{
    "0": "Background The challenge of the primary prevention of cardiovascular disease (CVD) is to identify patients who would benefit from treatment with statins. Statins are currently prescribed to many patients, even those at a low 10-year risk of CVD. These latter patients may not be eligible for statins according to current guidelines. Design This study investigated the prescription of guideline-consistent (according to guidelines) and guideline-inconsistent (not according to guidelines) lipid-lowering treatment in primary prevention in a large contemporary Dutch cohort study (Lifelines). Methods Lifelines is a large cohort study from the Netherlands. Participants were recruited between 2006 and 2013. They completed questionnaires and underwent a physical examination. Participants with previous CVD were excluded. Statins and ezetimibe were grouped as statin treatment. The Dutch guideline on cardiovascular management was used to assess eligibility for statins. Results Of 147,785 participants, 7092 (4.8%) reported statin treatment. In 4667 (66%) participants, statin treatment was inconsistent with the Dutch guideline. A total of 78% of these participants had a low 10-year predicted CVD risk. Multivariable logistic regression analysis showed that female sex and smoking were strongly associated with guideline-inconsistent treatment. Interestingly, 65% of the these participants had low-density lipoprotein cholesterol levels above the 95(th) percentile, adjusted for age and sex, two or more major risk factors of CVD or a positive family history of premature CVD. Therefore treatment might be reasonable. Conclusions There is a large inconsistency between guideline recommendations and the prescription of statins in clinical practice in the Netherlands. This is especially true for patients with low CVD risk. Many of these patients probably had risk-increasing circumstances justifying treatment.", 
    "1": "Statins are lipid-lowering medications used for primary and secondary prevention of atherosclerotic disease and represent a substantial portion of drug costs in the United States. A better understanding of prescribing patterns and drug costs should lead to more rational utilization and help constrain health care expenditures in the United States. The 2013 Medicare Provider Utilization and Payment Data: Part D Prescriber Public Use File for the State of Hawai'i was analyzed. The number of prescriptions for statins, total annual cost, and daily cost were calculated by prescriber specialty and drug. Potential savings from substituting the highest-cost statin with lower-cost statins were calculated. Over 421,000 prescriptions for statins were provided to Medicare Part D beneficiaries in Hawai'i in 2013, which cost $17.6M. The three most commonly prescribed statins were simvastatin (33.4%), atorvastatin (33.4%), and lovastatin (13.9%). Although rosuvastatin comprised 5.4% of the total statin prescriptions, it represented 30.1% of the total cost of statins due to a higher daily cost ($5.53/day) compared to simvastatin ($0.25/day) and atorvastatin ($1.10/day). Cardiologists and general practitioners prescribed the highest percentage of rosuvastatin (8% each). Hypothetical substitution of rosuvastatin would have resulted in substantial annual cost savings (Simvastatin would have saved $1.3M for 25% substitution and $5.1M for 100% substitution, while atorvastatin would have saved $1.1M for 25% substitution and $4.3M for 100% substitution). Among Medicare Part D beneficiaries in Hawai'i, prescribing variation for statins between specialties were observed. Substitution of higher-cost with lower-cost statins may lead to substantial cost savings.", 
    "2": "Superficial erosion currently causes up to a third of acute coronary syndromes; yet, we lack understanding of its mechanisms. Thrombi because of superficial intimal erosion characteristically complicate matrix-rich atheromata in regions of flow perturbation.", 
    "3": "This study tested in vivo the involvement of disturbed flow and of neutrophils, hyaluronan, and Toll-like receptor 2 ligation in superficial intimal injury, a process implicated in superficial erosion.", 
    "4": "In mouse carotid arteries with established intimal lesions tailored to resemble the substrate of human eroded plaques, acute flow perturbation promoted downstream endothelial cell activation, neutrophil accumulation, endothelial cell death and desquamation, and mural thrombosis. Neutrophil loss-of-function limited these findings. Toll-like receptor 2 agonism activated luminal endothelial cells, and deficiency of this innate immune receptor decreased intimal neutrophil adherence in regions of local flow disturbance, reducing endothelial cell injury and local thrombosis (P<0.05).", 
    "5": "These results implicate flow disturbance, neutrophils, and Toll-like receptor 2 signaling as mechanisms that contribute to superficial erosion, a cause of acute coronary syndrome of likely growing importance in the statin era.", 
    "6": "Asymmetric reduction of ethyl 4-chloro-3-oxobutyrate (COBE) by carbonyl reductases presents an efficient way to produce Ethyl (S)-4-chloro-3-hydroxybutanoate ((S)-CHBE), an important chiral intermediate for the synthesis of hydroxymethylglutaryl-CoA reductase inhibitors such as Lipitor(®). In this study, an NADPH-dependent carbonyl reductase (SrCR) from Synechocystis sp. was characterized to demonstrate a broad substrate spectrum, and the highest activity (53.1U/mg protein) with COBE. To regenerate the cofactor NADPH, Bacillus subtilis glucose dehydrogenase was successfully coexpressed with SrCR. Owing to the product inhibition, no more than 400mM of COBE could be completely reduced to (S)-CHBE using the recombinant Escherichia coli/pET-SrCR-GDH. The macroporous adsorption resin HZ 814 was applied to adsorb (S)-CHBE in situ to alleviate the product inhibitio. Consequently, 3000mM (494g/L) of COBE was bioconverted within 8h, resulting in a (S)-CHBE yield of 98.2%, with 99.4% ee and total turnover number of 15,000, revealed great industrial potential of (S)-CHBE production.", 
    "7": "The aim of this study was to examine the relationship between mortality and statin adherence using two different approaches to adherence measurement (summary versus repeated-measures).", 
    "8": "A retrospective cohort study was conducted using administrative data from Saskatchewan, Canada between 1994 and 2008. Eligible individuals received a prescription for a statin following hospitalization for acute coronary syndrome (ACS). Adherence was measured using proportion of days covered (PDC) expressed either as: 1) a fixed summary measure, or 2) as a repeatedly measured covariate. Multivariable Cox-proportional hazards models were used to estimate the association between adherence and mortality.", 
    "9": "Among 9,051 individuals, optimal adherence (≥80%) modeled with a fixed summary measure was not associated with mortality benefits (adjusted HR 0.97, 95% CI 0.86 to 1.09, p = 0.60). In contrast, repeated-measures approach resulted in a significant 25% reduction in the risk of death (adjusted HR 0.75, 95% CI 0.67 to 0.85, p < 0.01).", 
    "10": "Unlike the summary measure, the repeated measures approach produces a significant reduction of all-cause mortality with optimal adherence. This effect may be a result of the repeated measures approach being more sensitive, or more prone to survival bias. Our findings clearly demonstrate the need to undertake (and report) multiple approaches when assessing the benefits of medication adherence.", 
    "11": "Myocardial Infarction (MI) has become a major cause of morbidity and mortality in China, but little is known about the prevalence of guideline-recommended cardiovascular medications after MI events over the last two decades. This systematic review and meta-analysis aims to summarize cardiovascular medication use between 1995-2015 and to assess factors in associated with the trends in cardiovascular medications.", 
    "12": "A systematic search was conducted in four databases (Pubmed, Embase, CENTRAL, and CNKI) to obtain observational studies published between 1995 and 2015, reporting on the use of cardiovascular medications in China. Risk of bias of individual studies was appraised and selected studies were pooled for estimated prevalence of cardiovascular medication. Prevalence of cardiovascular medication use for 1995 and 2015 was estimated by random effects meta-regression model.", 
    "13": "From 13,940 identified publications, 35 studies, comprising 28,000 patients, were included. The pooled prevalence for aspirin, beta-blockers, statins, ACE-Inhibitors, ACE-Inhibitor/ARBs and nitrates was 92% [95% confidence interval (CI): 0.89-0.95], 63% (95% CI: 0.57-0.69), 72% (95% CI: 0.60-0.82), 49% (95% CI: 0.41-0.57), 59% (95% CI: 0.48-0.69) and 79% (95% CI: 0.74-0.91), respectively. A significant increase in beta-blocker and statin use and a decrease of nitrate use was observed over time. The estimated prevalence of beta-blockers, statins, and nitrates was 78%, 91.1%, and 59.3% in 2015, compared to 32%, 17% and 96% in 1995, respectively.", 
    "14": "Cardiovascular medication use after MI is far from optimal in Chinese patients, even though the prevalence of use increased over the period 1995-2015. With a rapidly increasing number of MI patients in China, a comprehensive strategy on secondary prevention is warranted.", 
    "15": "PROSPERO (CRD42015025246).", 
    "16": "This study assessed the cost-effectiveness of ezetimibe with statin therapy vs statin monotherapy from a US payer perspective, assuming the impending patent expiration of ezetimibe.", 
    "17": "A Markov-like economic model consisting of 28 distinct health states was used. Model population data were obtained from US linked claims and electronic medical records, with inclusion criteria based on diagnostic guidelines. Inputs came from recent clinical trials, meta-analyses, and cost-effectiveness analyses. The base-case scenario was used to evaluate the cost-effectiveness of adding ezetimibe 10 mg to statin in patients aged 35-74 years with a history of coronary heart disease (CHD) and/or stroke, and with low-density lipoprotein cholesterol (LDL-C) levels ≥70 mg/dL over a lifetime horizon, assuming a 90% price reduction of ezetimibe after 1 year to take into account the impending patent expiration in the second quarter of 2017. Sub-group analyses included patients with LDL-C levels ≥100 mg/dL and patients with diabetes with LDL-C levels ≥70 mg/dL.", 
    "18": "The lifetime discounted incremental cost-effectiveness ratio (ICER) for ezetimibe added to statin was $9,149 per quality-adjusted life year (QALY) for the base-case scenario. For patients with LDL-C levels ≥100 mg/dL, the ICER was $839/QALY; for those with diabetes and LDL-C levels ≥70 mg/dL, it was $560/QALY. One-way sensitivity analyses showed that the model was sensitive to changes in cost of ezetimibe, rate reduction of non-fatal CHD, and utility weight for non-fatal CHD in the base-case and sub-group analyses.", 
    "19": "Indirect costs or treatment discontinuation estimation were not included.", 
    "20": "Compared with statin monotherapy, ezetimibe with statin therapy was cost-effective for secondary prevention of CHD and stroke and for primary prevention of these conditions in patients whose LDL-C levels are ≥100 mg/dL and in patients with diabetes, taking into account a 90% cost reduction for ezetimibe.", 
    "21": "Occurring at the cysteine residue in the C-terminal of a protein, prenylation is a special kind of post-translational modification (PTM), which may play a key role for statin in altering immune function. Therefore, knowledge of the prenylation sites in proteins is important for drug development as well as for in-depth understanding the biological process concerned. Given a query protein whose C-terminal contains some cysteine residues, which one can be of prenylation or none of them can be prenylated?", 
    "22": "To address this problem, we have developed a new predictor, called \"iPreny-PseAAC\", by incorporating two tiers of sequence pair coupling effects into the general form of PseAAC (pseudo amino acid composition).", 
    "23": "It has been observed by four different cross-validation approaches that all the important indexes in reflecting its prediction quality are quite high and fully consistent to each other.", 
    "24": "It is anticipated that the iPreny-PseAAC predictor holds very high potential to become a useful high throughput tool in identifying protein C-terminal cysteine prenylation sites and the other relevant areas. To maximize the convenience for most experimental biologists, the web-server for the new predictor has been established at http://app.aporc.org/iPreny-PseAAC/, by which users can easily get their desired results without needing to go through the mathematical details involved in this paper.", 
    "25": "Animal and human data suggest statins may be protective against developing multiple myeloma; however, findings may be biased by the interrelationship with lipid levels. We investigated the association between statin use and risk of multiple myeloma in a large US population, with an emphasis on accounting for this potential bias. We conducted a case-control study nested within 6 US integrated healthcare systems participating in the National Cancer Institute-funded Cancer Research Network. Adults aged ≥40 years who were diagnosed with multiple myeloma from 1998-2008 were identified through cancer registries (N = 2,532). For each case, five controls were matched on age, sex, health plan, and membership duration prior to diagnosis/index date. Statin prescriptions were ascertained from electronic pharmacy records. To address potential biases related to lipid levels and medication prescribing practices, multivariable marginal structural models were used to model statin use (≥6 cumulative months) and risk of multiple myeloma, with examination of multiple latency periods. Statin use 48-72 months prior to diagnosis/index date was associated with a suggestive 20-28% reduced risk of developing multiple myeloma, compared to non-users. Recent initiation of statins was not associated with myeloma risk (risk ratio range 0.90-0.99 with 0-36 months latency). Older patients had more consistent protective associations across all latency periods (risk ratio range 0.67-0.87). Our results suggest that the association between statin use and multiple myeloma risk may vary by exposure window and age. Future research is warranted to investigate the timing of statin use in relation to myeloma diagnosis.", 
    "26": "The clinical reality of residual risk despite statin (HMG-CoA reductase inhibitor) therapy and emergence of statin intolerance support the need to develop additional lipid-lowering strategies. Proprotein convertase subtilisin kexin type 9 (PCSK9) has received considerable attention by virtue of genetic and clinical studies that have revealed its pivotal role in the regulation of cholesterol homeostasis. Monoclonal antibodies have been developed targeting PCSK9, which have been demonstrated to produce profound low-density lipoprotein cholesterol (LDL-C) lowering when provided as monotherapy or in combination with statins. With the reports that the PCSK9 inhibitor evolocumab has a favorable impact on both plaque progression and cardiovascular outcomes, these findings begin to translate the benefits of PCSK9 inhibition from lipids to the vessel wall and ultimately to clinical outcomes. The clinical implications for the use of these agents are reviewed in this article.", 
    "27": "Statins are efficient cholesterol-lowering medicines utilized worldwide. However, 10% of patients suffer from adverse effects specially related to skeletal muscle function. Pro- or anti-oxidant effects of statins have been reported. Here we hypothesized that statins induce muscle mitochondrial oxidative stress leading to mitochondrial permeability transition (MPT) which may explain statin muscle toxicity. Thus, our aims were to investigate the effects of statin chronic treatment on muscle mitochondrial respiration rates, MPT and redox state indicators in the context of hypercholesterolemia. For this purpose, we studied muscle biopsies of the hypercholesterolemic LDL receptor knockout mice (LDLr(-/-)) treated with pravastatin during 3 months. Plantaris, but not soleus muscle of treated mice showed significant inhibition of respiration rates induced by ADP (-14%), oligomycin (-20%) or FCCP (-40%). Inhibitions of respiratory rates were sensitive to EGTA (Ca(2+) chelator), cyclosporin A (MPT inhibitor), ruthenium red (inhibitor of mitochondria Ca(2+) uptake) and coenzyme Q10 (antioxidant), indicating that pravastatin treatment favors Ca(2+) induced MPT. Diet supplementation with creatine (antioxidant) also protected treated mice against pravastatin sensitization to Ca(2+) induced MPT. Among several antioxidant enzymes analyzed, only catalase activity was increased by 30% in plantaris muscle of pravastatin treated mice. Oxidized lipids, but not proteins biomarkers were identified in treated LDLr(-/-) plantaris muscle. Taken together, the present results suggest that chronic pravastatin administration to a model of familial hypercholesterolemia promotes mitochondrial dysfunctions in plantaris muscle that can be counteracted by antioxidants administered either in vitro (CoQ10) or in vivo (creatine). Therefore, we propose that inhibition of muscle mitochondrial respiration by pravastatin leads to an oxidative stress that, in the presence of calcium, opens the permeability transition pore. This mitochondrial oxidative stress caused by statin treatment also signals for cellular antioxidant system responses such as catalase upregulation. These results suggest that the detrimental effects of statins on muscle mitochondria could be prevented by co-administration of a safe antioxidant such as creatine or CoQ10.", 
    "28": "Statins and PCSK9 inhibitors dramatically lower plasma LDL levels and dramatically increase LDL receptor number within hepatocyte cell membranes. It seems self-evident that total clearance of LDL particles from plasma and total delivery of cholesterol to the liver must increase in consequence. However, based on the results of stable isotope tracer studies, this analysis demonstrates the contrary to be the case. Statins do not change the production rate of LDL particles. Accordingly, at steady state, the clearance rate cannot change. Because LDL particles contain less cholesterol on statin therapy, the delivery of cholesterol to the liver must, therefore, be reduced. PCSK9 inhibitors reduce the production of LDL particles and this further reduces cholesterol delivery to the liver. With both agents, a larger fraction of a smaller pool is removed per unit time. These findings are inconsistent with the conventional model of cholesterol homeostasis within the liver, but are consistent with a new model of regulation, the multi-channel model, which postulates that different lipoprotein particles enter the hepatocyte by different routes and have different metabolic fates within the hepatocyte. The multi-channel model, but not the conventional model, may explain how statins and PCSK9 inhibitors can produce sustained increases in LDL receptor number.", 
    "29": "High-intensity statins are recommended following myocardial infarction. However, patients may not continue taking this medication with high adherence.", 
    "30": "To estimate the proportion of patients filling high-intensity statin prescriptions following myocardial infarction who continue taking this medication with high adherence and to analyze factors associated with continuing a high-intensity statin with high adherence after myocardial infarction.", 
    "31": "Retrospective cohort study of Medicare patients following hospitalization for myocardial infarction. Medicare beneficiaries aged 66 to 75 years (n = 29 932) and older than 75 years (n = 27 956) hospitalized for myocardial infarction between 2007 and 2012 who filled a high-intensity statin prescription (atorvastatin, 40-80 mg, and rosuvastatin, 20-40 mg) within 30 days of discharge. Beneficiaries had Medicare fee-for-service coverage including pharmacy benefits.", 
    "32": "Sociodemographic, dual Medicare/Medicaid coverage, comorbidities, not filling high-intensity statin prescriptions before their myocardial infarction (ie, new users), and cardiac rehabilitation and outpatient cardiologist visits after discharge.", 
    "33": "High adherence to high-intensity statins at 6 months and 2 years after discharge was defined by a proportion of days covered of at least 80%, down-titration was defined by switching to a low/moderate-intensity statin with a proportion of days covered of at least 80%, and low adherence was defined by a proportion of days covered less than 80% for any statin intensity without discontinuation. Discontinuation was defined by not having a statin available to take in the last 60 days of each follow-up period.", 
    "34": "Approximately half of the beneficiaries were women and fourth-fifths were white. At 6 months and 2 years after discharge among beneficiaries 66 to 75 years of age, 17 633 (58.9%) and 10 308 (41.6%) were taking high-intensity statins with high adherence, 2605 (8.7%) and 3315 (13.4%) down-titrated, 5182 (17.3%) and 4727 (19.1%) had low adherence, and 3705 (12.4%) and 4648 (18.8%) discontinued their statin, respectively. The proportion taking high-intensity statins with high adherence increased between 2007 and 2012. African American patients, Hispanic patients, and new high-intensity statin users were less likely to take high-intensity statins with high adherence, and those with dual Medicare/Medicaid coverage and more cardiologist visits after discharge and who participated in cardiac rehabilitation were more likely to take high-intensity statins with high adherence. Results were similar among beneficiaries older than 75 years of age.", 
    "35": "Many patients filling high-intensity statins following a myocardial infarction do not continue taking this medication with high adherence for 2 years postdischarge. Interventions are needed to increase high-intensity statin use and adherence after myocardial infarction.", 
    "36": "To assess suitability and comparability of the most common methods of treatment adherence and persistence assessment, as applied to the same pharmacy dataset.", 
    "37": "Data on drugs prescribed for cardiovascular primary prevention to participants in the Aragon Workers' Health Study (AWHS) were collected from a regional electronic drug prescription database. Several different approaches were used to measure treatment adherence (with the medication possession ratio [MPR]) and proportion of days covered [PDC]) and persistence in new users by therapeutic subgroup. Defined daily dose (DDD) was used as a proxy of the number of days' supply, or substituted with surrogate daily dose values.", 
    "38": "Higher mean adherence values and proportions of adherent patients were obtained using MPR versus PDC, with additional differences depending on the approach used. The proportion of adherent patients was lowest for oral antidiabetics (14.4%-30.6%) and highest for antihypertensives (70.2%-82.1%). The use of surrogate daily dose values increased adherence for antidiabetics and statins and decreased adherence for antihypertensives. After a 1 year follow-up, treatment persistence was observed for 21.1%, 58.7%, and 29.5% of antidiabetic, antihypertensive and statin users, respectively.", 
    "39": "Our findings indicate that use of multiple measures of treatment adherence and persistence provides a more complete overview of medication use patterns, and certain limitations associated with DDD for some drug groups can be overcome with replacement by surrogate doses. The PDC indicator seems to provide a more accurate reflection of patient behavior and treatment continuity than the MPR. Any comparison of adherence/persistence should always consider the method used, variables analyzed, and corresponding data collection process.", 
    "40": "The acute effects of statin loading dose (LD) on platelet reactivity in patients with chronic stable angina (CSA) are not completely clear.", 
    "41": "We hypothesized that LDs of atorvastatin and rosuvastatin have different pharmacodynamic acute effects on platelet aggregability in CSA patients with baseline normal platelet reactivity while on dual antiplatelet therapy (DAPT).", 
    "42": "From September 2011 to February 2014, all consecutive CSA patients on chronic DAPT (aspirin and clopidogrel) were evaluated before elective percutaneous coronary intervention (PCI). An initial assessment of platelet reactivity in response to thrombin receptor agonist, ADP, and ASP (respectively, indicative of the response to clopidogrel and aspirin) was performed with impedance aggregometry. Patients with high platelet reactivity to ADP test (area under the curve >47) were excluded. The remaining patients were randomized into 3 treatment groups: Group A, atorvastatin LD 80 mg; Group B, rosuvastatin LD 40 mg; and Group C, no statin LD (control group). A second assessment of platelet reactivity was performed ≥12 hours after statin LD.", 
    "43": "682 patients were screened and 145 were randomized into the 3 groups. At baseline and after statin LD, no significant difference was found in platelet reactivity in response to 3 different agonists between the 3 groups. Subgroup analysis showed that platelet reactivity to ADP test was significantly lower in patients chronically treated with low-dose statins (n = 94) compared with statin-naïve patients (n = 51; 15.32 ± 1.50 vs 18.59 ± 1.30; P = 0.007).", 
    "44": "Loading dose of atorvastatin (80 mg) or rosuvastatin (40 mg) did not induce significant variation in platelet reactivity in CSA patients with baseline reduced platelet reactivity as in chronic DAPT. Our data confirm that chronic concomitant treatment with low-dose statins and clopidogrel resulted in significantly lower platelet reactivity compared with clopidogrel alone.", 
    "45": "To investigate whether statins reduce the risk to first hospitalization of bacterial infections, in patients with or without diabetes taking into account prior or incident comorbidities.", 
    "46": "By using administrative databases, the effect of current statin use was measured on the risk of first hospitalizations due to bacterial infections in people living in Tuscany, Italy, in the period January 1, 2011-December 31, 2015, after excluding those with previous statins use. Population was stratified as with (n = 128,207) or without diabetes (n = 3,304,906), and the hospitalization risk was analyzed by a Cox proportional hazards regression analysis after adjusting for age, gender, previous comorbidities, chronic renal failure, and prior or incident cardiovascular diseases.", 
    "47": "During the 5-year follow-up, 31,543 hospitalizations for bacterial infections were observed: 2.08(2.06-2.10) per 1000 person-year in non-diabetic and 5679: 9.13(8.94-9.32) per 1000 person-year in diabetic population. Diabetes conferred a greater risk of hospitalizations, independently from confounders [adjusted HR (95% CI) 2.04 (1.97-2.10); P < 0.0001]. Statin use decreased the risk by about 2.5% for each one month of therapy, at the same extent in subjects with or without diabetes, after adjusting for all covariates.", 
    "48": "In this population, diabetes was associated by a twofold increase in the 5-year risk of hospitalizations for bacterial infections. Statin use decreased this risk to a same extent in subjects without or with diabetes, after adjusting for main confounders including comorbidities, and previous or incident cardiovascular events.", 
    "49": "The Statin-Associated Muscle Symptom Clinical Index (SAMS-CI) is a method for assessing the likelihood that a patient's muscle symptoms (e.g., myalgia or myopathy) were caused or worsened by statin use. The objectives of this study were to prepare the SAMS-CI for clinical use, estimate its inter-rater reliability, and collect feedback from physicians on its practical application.", 
    "50": "For content validity, we conducted structured in-depth interviews with its original authors as well as with a panel of independent physicians. Estimation of inter-rater reliability involved an analysis of 30 written clinical cases which were scored by a sample of physicians. A separate group of physicians provided feedback on the clinical use of the SAMS-CI and its potential utility in practice.", 
    "51": "Qualitative interviews with providers supported the content validity of the SAMS-CI. Feedback on the clinical use of the SAMS-CI included several perceived benefits (such as brevity, clear wording, and simple scoring process) and some possible concerns (workflow issues and applicability in primary care). The inter-rater reliability of the SAMS-CI was estimated to be 0.77 (confidence interval 0.66-0.85), indicating high concordance between raters. With additional provider feedback, a revised SAMS-CI instrument was created suitable for further testing, both in the clinical setting and in prospective validation studies.", 
    "52": "With standardized questions, vetted language, easily interpreted scores, and demonstrated reliability, the SAMS aims to estimate the likelihood that a patient's muscle symptoms were attributable to statins. The SAMS-CI may support better detection of statin-associated muscle symptoms in clinical practice, optimize treatment for patients experiencing muscle symptoms, and provide a useful tool for further clinical research.", 
    "53": "The aim of this study was to examine whether increases in severity of subclinical inflammation, measured by high-sensitivity C-reactive protein (hs-CRP), increased experimental pain sensitivity, measured by cold-pressor tolerance, and to test whether this relationship is independent of chronic pain. A large population-based study from 2007 to 2008, the sixth Tromsø Study, provided data from 12,981 participants. For the present analysis, complete data for 10,274 participants (age: median 58 years) were available. The main outcome measure was cold-pressor tolerance, tested by placing the dominant hand in circulating cold water (3°C) for a maximum of 106 seconds. Cox proportional hazard models, treating hand withdrawal during the cold-pressor test as the event and enduring the full test time as censored data, were used to investigate the relationship between hs-CRP levels (≤3 or >3 mg/L) and cold-pressure tolerance. The fully adjusted model was controlled for age, sex, education, body mass index, smoking status, alcohol consumption, emotional distress, statin usage, and self-reported presence of chronic pain. Additional analysis was performed in participants without chronic pain. Higher levels of hs-CRP were negatively related to cold-pressor tolerance (hazard ratio [HR] = 1.24, 95% confidence interval [CI], 1.12-1.37, P < 0.001), adjusted for age and sex. This relationship remained essentially unaltered after controlling for potential confounders (HR = 1.22, 95% CI, 1.09-1.36, P < 0.001), as well as for the presence of chronic pain (HR = 1.22, 95% CI, 1.09-1.36, P < 0.001). The present data show that subclinical inflammation is related to increased pain sensitivity, suggesting a potential role of inflammation in experimental pain which may be of importance for the development of clinical pain.", 
    "54": "To assess the evolution of silent myocardial ischaemia prevalence and of cardiovascular disease risk factor management over 10 years in people with Type 2 diabetes.", 
    "55": "This repeated cross-sectional study prospectively included 770 people with Type 2 diabetes who presented at our centre in the period 1999-2009. All had at least one additional cardiovascular disease risk factor, no history of coronary disease and were screened for silent myocardial ischaemia using myocardial perfusion imaging. The prevalence of silent myocardial ischaemia, clinical and biological variables and treatments were collected and compared among participants screened in three periods: 1999 to 2002; 2003 to 2005; and 2006 to 2009. We also identified predictive factors for silent myocardial ischaemia.", 
    "56": "Participants had a mean ± sd age of 62.3 ± 9.3 years, 57.4% were men and the mean time from diagnosis of diabetes was 13.4 ± 9.3 years. Overall, silent myocardial ischaemia screening was positive in 13.9% of participants. This prevalence decreased sharply over the 10-year study period (22.6% in 1999-2002, 13.7% in 2003-2005 and 5.9% in 2006-2009; P<0.0001). In parallel, diastolic and systolic blood pressure, HbA1c and LDL cholesterol significantly decreased and glitazone and statin use increased (all P<0.001). Male gender, peripheral artery disease, diastolic blood pressure >80 mmHg and LDL cholesterol >2.6 mmol/l were independently associated with silent myocardial ischaemia. Further adjustment showed the screening period had a significant effect, which erased the effects of diastolic blood pressure and LDL cholesterol.", 
    "57": "The prevalence of silent myocardial ischaemia decreased sharply over time, and control of the main cardiovascular disease risk factors improved. Although the causality link cannot be established, the present study supports current recommendations advocating glycaemic control and intensive management of cardiovascular factors instead of systematic screening.", 
    "58": "There are important differences among guideline recommendations for using statin therapy in primary prevention. New recommendations from the US Preventive Services Task Force (USPSTF) emphasize therapy based on the presence of 1 or more cardiovascular disease (CVD) risk factors and a 10-year global CVD risk of 10% or greater.", 
    "59": "To determine the difference in eligibility for primary prevention statin treatment among US adults, assuming full application of USPSTF recommendations compared with the American College of Cardiology/American Heart Association (ACC/AHA) guidelines.", 
    "60": "National Health and Nutrition Examination Survey (NHANES) data (2009-2014) were used to assess statin eligibility under the 2016 USPSTF recommendations vs the 2013 ACC/AHA cholesterol guidelines among a nationally representative sample of 3416 US adults aged 40 to 75 years with fasting lipid data and triglyceride levels of 400 mg/dL or less, without prior CVD.", 
    "61": "The 2016 USPSTF recommendations vs 2013 ACC/AHA guidelines.", 
    "62": "Eligibility for primary prevention statin therapy.", 
    "63": "Among the US primary prevention population represented by 3416 individuals in NHANES, the median weighted age was 53 years (interquartile range, 46-61), and 53% (95% CI, 52%-55%) were women. Along with the 21.5% (95% CI, 19.3%-23.7%) of patients who reported currently taking lipid-lowering medication, full implementation of the USPSTF recommendations would be associated with initiation of statin therapy in an additional 15.8% (95% CI, 14.0%-17.5%) of patients, compared with an additional 24.3% (95% CI, 22.3%-26.3%) of patients who would be recommended for statin initiation under full implementation of the 2013 ACC/AHA guidelines. Among the 8.9% of individuals in the primary prevention population who would be recommended for statins by ACC/AHA guidelines but not by USPSTF recommendations, 55% would be adults aged 40 to 59 years with a mean 30-year cardiovascular risk greater than 30%, and 28% would have diabetes.", 
    "64": "In this sample of US adults from 2009-2014, adherence to the 2016 USPSTF recommendations for statin therapy, compared with the 2013 ACC/AHA guidelines, could lead to a lower number of individuals recommended for primary prevention statin therapy, including many younger adults with high mean long-term CVD risk.", 
    "65": "People living with HIV-1 infection are at greater risk for cardiovascular disease than seronegative adults. Treatment of dyslipidaemia with statins has been challenging in people with HIV because of an increased potential for drug interactions due to competing cytochrome P450 metabolism between statins and commonly used antiretroviral agents. Neither pitavastatin nor pravastatin depend on cytochrome P450 for primary metabolism. We aimed to assess the safety and efficacy of pitavastatin versus pravastatin in adults with HIV and dyslipidaemia.", 
    "66": "In the INTREPID (HIV-infected patieNts and TREatment with PItavastatin vs pravastatin for Dyslipidemia) randomised, double-blind, active-controlled, phase 4 trial (INTREPID, we recruited adults aged 18-70 years with controlled HIV (with CD4 counts >200 cells per μL and HIV-1 RNA <200 copies per mL) on antiretroviral therapy for at least 6 months and dyslipidaemia (LDL cholesterol 3·4-5·7 mmol/L and triglycerides ≤4·5 mmol/L) from 45 sites in the USA and Puerto Rico. Patients being treated with darunavir, or who had homozygous familial hypercholesterolaemia or any condition causing secondary dyslipidaemia, or a history of statin intolerance, diabetes, or coronary artery disease were not eligible. We randomly assigned patients (1:1) to pitavastatin 4 mg or pravastatin 40 mg with matching placebos once daily orally for 12 weeks, followed by a 40 week safety extension. Randomisation was stratified by viral hepatitis B or C coinfection and computer-generated. Investigators, patients, study staff, and those assessing outcomes were masked to treatment group. The primary endpoint was percentage change in fasting serum LDL cholesterol from baseline to week 12 and the primary efficacy analysis was done in the modified intention-to-treat population. The safety analysis included all patients who took at least one dose of study medication. This study is registered with ClinicalTrials.gov, number NCT01301066.", 
    "67": "Between Feb 23, 2011, and March 29, 2013, we randomly assigned 252 patients to the pitavastatin (n=126) or pravastatin group (n=126). LDL cholesterol reduction was 31·1% with pitavastatin and 20·9% with pravastatin (least squares mean difference -9·8%, 95% CI -13·8 to -5·9; p<0·0001) at 12 weeks. At week 52, four patients (3%) in the pitavastatin group and six (5%) in the pravastatin group had virological failure, with no significant difference between treatments. Both treatments had neutral effects on glucose metabolism parameters. 85 patients treated with pitavastatin (68%) and 88 patients treated with pravastatin (70%) reported treatment-emergent adverse events, and these caused study discontinuation in six patients (5%) versus five patients (4%). No serious adverse event occurred in more than one participant and none were treatment-related according to investigator assessment. The most common treatment-emergent adverse events were diarrhoea in the pitavastatin group (n=12, 10%) and upper respiratory tract infection in the pravastatin group (n=14, 11%). 11 treatment-emergent serious adverse events were noted in seven patients (6%) in the pitavastatin group (atrial septal defect, chronic obstructive pulmonary disease, chest pain, diverticulitis, enterovesical fistula, gastroenteritis, viral gastroenteritis, herpes dermatitis, multiple fractures, respiratory failure, and transient ischaemic attack) and four events in three patients (2%) in the pravastatin group (cerebrovascular accident, arteriosclerosis coronary artery, myocardial infraction, and muscle haemorrhage). In the pravastatin treatment group, one additional patient discontinued due to an adverse event (prostate cancer that was diagnosed during the screening period, 42 days before first dose of study treatment, and therefore was not a treatment-emergent adverse event).", 
    "68": "The INTREPID results support guideline recommendations for pitavastatin as a preferred drug in the treatment of dyslipidaemia in people with HIV.", 
    "69": "Kowa Pharmaceuticals America and Eli Lilly and Company.", 
    "70": "Meta-analyses of randomized control trials investigating the association between incident diabetes and statin use showed an increased risk of new-onset diabetes (NOD) from 9% to 13% associated with statins. However, short follow-up period, unpowered sample size, and lack of pre-specified diagnostic criteria for diabetes detection could be responsible of an underestimation of this risk. We conducted a meta-analysis of published observational studies to evaluate the association between statins use and risk of NOD.", 
    "71": "PubMed, EMBASE and MEDLINE databases were searched from inception to June 30, 2016 for cohort and case-control studies with risk of NOD in users vs nonusers, on ≥1000 subjects followed-up for ≥1 year. Two review authors assessed study eligibility and risk of bias and undertook data extraction independently. Pooled estimates were calculated by a random-effects model and between-study heterogeneity was tested and measured by I(2) index. Furthermore, stratified analyses and the evaluation of publication bias were performed. Finally, the meta-analysis included 20 studies, 18 cohort and 2 case-control studies. Overall, NOD risk was higher in statin users than nonusers (RR 1.44; 95% CI 1.31-1.58). High between-study heterogeneity (I(2) = 97%) was found. Estimates for all single statins showed a class effect, from rosuvastatin (RR 1.61; 1.30-1.98) to simvastatin (RR 1.38; 1.19-1.61).", 
    "72": "The present meta-analysis confirms and reinforces the evidence of a diabetogenic effect by statins utilization. These observations confirm the need of a rigorous monitoring of patients taking statins, in particular pre-diabetic patients or patients presenting with established risk factors for diabetes.", 
    "73": "Hollow carbonated hydroxyapatite (HCHAp) microspheres as simvastatin (SV) sustained-release vehicles were fabricated through a novel and simple one-step biomimetic strategy. Firstly, hollow CaCO3 microspheres were precipitated through the reaction of CaCl2 with Na2CO3 in the presence of aspartic acid and sodium dodecyl sulfate. Then, the as-prepared hollow CaCO3 microspheres were transformed into HCHAp microspheres with a controlled anion-exchange method. The HCHAp microspheres were 3-5μm with a shell thickness of 0.5-1μm and were constructed of short needle nanoparticles. The HCHAp microspheres were then loaded with SV, exhibiting excellent drug-loading capacity and sustained release properties. These results present a new material synthesis strategy for HCHAp microspheres and suggest that the as-prepared HCHAp microspheres are promising for applications in drug delivery.", 
    "74": "3-Hydroxy-3-methylglutaryl-CoA reductase (HMGCR) is the rate-limiting enzyme of the mevalonic acid pathway and is required for cholesterol biosynthesis and the synthesis of Coenzyme Q10 (CoQ10). Statins inhibit HMGCR, thus inhibiting the downstream products of this pathway including the biosynthesis of decaprenyl-pyrophosphate that is critical for the synthesis of Coenzyme Q10 (CoQ10). We show that zebrafish (Danio rerio) larvae treated in tank water with Atorvastatin (ATV; Lipitor) exhibited movement alterations and reduced whole body tissue metabolism. The ATV-inhibition of HMGCR function altered transcript abundance of muscle atrophy markers (atrogen-1, murf) and the mitochondrial biogenesis marker (pgc-1α). Furthermore, ATV-induced reduction in larval response to tactile stimuli was reversed with treatment of CoQ10. Together, the implication of our results contributes to the understanding of the mechanisms of action of the statin-induced damage in this model fish species.", 
    "75": "Left main coronary artery (LMCA); thrombus with an acute myocardial infarction identified with coronary angiography is a clinically rare condition with an extremely high mortality rate. We present a case of LMCA thrombus that presented as a non-ST elevation myocardial infarction (NSTEMI);.", 
    "76": "A 45-year-old woman with a history of tobacco use and hyperlipidemia presented with a complaint of 10/10 \"hard pain\" across her chest radiating to her left shoulder and breast which woke her from sleep. The pain was constant and severe, with no alleviation with rest. She had not experienced anything like this before. Workup revealed an upward trending troponin (1.98.989.79);, and an EKG with some tachycardia but no ST elevation or T wave changes. Her CBC, CMP and coagulation studies were unremarkable. A toxicology screen was positive for opiates and benzodiazepines, medications she was on for pain and anxiety respectively. ACS protocol was started with DAPT, LMWH, Statin, ACEi, and Beta-blocker. An angiogram revealed a large thrombus in the LM coronary artery extending into the aorta with concomitant 99 percent stenosis of distal LAD. 2D Echo w/ bubble contrast was significant for PFO, akinetic apical inferior and anterior wall. The mid antero-septum and apical lateral wall were hypokinetic. Interventional Cardiology and CTS recommended conservative management with medical optimization (Continue DAPT, heparin);, watchful waiting for the thrombus to resorb.", 
    "77": "Left main coronary artery thrombosis (LMCAT); identified during coronary angiography is a rare and challenging condition. It is a life threatening condition with an approximate incidence rate of 0.8 percent . It is thought to be secondary to plaque rupture with subsequent thrombus formation that is associated with persistent hypercoagulable state, cocaine induced plaque rupture or coronary vasospasm, post-partum state and embolization of intra-cardiac masses. The patient presentation can vary from sudden cardiac death to STEMI, NSTEMI, unstable angina and cardiogenic shock. Standardized therapy has not been developed due to the small number of reported cases.", 
    "78": "Numerous studies have reported that high-dose statin loading therapy prior to primary percutaneous coronary intervention (PPCI) improves the clinical outcomes of patients following acute myocardial infarction (AMI). However, little is known about the effects of long-term statin use prior to PPCI on such outcomes. Therefore, the aim of the present analysis was to clarify the effects of long-term statin use before PPCI on the treatment outcomes of patients following AMI. The records of 213 patients who had AMI and met the inclusion criteria were retrospectively reviewed. Patients were divided into two groups: A control group (n=178) who had received no statin pretreatment before AMI onset, and a statin group (n=35) who had received statin treatment for ≥1 month before AMI onset. All patients received a standard treatment regimen for the secondary prevention of coronary artery disease after PPCI. Baseline clinical variables, details of the PPCI procedure and clinical outcomes within 3 months after treatment were reviewed. Patients in the statin group were significantly older than those in the control group (P=0.003). Compared with the control group, there was a greater proportion of patients with hyperlipidemia and previous angina pectoris in the statin group. There were no differences in the use of other drugs (aspirin, β-blockers and angiotensin-converting enzyme inhibitors) prior to PPCI between the two groups. The corrected TIMI frame count (cTFC) was significantly lower in the statin group than in the control group (24.1±12.8 vs. 29.4±14.3, respectively; P=0.043). Multivariable linear regression analysis showed that long-term statin use before AMI was a significant predictor of cTFC after PPCI (P=0.012). Furthermore, the incidence of major adverse cardiac events within 3 months after PPCI was higher in the control group than in the statin group (16.8 vs. 2.9%, respectively; P=0.032). Logistic regression analysis showed that previous statin use was associated with the incidence of major adverse cardiac events within 3 months after treatment (P=0.012). The results of the present study demonstrate that long-term statin use prior to PPCI improved treatment outcomes after AMI in actual clinical practice.", 
    "79": "The optimal approaches to management of patients treated with moderate statin doses on lipid parameters are unknown. The ACCENTUATE study aimed to compare the effects of adding the cholesteryl ester transfer protein inhibitor (CETP) evacetrapib, ezetimibe or increasing statin dose in atorvastatin-treated high-vascular risk patients on lipid parameters.", 
    "80": "366 patients with atherosclerotic cardiovascular disease (ASCVD) and/or diabetes were treated with atorvastatin 40 mg/day for 28 days prior to randomization to atorvastatin 40 mg plus evacetrapib 130 mg, atorvastatin 80 mg, atorvastatin 40 mg plus ezetimibe 10 mg or atorvastatin 40 mg plus placebo, daily for 90 days at 64 centers in the United States. Lipid parameters, safety and tolerability were measured.", 
    "81": "Addition of evacetrapib significantly reduced LDL-C (-33%) compared with ezetimibe (-27%, p=0.045), increasing statin dose (-6%) and statin alone (0%, p<0.001). Evacetrapib also decreased apoB by 23% compared to 19% with ezetimibe (p=0.06) and 7% with increased statin dose (p<0.001), and reduced Lp(a) by 29% (p<0.001 vs. other groups). Evacetrapib increased HDL-C (+125%), apoA-I (+46%), apoC-III (+50%) and apoE (+28%) (p<0.001 vs. other groups). Non-ABCA1-mediated efflux increased by 53% (p<0.001 vs. other groups) with evacetrapib. ABCA1-mediated efflux also increased by 13% with evacetrapib (p<0.001 vs. ezetimibe, p=0.002 vs. increasing statin dose, and p=0.004 vs. statin alone). Addition of evacetrapib to atorvastatin produced an increase in hsCRP compared with ezetimibe (p=0.02).", 
    "82": "While evacetrapib improved traditional atherogenic and putative protective lipid measures compared with ezetimibe and increasing statin dose in patients with ASCVD and/or diabetes, it also adversely affected novel atherogenic risk factors. These findings may contribute to the lack of clinical benefit observed in the ACCELERATE trial.", 
    "83": "Statin use has been suggested to improve prognosis in cancer patients, however, for ovarian cancer, the evidence is sparse. From the Danish Cancer Registry, we identified patients aged 30-84 years with a histologically verified first diagnosis of epithelial ovarian cancer between 2000 and 2013. Data on filled prescriptions, death, and potential confounding factors were obtained from nationwide registers. Cox proportional hazard regression models were used to calculate hazard ratios (HRs) and 95% confidence intervals (CIs) for the association between post-diagnostic statin use and all-cause or ovarian cancer-specific mortality. Among 4,419 patients with epithelial ovarian cancer, post-diagnostic statin use was not statistically significantly associated with all-cause (HR: 0.90, 95% CI: 0.78-1.04) or ovarian cancer-specific mortality (HR: 0.90, 95% CI: 0.76-1.08). There was little evidence of a dose-response relationship and the neutral associations persisted in sensitivity analyses. In women with endometrioid or clear cell tumour histology, cancer-specific mortality was reduced by 30-40% among statin users compared to non-users, however the analyses were limited by small numbers. Significantly reduced mortality with statin use was observed in subcohorts of new users of statins and of patients not using low-dose aspirin. In conclusion, we found no strong evidence of an association between post-diagnostic statin use and reduced mortality in ovarian cancer patients. However, our finding of potential differential susceptibility to statins among patients with different histologic types of ovarian cancer warrants further evaluation.", 
    "84": "Clinical data from patients with non-clear cell renal cell carcinoma (nccRCC) receiving targeted therapy are limited, and many clinical trials have excluded these patients from study entry. We sought to investigate the outcomes of patients with nccRCC treated in clinical trials in the modern era compared with the outcomes of patients with clear cell RCC (ccRCC).", 
    "85": "We conducted a retrospective study of patients with metastatic RCC who had received targeted therapy in Pfizer-sponsored phase II and III clinical trials from 2003 to 2013. Associations between the histologic type and treatment outcome (overall survival [OS] and progression-free survival [PFS]) were assessed using the log-rank test on univariate analysis or the Wald χ(2) test from Cox regression on multivariable analysis, adjusted for baseline characteristics, including age, sex, Eastern Cooperative Oncology Group performance status, body mass index, International Metastatic RCC Database Consortium risk factors, previous nephrectomy, previous therapy, metastatic sites, angiotensin system inhibitor use, and statin use.", 
    "86": "We identified 4527 patients with metastatic RCC: 4235 with ccRCC and 337 with nccRCC. Overall, the median OS was shorter for those with nccRCC than for those with ccRCC (15.7 vs. 20.2 months; hazard ratio [HR], 1.41; 95% confidence interval 1.22-1.63; P < .001). When stratified by the International Metastatic RCC Database Consortium risk group, the median OS was inferior for the intermediate- and poor-risk patients with nccRCC than for those with ccRCC. However, no differences were found in the favorable risk group for nccRCC versus ccRCC. The patients with nccRCC who had received vascular endothelial growth factor-targeted therapy had shorter PFS compared with that of ccRCC patients (median, 6.1 vs. 8.5 months; HR, 1.49; P < .001) but similar PFS when treated with mammalian target of rapamycin inhibitors (median, 4.3 vs. 4.4 months; HR, 0.92; P = .63).", 
    "87": "Our findings have confirmed that patients with nccRCC are underrepresented in clinical trials and highlight the need for further prospective studies exploring current and novel agents for this patient population.", 
    "88": "Substantial residual cardiovascular risks remain despite intensive statin treatment. Residual risks with high triglyceride and low high-density lipoprotein cholesterol are not the primary targets of statins. K-877 (pemafibrate) demonstrated robust efficacy on triglycerides and high-density lipoprotein cholesterol and a good safety profile as a monotherapy. The aim of these studies was to evaluate the efficacy and safety of K-877 add-on therapy to treat residual hypertriglyceridaemia during statin treatment.", 
    "89": "The objectives were investigated in two, multicentre, randomised, double-blind, placebo-controlled, parallel group comparison clinical trials: (A) K-877 0.1, 0.2, and 0.4 mg/day in combination with pitavastatin for 12 weeks in 188 patients, (B) K-877 0.2 (fixed dose) and 0.2 (0.4) (conditional up-titration) mg/day in combination with any statin for 24 weeks in 423 patients.", 
    "90": "In both studies, we found a robust reduction in fasting triglyceride levels by approximately 50% in all combination therapy groups, which was significant compared to the statin-monotherapy (placebo) groups (p < 0.001). High-performance liquid chromatography analysis for lipoprotein subfractions revealed that atherogenic lipoprotein profiles were ameliorated by K-877 add-on therapy, i.e. small low-density lipoproteins decreased whereas larger ones increased, and larger high-density lipoproteins decreased whereas smaller ones increased. The incidence rates of adverse events and adverse drug reactions in K-877 combination therapy groups were comparable to those in statin-monotherapy groups without any noteworthy event in both studies.", 
    "91": "These results strongly support the favourable benefit-to-risk ratio of K-877 add-on therapy in combination with statin treatment.", 
    "92": "Matrix effect-free UHPLC-MS/MS method was developed and validated for the determination of cholesterol-lowering lovastatin in food samples represented by Pu-erh tea, oyster mushroom, and red yeast rice. The resulting method was fully validated in terms of intra-day and inter-day precision, accuracy, linearity, range, LOD, LOQ, and matrix effects. The matrix effect phenomenon evaluated by comparison of slopes of calibration curves was completely eliminated by solid-phase extraction based on the technique of molecularly imprinted polymers (MIPs). Comparison of elution profiles obtained on the MIP and corresponding control non-imprinted polymer (NIP) showed selectivity of the extraction procedure. In addition, selectivity of the MIP material and the molecularly imprinted solid-phase extraction (MISPE) was also proved by experiments evaluating retention of analytes physico-chemically similar to the target molecule. Extraction recoveries of these analytes represented by estrogen derivatives (estrone, estriol, 17α-ethinylestradiol, and β-estradiol) were very low or even null. Synthesis and preparation of the resulting MIP sorbent was characterized by excellent repeatability expressed as RSD 7.7% (n=9) of extraction recoveries. The determined capacity of the MIP material reaching 375ng/mg is sufficient for analysis of the evaluated statin in its natural sources. Suitability of the resulting MISPE-UHPLC-MS/MS procedure for real sample analysis was verified by the determination of lovastatin in one dietary supplement based on the red yeast rice with a given amount of the target analyte. Finally, three mushroom and fifteen tea samples obtained in Czech food stores and tearooms were subjected to analysis. Low or null amount of lovastatin was found in these samples.", 
    "93": "The purpose of the research was to explore the therapeutic action of simvastatin-loaded poly(ethylene glycol)-b-poly(gamma-benzyl l-glutamate) (PEG-b-PBLG50) on intestinal ischemia/reperfusion injury (II/RI) through downregulating bone morphogenetic protein 4 (BMP4)/cyclooxygenase-2 (COX-2) pathway as compared to free simvastatin (Sim). Sprague Dawley rats were preconditioned with 20 mg/kg Sim or simvastatin/PEG-b-PBLG50 (Sim/P) compounds, and then subjected to 45 min of ischemia and 1 h of reperfusion. The blood and small intestines were collected, serum levels of interleukin-4 (IL-4), interleukin-6 (IL-6), interleukin-10 (IL-10), tumor necrosis factor-α, and nitric oxide (NO) were checked, and the dry/wet intestine ratios, superoxide dismutase activity, myeloperoxidase content, reactive oxygen species, endothelial nitric oxide synthase, protein 47 kDa phagocyte oxidase (p47phox), BMP4, COX-2, and p38 mitogen-activated protein kinase (p38MAPK) expressions were measured in intestinal tissues. Both Sim and Sim/P pretreatment reduced intestinal oxidative damnification, restricted inflammatory harm, and downregulated the BMP4 and COX-2 expressions as compared to II/RI groups, while Sim/P remarkably improved this effect.", 
    "94": "Hypercholesterolemia is one of the major risk factors for the development of cardiovascular disease. Atherosclerosis resulting from hypercholesterolemia causes many serious cardiovascular diseases. Statins are generally accepted as a treatment of choice for lowering low-density lipoprotein (LDL) cholesterol, which reduces coronary heart disease morbidity and mortality. Since statin use can be associated with muscle problems and other adverse symptoms, non-adherence and discontinuation of statin therapy often leads to inadequate control of plasma cholesterol levels and increased cardiovascular risk. Moreover, there is compelling evidence on the presence of still considerable residual cardiovascular risk in statin-treated patients. Ezetimibe improves cholesterol-lowering efficacy and provides mild additional cardiovascular protection when combined with statin treatment. Despite a favorable safety profile compared to statins, ezetimibe-induced cholesterol-lowering is modest when used alone. Hence, there is a critical need to identity additional effective hypolipidemic agents that can be used either in combination with statins, or alone, if statins are not tolerated. Thus, hypolipidemic agents such as proprotein convertase subtilisin/kexin type 9 (PCSK9) inhibitors, apolipoprotein B-100 antisense oligonucleotides, cholesteryl ester transfer protein (CETP) inhibitors, and microsomal triglyceride transfer protein (MTTP) inhibitors, as well as yeast polysaccharides (beta-glucans and mannans) and compounds derived from natural sources (nutraceuticals) such as glucomannans, plant sterols, berberine, and red yeast rice are being used. In this review, we will discuss hypercholesterolemia, its impact on the development of cardiovascular disease (CVD), and the use of yeast polysaccharides, various nutraceuticals, and several therapeutic agents not derived from 'natural' sources, to treat hypercholesterolemia.", 
    "95": "To determine the prescriber acceptance rates of pharmacists' recommendations, specifically related to 2 Medicare Part D Star ratings: appropriate use of high-risk medications (HRMs) in elderly patients and use of statins for primary prevention in patients with diabetes. The secondary objective was to assess factors associated with prescriber acceptance.", 
    "96": "Retrospective cohort.", 
    "97": "Medicare Part D beneficiaries at a regional grocery store chain pharmacy in Michigan from January 2014 to October 2015.", 
    "98": "Prescriber acceptance rate of recommendations related to HRM use or treatment with a statin in patients with diabetes.", 
    "99": "Data were collected and analyzed for 200 patients, of which 100 were recommended to discontinue an HRM (HRM group) and 100 were recommended statin therapy owing to diabetes (statin group). Out of the 200 pharmacist-initiated recommendations, 100 were directed to a prescriber and therefore included in the calculation of prescriber acceptance. Overall, 35.0% of those recommendations were accepted, with individual group rates of 58.9% (23/39) and 19.7% (12/61) in the HRM group and statin group, respectively. Patients who were prescribed a statin for primary prevention of cardiovascular events were more likely to have concurrent dyslipidemia.", 
    "100": "The prescriber acceptance rates observed in this study were similar to those reported in published literature. The results of this study might suggest that prescribers and patients with diabetes may be reluctant to initiate statin therapy for primary prevention without a concurrent diagnosis of dyslipidemia. Although further research is required, strategies to optimize communication and augment patient education may be useful to increase prescriber as well as patient acceptance of recommendations made by community pharmacists.", 
    "101": "The incidence of heart failure (HF) hospitalization and its impact on long-term outcomes have not been well evaluated in contemporary patients with ST-segment elevation myocardial infarction (STEMI) after primary percutaneous coronary intervention (PCI). The Coronary Revascularization Demonstrating Outcome Study in Kyoto Acute Myocardial Infarction (AMI) Registry is a multicenter registry enrolling 5,429 consecutive patients with AMI undergoing PCI from 2005 to 2007. The present study population consisted of 3,682 patients with STEMI who underwent primary PCI within 24 hours of symptom onset and discharged alive. The incidence of HF hospitalization was 4.4%/year during the first year after the index STEMI, which attenuated to approximately 1.0%/year beyond 1 year to 5 years with the median follow-up period of 1,956 days. The independent risk factors for HF hospitalization within 1 year included older age, previous myocardial infarction, HF at STEMI, left ventricular dysfunction, anterior AMI, and onset-to-balloon time >3 hours, use of β blocker, and nonuse of statin at discharge. By the landmark analysis at 1 year, the cumulative incidences of all-cause death and HF hospitalization beyond 1 year and up to 5 years were significantly higher in patients with HF hospitalization within 1 year of STEMI than in patients without (36.3% vs 10.1%, p <0.001, and 40.4% vs 4.3%, p <0.001, respectively). Even after adjusting for confounders, HF hospitalization within 1 year remained independently associated with a higher risk for death and HF hospitalization beyond 1 year (hazard ratio 1.64, 95% CI 1.02 to 2.52, p = 0.04 and HR 5.72, 95% CI 3.46 to 9.22, p <0.001, respectively). In conclusion, HF hospitalization within 1 year was independently associated with a higher risk for all-cause death and HF hospitalization beyond 1 year.", 
    "102": "Background- Adaptive immune-response is associated with a worse outcome in acute coronary syndromes. Statins have anti-inflammatory activity beyond lowering lipid levels. We investigated the effects of ex-vivo and in-vivo atorvastatin treatment in acute coronary syndromes on CD4+T-cells, and the underlying molecular mechanisms.Approach and results- Blood samples were collected from 50 statin-naïve acute coronary syndrome patients. We assessed CD4+T-cell activation by flow-cytometry, the expression of 84 T-helper transcription-factors and 84 T-cell related genes by RT-qPCR, and protein expression by Western-blot, before and after 24-hours incubation with increasing doses of atorvastatin: 3-10-26 μg/ml (corresponding to blood levels achieved with doses of 10-40-80 mg, respectively). After incubation, we found a significant decrease in interferon-γ-producing CD4+CD28nullT-cells (P = 0.009) and a significant increase in interleukin-10-producing CD4+CD25highT-cells (P < 0.001). Atorvastatin increased the expression of 2 genes and decreased the expression of 12 genes (in particular, EGR1, FOS,CCR2 and toll like receptor-4; >3-fold changes).The in-vivo effects of atorvastatin were analyzed in 10 statin-free acute coronary syndrome patients at baseline, and after 24h and 48h of atorvastatin therapy (80 mg/daily): EGR1-gene expression decreased at 24h (P = 0.01) and 48h (P = 0.005); EGR1-protein levels decreased at 48h (P = 0.03).Conclusions-In acute coronary syndromes, the effects of atorvastatin on immune system might be partially related to the inhibition of the master regulator gene EGR1. Our finding might offer a causal explanation on why statins improve the early outcome in acute coronary syndromes.", 
    "103": "The therapeutic use of statins has been associated to a reduced risk of Parkinson's disease (PD) and may hold neuroprotective potential by counteracting the degeneration of dopaminergic neurons. Transcriptional activation of the sterol regulatory element-binding protein (SREBP) is one of the major downstream signaling pathways triggered by the cholesterol-lowering effect of statins. In a previous study in neuroblastoma cells, we have shown that statins consistently induce the upregulation of presynaptic dopaminergic proteins and changes of their function and these effects were accompanied by downstream activation of SREBP. In this study, we aimed to determine the direct role of SREBP pathway in the modulation of dopaminergic phenotype. We demonstrate that treatment of SH-SY5Y cells with U18666A, an SREBP activator, increases the translocation of SREBPs into the nucleus, increases the expression of SREBP-1, SREBP-2, and of the presynaptic dopaminergic markers such as vesicular monoamine transporter 2, synaptic vesicle glycoprotein 2 A and 2 C, synaptogyrin-3, and tyrosine hydroxylase. The addition of SREBP inhibitor, PF-429242, blocks the increase of U18666A-induced expression of SREBPs and presynaptic markers. Our results, in line with previously reported effects of statins, demonstrate that direct stimulation of SREBP translocation is associated to differentiation toward a dopaminergic-like phenotype and suggest that SREBP-mediated transcriptional activity may lead to the restoration of the presynaptic dopamine markers and may contribute to neuroprotection of dopaminergic neurons. These findings further support the potential protective role of statin in PD and shed light upon SREBP as a potential new target for developing disease-modifying treatment in PD.", 
    "104": "To compare nonadherence to statins in older black and white adults following an ischemic stroke.", 
    "105": "We studied black and white adults ≥66 years of age with Medicare fee-for-service insurance coverage hospitalized for ischemic stroke from 2007 to 2012 who filled a statin prescription within 30 days following discharge. Nonadherence was defined as a proportion of days covered <80% in the 365 days following hospital discharge. In addition, we evaluated factors associated with nonadherence for white and black participants separately.", 
    "106": "Overall 2,763 beneficiaries met the inclusion criteria (13.5% black). Black adults were more likely than white adults to be nonadherent (49.7% vs 41.5%) even after adjustment for demographics, receipt of a low-income subsidy, and baseline comorbidities (adjusted relative risk [RR] 1.14, 95% confidence interval [CI] 1.01-1.29). Among white adults, receipt of a low-income subsidy (adjusted RR 1.13, 95% CI 1.02-1.26), history of coronary heart disease (adjusted RR 1.15, 95% CI 1.01-1.30), and discharge directly home following stroke hospitalization (adjusted RR 1.26, 95% CI 1.10-1.44) were associated with a higher risk of nonadherence. Among black adults, a 1-unit increase in the Charlson comorbidity index (adjusted RR 1.04, 95% CI 1.01-1.09), history of carotid artery disease (adjusted RR 2.38, 95% CI 1.08-5.25), and hospitalization during the 365 days prior to the index stroke (adjusted RR 1.34, 95% CI 1.01-1.78) were associated with nonadherence.", 
    "107": "Compared with white adults, black adults were more likely to be nonadherent to statins following hospitalization for ischemic stroke.", 
    "108": "To examine the efficacy and effect modifiers of folic acid supplementation in the prevention of stroke in regions without folic acid fortification based on relevant, up-to-date published randomized trials.", 
    "109": "Relative risk (RR) was used to measure the effect of folic acid supplementation on risk of stroke using a fixed effects model.", 
    "110": "Overall, folic acid supplementation significantly reduced the stroke risk by 11% (22 trials, n = 82,723; RR 0.89, 95% confidence interval [CI] 0.84-0.96). The effect was greater in low folate regions (2 trials, n = 24,020; Asia, 0.78, 0.67-0.90) compared to high folate regions (7 trials, n = 14,655; America, 1.05, 0.90-1.23), and among patients without folic acid fortification (11 trials, n = 49,957; 0.85; 0.77-0.94) compared with those with folic acid fortification (7 trials, n = 14,655; 1.05, 0.90-1.23). In further stratified analyses among trials without folic acid fortification, a larger beneficial effect was found in those trials that used a low dosage of folic acid (≤0.8 mg: 0.78, 0.69-0.88) or low baseline vitamin B12 levels (<384 pg/mL: 0.78, 0.68-0.89). In the corresponding comparison groups, the effect sizes were attenuated and insignificant (p for interaction <0.05 for both). Although the interaction tests were not significant, there might be a higher benefit in trials with a low dosage of vitamin B12, a low prevalence of statin use, but a high prevalence of hypertension.", 
    "111": "Folic acid supplementation could reduce the stroke risk in regions without folic acid fortification, particularly in trials using a relatively low dosage of folic acid and with low vitamin B12 levels.", 
    "112": "The impact of the 2013 American College of Cardiology/American Heart Association cholesterol guidelines on statin eligibility in individuals otherwise destined to experience cardiovascular disease (CVD) events is unclear.", 
    "113": "We analyzed a prospective cohort of consecutive ST-segment elevation myocardial infarction (STEMI) patients from a regional STEMI system with data on patient demographics, low-density lipoprotein cholesterol levels, CVD risk factors, medication use, and outpatient visits over the 2 years prior to STEMI. We determined pre-STEMI eligibility according to American College of Cardiology/American Heart Association guidelines and the prior Third Report of the Adult Treatment Panel guidelines. Our sample included 1062 patients with a mean age of 63.7 (13.0) years (72.5% male), and 761 (71.7%) did not have known CVD prior to STEMI. Only 62.5% and 19.3% of individuals with and without prior CVD were taking a statin before STEMI, respectively. In individuals not taking a statin, median (interquartile range) low-density lipoprotein cholesterol levels in those with and without known CVD were low (108 [83, 138]  mg/dL and 110 [87, 133] mg/dL). For individuals not taking a statin, only 38.7% were statin eligible by ATP III guidelines. Conversely, 79.0% would have been statin eligible according to American College of Cardiology/American Heart Association guidelines. Less than half of individuals with (49.2%) and without (41.1%) prior CVD had seen a primary care provider during the 2 years prior to STEMI.", 
    "114": "In a large cohort of STEMI patients, application of American College of Cardiology/American Heart Association guidelines more than doubled pre-STEMI statin eligibility compared with Third Report of the Adult Treatment Panel guidelines. However, access to and utilization of health care, a necessity for guideline implementation, was suboptimal prior to STEMI.", 
    "115": "Current epidemiological studies report conflicting results for the effect of statin or metformin on pancreatic cancer overall survival. This literature review and meta-analysis summarizes the studies reporting an association between statin or metformin use and overall survival of pancreatic cancer patients.", 
    "116": "We systematically searched for studies about the association between statin or metformin use and pancreatic cancer overall survival in electronic databases (PubMed, ISI Web of Science, MEDLINE, Cochrane, Scopus, Google Scholar). A meta-analysis based on hazard ratios (HRs) and 95% confidence intervals (CIs) was performed using random effect models. Heterogeneity between the studies was examined using I2 statistics, and sensitivity analyses were conducted to assess the robustness of the findings.", 
    "117": "Of 116 statin-related articles identified, 6 retrospective cohort studies representing 12,057 patients were included. There was significant heterogeneity between studies. Statin use was associated with improved survival among pancreatic cancer patients (meta-HR = 0.75; 95% CI: 0.59, 0.90; P < 0.001). Of 311 metformin-related articles, 8 retrospective cohort studies and 2 randomized clinical trials, representing 3,042 patients were identified. Metformin use was associated with better overall survival among pancreatic cancer patients (meta-HR = 0.79; 95% CI: 0.70, 0.92, P < 0.001), and significant heterogeneity was observed between studies.", 
    "118": "Our findings suggest that the improved survival time of pancreatic cancer patients are associated with statin or metformin use. Due to the multiple sources of heterogeneity of the original studies, these findings should be considered cautiously, and confirmed with larger prospective individual-level studies.", 
    "119": "The objective of this study was to evaluate the local effects of statins as adjuvants for treatment by scaling and root planing (SRP) of periodontal disease induced in rats.", 
    "120": "Ninety rats were used in the present experiment. Periodontal disease was induced in all animals using a cotton thread placed in the left first mandibular molar. After 7 days of induction, the bandage was removed and the animals were divided into three groups: 1) NT group (n=30), no treatment; 2) SRP group (n=30): SRP and irrigation with control gel; 3) S group (n=30) - SRP and irrigation with Simvastatin. Ten animals from each group were euthanized at 7, 15 and 30 days after treatment. Gingival biopsy specimens were processed to analyze the expression of matrix metalloproteinase 8 (MMP-8). The mandibles were removed and submitted to radiographic and laboratory processing for histometric analysis.", 
    "121": "The S group showed a significantly lower expression of MMP-8 compared to NT and SRP groups in all experimental periods. In the radiographic and histometric analyses between the groups, S group showed a significantly lower bone loss (BL) compared to NT and SRP groups in all experimental periods.", 
    "122": "Within the limits of this study, it can be concluded that locally applied statin was effective as an adjuvant treatment for SRP in rats with induced periodontal disease.", 
    "123": "The dicarboxylic acid hexadecanedioate is associated with increased blood pressure (BP) and mortality in humans and feeding it to rats raises BP. Here we aim to characterise the molecular pathways that influence levels of hexadecanedioate linked to BP regulation, using genetic and transcriptomic studies. The top associations for hexadecanedioate in a genome-wide association scan (GWAS) conducted on 6447 individuals from the TwinsUK and KORA cohorts were tested for association with BP and hypertension in the International Consortium for BP and in a GWAS of BP extremes. Transcriptomic analyses correlating hexadecanedioate with gene expression levels in adipose tissue in 740 TwinsUK participants were further performed. GWAS showed 242 SNPs mapping to two independent loci achieving genome-wide significance. In rs414056 in the SCLO1B1 gene (Beta(SE) = -0.088(0.006)P = 1.65 x 10-51, P < 1 x 10-51), the allele previously associated with increased risk of statin associated myopathy is associated with higher hexadecanedioate levels. However this SNP did not show association with BP or hypertension. The top SNP in the second locus rs6663731 mapped to the intronic region of CYP4Z2P on chromosome 1 (0.045(0.007), P = 5.49x10-11). Hexadecanedioate levels also correlate with adipose tissue gene-expression of the 3 out of 4 CYP4 probes (P<0.05) and of alcohol dehydrogenase probes (Beta(SE) = 0.12(0.02); P = 6.04x10-11). High circulating levels of hexadecanedioate determine a significant effect of alcohol intake on BP (SBP: 1.12(0.34), P = 0.001; DBP: 0.70(0.22), P = 0.002), while no effect is seen in the lower hexadecanedioate level group. In conclusion, levels in fat of ADH1A, ADH1B and CYP4 encoding enzymes in the omega oxidation pathway, are correlated with hexadecanedioate levels. Hexadecanedioate appears to regulate the effect of alcohol on BP.", 
    "124": "The two major goals of the treatment of hypertriglyceridemia are the prevention of cardiovascular disease and pancreatitis. Here we discuss the drugs currently available for the treatment of hypertriglyceridemia: (niacin, fibrates, omega-3-fatty acids, and lipoprotein lipase gene therapy (alipogene tiparvovec)). Statins, ezetimibe, PCSK9 inhibitors, lomitapide, and mipomersen, which are primarily used to lower LDL cholesterol, also lower plasma triglyceride levels and are discussed in detail in Chapter 25 “Cholesterol Lowering Drugs”. Niacin decreases all the pro-atherogenic lipid and lipoprotein particles including total cholesterol, triglycerides (20-50% decrease), LDL cholesterol, and Lp(a) levels. Additionally, niacin decreases small dense LDL resulting in a shift to large, buoyant LDL particles. Moreover, niacin increases HDL cholesterol levels. Skin flushing, insulin resistance, and other side effects have limited the use of niacin. Moreover, the enthusiasm for the use of niacin has decreased with the failure of AIM-HIGH and HPS-2 Thrive to show a decrease in cardiovascular events when niacin was added to statin therapy. The lipid lowering effects of fish oil are mediated by two omega-3-fatty acids: eicosapentaenoic acid (C20:5n-3) (EPA) and docosahexaenoic acid (C22:6n-3) (DHA). Omega-3-fatty acids lower triglycerides by 10-50% but do not effect total cholesterol, HDL cholesterol, or Lp(a) levels. LDL cholesterol levels may increase with EPA + DHA treatment when the triglyceride levels are markedly elevated (>500mg/dl). EPA alone does not increase LDL cholesterol levels. Omega-3-fatty acids have few side effects, drug interactions, or contraindications. Despite numerous studies the effect of omega-3-fatty acids on cardiovascular outcomes is uncertain but additional studies are underway. Fibrates reduce triglyceride levels by 25-50% and increase HDL cholesterol levels by 5-20%. The effect on LDL cholesterol is variable. If the triglyceride levels are very high (>400-500mg/dl), fibrate therapy may result in an increase in LDL cholesterol levels, whereas if triglycerides are not markedly elevated fibrates decrease LDL cholesterol by 10-30%. Fibrates also reduce apolipoprotein B, LDL particle number, and non-HDL cholesterol levels and there may be a shift from small dense LDL towards large LDL particles. Fibrates do not have any major effects on Lp(a) levels. Due to increased myopathy the combination of gemfibrozil and statins should be avoided but fenofibrate can be used safely with statins. Monotherapy with fibrates appears to reduce cardiovascular events particularly in patients with high triglyceride and low HDL cholesterol levels. Whether the addition of fibrates to statin therapy will reduce cardiovascular disease is uncertain. In patients with diabetes fibrates appear to slow the progression of microvascular disease. Alipogene tiparvovec is a gene therapy approved in Europe for adult patients with Familial Lipoprotein Lipase deficiency and a history of multiple or severe episodes of pancreatitis who have failed dietary therapy. Therapy with alipogene tiparvovec results in the expression of lipoprotein lipase in muscle, which accelerates the clearance of triglyceride rich lipoproteins. Studies have suggested a decrease in episodes of pancreatitis. Thus, a number of drugs are available for the treatment of hypertriglyceridemia and maybe employed when lifestyle changes are not sufficient.", 
    "125": "Over the last quarter century, clinical trials have consistently demonstrated that lowering levels of low-density lipoprotein cholesterol (LDL-C) with statins reduce the rate of major adverse cardiovascular events. However, the findings that many patients continue to experience events or harbour inappropriately high LDL-C levels despite intensive statin therapy and the clinical reality of statin intolerance suggests that additional therapeutic strategies are required in order to achieve more effective reductions in cardiovascular risk. The emergence of inhibitory monoclonal antibodies targeted against proprotein convertase subtilisin kexin type 9 (PCSK9) provides a novel approach to reducing LDL-C levels. The current experience of PCSK9 inhibitors and implications for clinical use and cost effectiveness will be reviewed.", 
    "126": "Hypertrophic cardiomyopathy (HCM), characterized by a thickened, fibrotic myocardium, remains the most common cause of sudden cardiac death in young adults. Based on animal and clinical data, we hypothesized that atorvastatin would induce left ventricular (LV) mass regression.", 
    "127": "Statin Induced Regression of Cardiomyopathy Trial (SIRCAT) was a randomized, placebo-controlled study. The primary endpoint was change in LV mass measured by cardiac magnetic resonance imaging 12 months after treatment with once-daily atorvastatin 80 mg or placebo. A key secondary endpoint was diastolic dysfunction measured echocardiographically by transmitral flow velocities. SIRCAT is registered with www.clinicaltrials.gov (NCT00317967).", 
    "128": "Of 222 screened patients, 22 were randomized evenly to atorvastatin and placebo. The mean age was 47 ± 10 years, and 15 (68%) were male. All subjects completed the protocol. At baseline, LV masses were 197 ± 76 g and 205 ± 82 g in the placebo and atorvastatin groups, respectively. After 12 months treatment, the LV masses in the placebo and atorvastatin groups were 196 ± 80 versus 206 ± 92 g (P = 0.80), respectively. Echocardiographic indices were not different in the two groups at baseline. After 12 months, diastolic dysfunction as assessed using transmitral flow velocities E/E', A/A', and peak systolic mitral velocity showed no benefit from atorvastatin.", 
    "129": "In patients with HCM, atorvastatin did not cause LV mass regression or improvements in LV diastolic function.", 
    "130": "Extrahepatic cholestasis sensitizes the liver to ischemia/reperfusion (I/R) injury during surgery for perihilar cholangiocarcinoma. It is associated with pre-existent sterile inflammation, microvascular perfusion defects, and impaired energy status. Statins have been shown to protect against I/R injury in normal and steatotic mouse livers. Therefore, the hepatoprotective properties of atorvastatin were evaluated in a rat model of cholestatic I/R injury.", 
    "131": "Male Wistar rats were subjected to 70% hepatic ischemia (during 30 min) at 7 days after bile duct ligation. Rats were randomized to atorvastatin treatment or vehicle-control in three test arms: (1) oral treatment with 5 mg/kg during 7 days after bile duct ligation; (2) intravenous treatment with 2.5, 5, or 7.5 mg/kg at 24 h before ischemia; and (3) intravenous treatment with 5 mg/kg at 30 min before ischemia. Hepatocellular damage was assessed by plasma alanine aminotransferase (ALT) and histological necrosis.", 
    "132": "I/R induced severe hepatocellular injury in the cholestatic rat livers (~10-fold increase in ALT at 6 h after I/R and ~30% necrotic areas at 24 h after I/R). Both oral and intravenous atorvastatin treatment decreased ALT levels before ischemia. Intravenous atorvastatin treatment at 5 mg/kg at 24 h before ischemia was the only regimen that reduced ALT levels at 6 h after reperfusion, but not at 24 h after reperfusion. None of the tested regimens were able to reduce histological necrosis at 24 h after reperfusion.", 
    "133": "Pre-treatment with atorvastatin did not protect cholestatic livers from hepatocellular damage after I/R. Clinical studies investigating the role of statins in the protection against hepatic I/R injury should not include cholestatic patients with perihilar cholangiocarcinoma. These patients require (pharmacological) interventions that specifically target the cholestasis-associated hepatopathology.", 
    "134": "Several studies have reported constipation, abdominal pain, or diarrhea as common adverse events for statins. Statins are among the most commonly prescribed medications, and the impact on the prevalence of these conditions was rarely studied as main outcomes. The aim of this study is to determine if statin therapy is associated with constipation, abdominal pain, diarrhea, or colitis. This was a retrospective cohort study using a regional military health care data from October 1, 2003, to March 1, 2012. A propensity score-matched cohort of statin users and nonusers was created based on 82 variables. The primary analysis evaluated the odds ratios of the following diagnoses: constipation, ≥3 encounters for constipation; abdominal pain, ≥3 encounters for abdominal pain; diarrhea, ≥3 encounters for diarrhea; colitis, ≥3 encounters for colitis; and endoscopy of the lower gastrointestinal tract, ≥3 endoscopies of the lower gastrointestinal tract. After propensity score matching of 6342 statin users and 6342 nonusers, there was no statistically significant difference in constipation (OR, 0.96; 95%CI, 0.87-1.05; P = .33), abdominal pain (OR, 0.95; 95%CI, 0.88-1.02; P = .15), or colitis (OR, 1.02; 95%CI, 0.91-1.14; P = .73). However, there was an association between statin therapy and endoscopy of the lower gastrointestinal tract (OR, 1.14; 95%CI, 1.04-1.26; P = .002) and decreased odds of diarrhea (OR, 0.88; 95%CI, 0.80-0.97; P = .01). In this retrospective cohort study, an association between statin therapy and increased likelihood of being diagnosed with lower gastrointestinal conditions could not be demonstrated, contrary to some statins package inserts.", 
    "135": "Although there is evidence to support the beneficial effects of statins on major cardiovascular events, few studies address the protection effect of statins on limb outcome.", 
    "136": "To investigate whether the use of statin is associated with a risk reduction in lower extremity amputation in type 2 diabetes (DM) patients with peripheral artery disease (PAD).", 
    "137": "Observational cohort study.", 
    "138": "Using a nationwide DM database in Taiwan from 2000 to 2011.", 
    "139": "A total of 69,332 patients aged ≥20 years with DM and PAD were identified.", 
    "140": "Patients were divided into 3 groups: 11,409 patients were statin-users; 4,430 patients were non-statin lipid lowering agent-users; and 53,493 patients were non-users.", 
    "141": "The primary outcome was lower extremity amputation. Secondary outcomes were in-hospital cardiovascular death and all-cause mortality.", 
    "142": "Compared with non-user, statin-users were associated with lower risks of lower extremity amputation (aHR 0.75, 95% CI 0.62-0.90), in-hospital cardiovascular death (aHR 0.78, 95% CI 0.69-0.87), and all-cause mortality (aHR 0.73, 95% CI 0.69-0.77). In the propensity-score matching analysis, the effect of statin on the risk of lower extremity amputation was consistent. Only statin-users were associated with the risk reduction of lower extremities amputation (HR 0.77, 95% CI 0.61-0.97) and cardiovascular death (HR 0.78, 95% CI 0.68-0.89) while taking competing risk of death into consideration.", 
    "143": "Compared to statin non-users who were never treated with lipid-lowering drugs, this study found that statin users had a lower risk of lower extremity amputation and cardiovascular death in patients with DM and PAD.", 
    "144": "Secondary prevention medications reduce risk of stroke recurrence, yet many people do not receive recommended treatment, nor take medications optimally.", 
    "145": ". Exploring how patients report making use of practitioners' advice on secondary prevention medicines on an online forum and what feedback was received from other participants.", 
    "146": "Thematic analysis of the archive of Talkstroke (2004-2011), UK. Posts including any secondary prevention medication terms, General Practitioner (GP) and their replies were identified.", 
    "147": "Fifity participants talked about practitioners' advice on secondary prevention medications in 43 discussion threads. Patients consulted practitioners for reassurance and dealing with side effects. Practitioners' advice varied from altering to maintaining current treatment. Three main themes emerged from the use of practitioners' advice: patients following advice (reassured, happy when side effects made tolerable, or still retaining anxiety about treatment); patients not following advice (admitting adherence on-off or stopping medications as side effects still not tolerable); asking other participants for feedback on advice received. Practitioners' advice was disregarded mainly when related to dealing with statin side effects, after one or two consultations. Themes for feedback involved sharing experience, directing back to practitioners, or to external evidence.", 
    "148": ". Side effects of secondary prevention medications and statins in particular, cause anxiety and resentment in some patients, and their concerns are not always addressed by practitioners. Practitioners could consider more proactive strategies to manage such side effects. Forum feedback was appropriate and supportive of the practitioners' advice received. Our findings from peer-to-peer online conversations confirm and widen previous research.", 
    "149": "A fixed baseline period has been a common covariate assessment approach in pharmacoepidemiological studies from claims but may lead to high levels of covariate misclassification. Simulation studies have recommended expanding the look-back approach to all available data (AAD) for binary indicators of diagnoses, procedures, and medications, but there have been few real data analyses using this approach.", 
    "150": "The objective of the study is to explore the impact on treatment effect estimates and covariate prevalence of expanding the look-back period within five validated studies in the Aetion system, a rapid cycle analytics platform.", 
    "151": "We reran the five studies and assessed covariates using (i) a fixed window approach (usually 180 days before treatment initiation), (ii) AAD prior to treatment initiation, and (iii) AAD with a categorized by recency approach, where the most recent occurrence of a covariate was labeled as recent (occurring within the fixed window) or past (before the start of the fixed window). For each covariate assessment approach, we adjusted for covariates via propensity score matching.", 
    "152": "All studies had at least one covariate that had an increase in prevalence of 15% or higher from the fixed window to the AAD approach. However, there was little change in treatment effect estimates resulting from differing covariate assessment approaches. For example, in a study of acute coronary syndrome in high-intensity versus low-intensity statin users, the estimated hazard ratio from the fixed window approach was 1.11 (95% confidence interval 0.98, 1.25) versus 1.21 (1.07, 1.37) when using AAD and 1.19 (1.05, 1.35) using categorized by recency.", 
    "153": "Expanding the baseline period to AAD improved covariate sensitivity by capturing data that would otherwise be missed yet did not meaningfully change the overall treatment effect estimates compared with the fixed window approach. Copyright © 2017 John Wiley & Sons, Ltd.", 
    "154": "Simvastatin is a hypolipidemic drug that inhibits hydroxymethylglutaryl coenzyme A (HMG-CoA) reductase to control elevated cholesterol, or hypercholesterolemia. Previous studies have shown that simvastatin may attenuate inflammation in ischemia-reperfusion injury and sepsis. Herein, we hypothesized that simvastatin may prevent rats from lipopolysaccharide (LPS)-induced septic shock. In our study, rats were divided into a saline group, an LPS group and an LPS plus simvastatin group. Male Sprague-Dawley (SD) rats were pretreated with simvastatin (1 mg/kg) for 30 min before the addition of LPS (8 mg/kg), with variations in left ventricular pressure recorded throughout. Ninety min after LPS injection, whole blood was collected from the inferior vena cava, and neutrophils were separated from the whole blood using separating medium. The neutrophils were then lysed for Western blotting to detect the levels of urokinase-type plasminogen activator (uPA) and plasminogen activator inhibitor-1 (PAI-1). In addition, mesentery microcirculations of inlet diameter, outlet diameter and blood flow rate were measured in all three groups. The results indicated that simvastatin significantly promoted heart systolic function and increased the level of uPA while simultaneously inhibited the expression of PAI-1 as compared with LPS group. Moreover, simvastatin reversed the LPS-induced inhibition of mesentery microcirculation. Taken together, it was suggested that simvastatin can effectively protect the rats from LPS-induced septic shock.", 
    "155": "Postprandial hypertriglyceridemia and hyperglycemia may promote endothelial and hemorheological dysfunction. The present study investigated the effects of pravastatin on endothelial function and hemorheology in patients with stable angina pectoris (AP) before and after eating a test meal. We recruited 26 patients with stable AP who had impaired glucose tolerance and mild dyslipidemia and six healthy men as controls to assess endothelial function and hemorheological behavior. In each group, we measured forearm blood flow (FBF) during post-ischemic reactive hyperemia and obtained blood samples before and 2 h after the test meal. Pravastatin 20 mg/day was then commenced in the 26 AP patients. The above tests were repeated after 2 days and 6 months. Maximum FBF during hyperemia in the baseline fasting phase was significantly lower in the AP patients than in the controls (p < 0.05). Fasting and postprandial FBF during reactive hyperemia time-dependently improved after pravastatin treatment (p < 0.05 vs. baseline data for each phase). Pravastatin treatment for 6 months, but not for 2 days, inhibited leukocyte activation and improved hemorheological parameters. In conclusion, pravastatin treatment for 6 months improved fasting and postprandial endothelial and hemorheological dysfunction in AP patients.", 
    "156": "Pacing remains the method of choice for treatment of cardiac electrical conduction disorders. This study examined the interrelationship between the site of the right ventricular lead tip and patient prognosis in association with other cardiovascular risk factors over a 4‑year follow-up period.", 
    "157": "The study comprised 450 consecutive patients (223 women; aged 69.16 ± 9.63 years) who had their first SSI or DDD pacemaker implanted for typical indications.", 
    "158": "During follow-up, 91 (20.2%) patients died. The positive prognostic factors were: female sex (hazard ratio [HR] = 0.426), DDD pacemaker (HR = 0.526), oral anticoagulant use (HR = 0.330; all groups), sodium concentration (HR = 0.926), oral anticoagulant (HR = 0.115) and statin (HR = 0.260) use (female group), and non-apical location of the right ventricular lead tip (HR = 0.549; male group). Risk factors for death were: age (HR = 1.063), diabetes requiring insulin (HR = 2.832), creatinine concentration (HR = 1.005; all groups), age (HR = 1.11; female group), and elevated creatinine level (HR = 1.012; male group). In all patients, the non-apical location of the right ventricular lead tip was associated with an 18.92% reduced mortality rate during the 4‑year follow-up, which was statistically significant for the male group.", 
    "159": "The non-apical location of the right ventricular lead tip was a positive prognostic factor and was statistically significant in the male subgroup.", 
    "160": "The aim of the study was to evaluate a possible effect of atorvastatin on renal interleukins (ILs) and prostaglandin E2 (PGE2) in type 1 diabetic rats. Thirty-two male rats from a local Wister-derived strain were included in this prospective study and were classified into four groups. Each group consisted of eight animals: Group 1, non-diabetic negative controls; Group 2, diabetic positive controls; Group 3, non-diabetic rats receiving atorvastatin for 4 weeks; and Group 4, diabetic rats receiving atorvastatin for 4 weeks. At the end of the designated period, the animals were sacrificed by cervical dislocation, and the kidneys were excised and homogenized to determine the level of IL-1β, IL-6, IL-10, and PGE2. The study duration was from June 2015 to May 2016 at Al-Ahlyya Amman University, Amman, Jordan. In the kidneys of rats with streptozotocin-induced diabets, the levels of cytokines IL-1β, IL-6, IL-10, and PGE2 were significantly elevated above those of the control group. This clearly showed a detrimental effect of diabetes on the kidney. Treatment of diabetic rats with atorvastatin caused a decrease in all evaluated cytokines to levels near control values. Our data suggest that atorvastatin has the potential to protect or attenuate diabetes-induced renal injury. However, the possible protective effect of atorvastatin should be supported by clinical evidence.", 
    "161": "Statin therapy is associated with improved survival in patients at high risk for cardiovascular mortality, but the impact of statin therapy in patients treated with transcatheter aortic valve replacement (TAVR) is unknown. We reviewed 294 consecutive cases of TAVR performed at a single tertiary care medical center. We defined high-intensity statin therapy as atorvastatin 40 to 80 mg/day or rosuvastatin 20 to 40 mg/day. Study outcomes included post-TAVR adverse events, 30-day mortality, and overall survival. At the time of TAVR, 14% (n = 41) were on high-intensity statin therapy, 59% (n = 173) were on low- or moderate-intensity statin therapy, and 27% (n = 80) were not on statin therapy. There was no association between statin therapy and the rate of post-TAVR stroke, myocardial infarction, acute kidney injury, in-hospital mortality, or 30-day mortality. At 2 years, 83% of patients in the high-intensity statin group were alive, 70% in the low/moderate-intensity statin group were alive, and 57% in the no statin group were alive (log-rank p = 0.016). In a risk-adjusted model, high-intensity statin therapy was associated with a 64% reduction in all-cause mortality (hazard ratio 0.36, 95% CI 0.14 to 0.90, p = 0.029) compared with no statin therapy. In conclusion, statin therapy is associated with improved overall survival after TAVR in a dose-dependent manner.", 
    "162": "Prescription of statins for low-density lipoprotein cholesterol (LDL-C) reduction is the standard of care in primary and secondary prevention of cardiovascular disease; nevertheless, a large number of patients treated with statins are unable to reach the recommended LDL-C targets. Therefore, there is need for safe and effective novel therapies for the pharmacological management of hypercholesterolaemia, in addition or as alternative to lipid-lowering therapies (LLT) currently in use. Areas covered: In 2015, the Food and Drug Administration and the European Medicines Agency approved alirocumab (Praluent®; Sanofi), a fully human monoclonal antibody against proprotein convertase subtilisin/kexin type 9 (PCSK9), for the treatment of hypercholesterolaemic patients unable to meet LDL-C targets, as an adjunct to diet in addition/alternative to LLT. The authors review the pharmacological features, clinical efficacy, and safety of alirocumab in lowering LDL-C, and discuss its therapeutic perspectives based on the most recent clinical trials. Expert commentary: Alirocumab causes a marked reduction in LDL-C, presents good safety and tolerability, and represents a promising approach for LDL-C lowering, particularly in patients with intolerance to statin or elevated LDL-C despite maximal statin therapy; nevertheless, further long-term data on safety and efficacy are necessary, such as data on the improvement of cardiovascular outcomes.", 
    "163": "Endothelial progenitor cells (EPCs) play a role in vascular repair, while circulating endothelial cells (CECs) are biomarkers of vascular damage and regeneration. Statins may promote EPC/CEC mobilization in the peripheral blood. We evaluated whether pre-procedural exposure to different lipid-lowering drugs (statins±ezetimibe) can acutely increase levels/activity of EPCs/CECs in patients with stable coronary artery disease (CAD).", 
    "164": "In a planned sub-analysis of the Rosuvastatin For REduction Of Myocardial DamagE During Coronary AngioplastY (REMEDY) trial, 38 patients with stable CAD on chronic low-dose statin therapy were randomized, in a double-blind, placebo-controlled design, into 4 groups before PCI: i. placebo (n = 11); ii. atorvastatin (80 mg+40 mg, n = 9); iii. rosuvastatin (40 mg twice, n = 9); and iv. rosuvastatin (5 mg) and ezetimibe (10 mg) twice, (n = 9). At baseline and 24 h after treatment-before PCI-, patients underwent blinded analyses of EPCs [colony forming units-endothelial cells (CFU-ECs), endothelial colony-forming cells (ECFCs) and tubulization activity] and CECs in peripheral blood.", 
    "165": "We found no significant treatment effects on parameters investigated such as number of CECs [Median (IQR): i. 0(0), ii. 4.5(27), iii. 1.9(2.3), iv. 1.9(2.3)], CFU-ECs [Median (IQR): i. 27(11), ii. 19(31), iii. 47(36), iv. 30(98)], and ECFCs [Median (IQR): i. 86(84), ii. 7(84), iii. 8/(42.5), iv. 5(2)], as well as tubulization activity [total tubuli (well), Median (IQR): i. 19(7), ii. 5(4), iii. 25(13), iv. 15(24)].", 
    "166": "In this study, we found no evidence of acute changes in levels or activity of EPCs and CECs after high-dose lipid-lowering therapy in stable CAD patients.", 
    "167": "To assess changes in the treatment of hypercholesterolemia in Polish ambulatory care over the last 6 years.", 
    "168": "Data were obtained from two separate questionnaire-based studies, conducted in 2009 and 2015. The analysis included only those patient visits, which were associated with modifications of previous hypercholesterolemia treatment (1924 visits from the year 2009 and 1888 visits from the year 2015).", 
    "169": "In the present registry, there was a 19 mg/dL reduction in the level of total cholesterol and a 17 mg/dL reduction in the level of low-density lipoprotein compared to year 2009. In both registries, the most common reason for treatment modification was failure to achieve therapeutic goals. Compared to year 2009, there was an increase in the proportion of patients treated with atorvastatin and a reduction in the proportion of patients treated with simvastatin at baseline; additionally, in year 2015, 10% of patients received rosuvastatin. After therapy modification, there was a similar increase in the proportion of patients treated with a statin-fibrate combination in both registries. However, at present, ezetimibe was significantly less often added to previous therapy. In both registries, therapy modification led to an increase in the mean doses of the most commonly used statins, although presently, this increase was smaller than in 2009.", 
    "170": "The most favorable change in the treatment of hypercholesterolemia is an increase in the proportion of patients treated with strong statins. Unfavorable changes include a reduction in the frequency of polytherapy, especially with ezetimibe, and a tendency to prescribe lower, ineffective statin doses.", 
    "171": "The 2013 American College of Cardiology (ACC)/AHA cholesterol guidelines represented a significant paradigm shift in the approach to the treatment of cholesterol in the United States.", 
    "172": "To assess prevalence of indications for statin therapy according to the ACC/AHA cholesterol guidelines in a rural community.", 
    "173": "A cross-sectional analysis was performed using data from the Heart of New Ulm Project, a population-based intervention aimed at reducing modifiable Adult Treatment Panel (ATP) III guidelines for the treatment of cholesterol for cardiovascular disease (ASCVD) risk factors in New Ulm, MN. Indications for statin therapy according to the ACC/AHA guidelines were determined using electronic health record data for area residents aged 40 to 79 years with visits in 2012 to 2013. There were 7855 adults aged 40 to 79 years in the target population, of which 4350 (55.4%) had a clinic visit with a fasting lipid panel.", 
    "174": "In our study sample (mean age 59.6 [10.4] years, 53.0% female), 2606 (59.9%) met one of the 4 major indications for statin therapy (19.2% clinical ASCVD, 15.5% diabetes, 1.1% low-density lipoprotein cholesterol ≥ 190 mg/dL, and 24.0% ≥ 7.5% 10-year ASCVD risk). Of those with an indication, 63.3% were on a statin (10.9% on a high-intensity statin). Of the 1375 patients (31.6%) who were not statin eligible (10-year ASCVD risk <5%), 29.5% were on a statin.", 
    "175": "In a community sample of individuals using health care, 60% were statin eligible according to ACC/AHA guidelines and two-thirds of these patients were prescribed a statin. In addition, almost 30% of those ineligible were taking a statin, suggesting the guidelines may provide an opportunity to decrease statin use in those at low ASCVD risk.", 
    "176": "Although statins are considered safe and effective, they have been associated with statin intolerance (SI) in clinical and observational studies.", 
    "177": "The objective of this study was to describe the clinical and economic consequences of SI through comparison of an SI cohort of patients with matched controls.", 
    "178": "This study used data extracted from an integrated health system's electronic health records from 2008 to 2014. Adults with SI were matched to controls using a propensity score. Patients were hierarchically classified into 6 mutually exclusive cardiovascular (CV)-risk categories: recent acute coronary syndrome (ACS; ≤12 months preindex), coronary heart disease, ischemic stroke, peripheral artery disease, diabetes, or primary prevention. The study endpoints, low-density lipoprotein cholesterol (LDL-C) goal attainment, medical costs, and time to first CV event were compared using conditional logistic regression, generalized linear, and Cox proportional hazards models, respectively.", 
    "179": "Patients with SI (n = 5190) were matched with controls (n = 15,570). Patients with SI incurred higher medical costs and were less likely to reach LDL-C goals than controls. Patients with SI were at higher risk for revascularization procedures in all CV risk categories except ACS, and those in the diabetes risk category were at higher risk for any CV event. There was a lower risk of all-cause death among patients with SI.", 
    "180": "Patients with SI were less likely to reach LDL-C goals, incurred higher health care costs, and experienced a higher risk for nonfatal CV events than patients without SI. Alternative management strategies are needed to better treat high CV risk patients.", 
    "181": "Persistent immune activation and inflammation in virologically suppressed human immunodeficiency virus (HIV) infection are linked to excess cardiovascular risk.", 
    "182": "To evaluate atorvastatin as a strategy to reduce cardiovascular risk.", 
    "183": "A5275 was a multicenter, prospective, randomized, double-blind, placebo-controlled, cross-over pilot study of atorvastatin (10 mg/day for 4 weeks then 20 mg/day for 16 weeks) with a planned enrollment of 97 HIV-infected participants ≥18 years old, receiving boosted protease inhibitor-based antiretroviral therapy for ≥6 months, with plasma HIV-1 RNAs below limits of quantification ≥180 days, and fasting low-density lipoprotein (LDL) cholesterol ≥70 and <130 mg/dL. Primary endpoints were differences of changes ([week 44-week 24]-[week 20-baseline]) in CD4+ and CD8+ T-lymphocyte activation (% CD38(+)/DR(+)) and plasma levels of IL-6 and D-dimer. Arms were compared using the Wilcoxon rank-sum tests and also summarized changes pre-to-post atorvastatin treatment. Analyses were as-treated.", 
    "184": "Ninety-eight participants were enrolled at 31 U S sites and 73 completed study treatment. Atorvastatin treatment did not decrease T-lymphocyte or monocyte activation, circulating biomarker levels (interleukin-6, D-dimer, soluble CD14, soluble CD163, monocyte chemoattractant protein-1, interferon-gamma-induced protein-10, high-sensitivity C-reactive protein, CD40L, and P-selectin) or white blood cell Krüppel-like Factor 2/4 messenger RNA levels. Pre-to-post atorvastatin reductions in calculated LDL (-38%), oxidized-LDL (-33%), and lipoprotein-associated phospholipase A2 (-31%) were significant (P < .01).", 
    "185": "In virologically suppressed individuals with HIV infection, atorvastatin did not significantly decrease levels of soluble or cellular biomarkers of immune activation and inflammation but resulted in robust reductions in LDL cholesterol, oxLDL, and lipoprotein-associated phospholipase A2, biomarkers associated with cardiovascular risk.", 
    "186": "Musculoskeletal symptoms are the most commonly reported adverse effects associated with statin therapy. Yet, certain data indicate that these symptoms often present in populations with underlying musculoskeletal complaints and are not likely statin related. Switching statins or using lower doses resolves muscle complaints in most patients. However, there is a growing population of individuals who experience intolerable musculoskeletal symptoms with multiple statins, regardless of the individual agent or prescribed dose. Recent randomized, placebo-controlled trials enrolling highly intolerant subjects provide significant insight regarding statin-associated muscle symptoms (SAMS). Notable findings include the inconsistency with reproducing muscle complaints, as approximately 40% of subjects report SAMS when taking a statin but not while receiving placebo, but a substantial cohort reports intolerable muscle symptoms with placebo but none when on a statin. These data validate SAMS for those likely experiencing true intolerance, but for others, suggest a psychosomatic component or misattribution of the source of pain and highlights the importance of differentiating from the musculoskeletal symptoms caused by concomitant factors. Managing the highly intolerant requires candid patient counseling, shared decision-making, eliminating contributing factors, careful clinical assessment and the use of a myalgia index score, and isolating potential muscle-related adverse events by gradually reintroducing drug therapy with the utilization of intermittent dosing of lipid-altering agents. We provide a review of recent data and therapeutic guidance involving a focused step-by-step approach for managing SAMS among the highly intolerant. Such strategies usually allow for clinically meaningful reductions in low-density lipoprotein cholesterol and an overall lowering of cardiovascular risk.", 
    "187": "High-potency statin therapy is recommended in the secondary prevention of cardiovascular disease but discontinuation, dose reduction, statin switching, and/or nonadherence occur in practice.", 
    "188": "To determine the prevalence and predictors of deviation from high-potency statin use early after a non-ST elevation acute coronary syndrome (NSTE-ACS) and its association with subsequent major adverse cardiovascular events (MACE) and all-cause mortality (ACM).", 
    "189": "A total of 1005 patients from a UK-based prospective NSTE-ACS cohort study discharged on high-potency statin therapy (atorvastatin 80 mg, rosuvastatin 20 mg, or 40 mg daily) were included. At 1 month, patients were divided into constant high-potency statin users, and suboptimal users incorporating statin discontinuation, dose reduction, switching statin to a lower equivalent potency, and/or statin nonadherence. Follow-up was a median of 16 months.", 
    "190": "There were 156 suboptimal (∼15.5%) and 849 constant statin users. Factors associated in multivariable analysis with suboptimal statin occurrence included female sex (odds ratio 1.75, 95% confidence interval [CI] 1.14-2.68) and muscular symptoms (odds ratio 4.28, 95% CI 1.30-14.08). Suboptimal statin use was associated with increased adjusted risks of time to MACE (hazard ratio 2.10, 95% CI 1.25-3.53, P = .005) and ACM (hazard ratio 2.46, 95% CI 1.38-4.39, P = .003). Subgroup analysis confirmed that the increased MACE/ACM risks were principally attributable to statin discontinuation or nonadherence.", 
    "191": "Conversion to suboptimal statin use is common early after NSTE-ACS and is partly related to muscular symptoms. Statin discontinuation or non-adherence carries an adverse prognosis. Interventions that preserve and enhance statin utilization could improve post NSTE-ACS outcomes.", 
    "192": "Patients with heterozygous familial hypercholesterolemia (HeFH) are characterized by elevated low-density lipoprotein cholesterol (LDL-C) levels. Long-term effects of proprotein convertase subtilisin/kexin type 9 (PCSK9) inhibition have not been thoroughly investigated in these patients.", 
    "193": "We evaluated efficacy and safety of alirocumab, a PCSK9 inhibitor, vs placebo in patients with HeFH.", 
    "194": "In total, 1257 patients with HeFH on maximally tolerated statin ± other lipid-lowering therapies from four 78-week ODYSSEY trials were analyzed. In FH I and II, patients with baseline LDL-C levels ≥70/100 mg/dL (n = 735), depending on documented cardiovascular disease history, received placebo or alirocumab 75 mg every 2 weeks (Q2W; with dose increase to 150 mg Q2W at week 12 if week 8 LDL-C was ≥70 mg/dL). Separately, data were pooled from HIGH FH (baseline LDL-C ≥160 mg/dL) and patients with HeFH from LONG TERM (baseline LDL-C ≥70 mg/dL), where patients received placebo or alirocumab 150 mg Q2W (n = 522).", 
    "195": "At week 24, alirocumab reduced LDL-C levels by -48.8% (75/150 mg Q2W; placebo: +7.1%) and -55.0% (alirocumab 150 mg Q2W; placebo: +1.3%) (both P < .0001 vs placebo; intention-to-treat analysis). Least-squares mean LDL-C levels of 69.1 to 75.6 mg/dL (alirocumab 75/150 mg/dL Q2W; baseline: 141.3 mg/dL) and 72.2 to 82.3 mg/dL (alirocumab 150 mg Q2W; baseline: 168.4 mg/dL) were achieved at weeks 24 to 78 (on-treatment analysis). Additional beneficial effects were observed in other lipids. Treatment-emergent adverse event rates were similar in the alirocumab (80.5%) and placebo groups (83.0%).", 
    "196": "In this large cohort of patients with HeFH, alirocumab significantly reduced LDL-C levels. Alirocumab was generally well tolerated.", 
    "197": "The childhood/adult-onset lysosomal acid lipase deficiency (LALD; late-onset LALD) is a rare genetic disease. Children present severe fatty liver disease with early cirrhosis. Before enzyme replacement therapy, statins were the standard treatment to improve the severe dyslipidemia. However, late-onset LALD should be considered as a systemic metabolic disease: chronic hyper-low-density lipoprotein and hypo-high-density lipoprotein cholesterolemia induces early atherosclerosis in addition to the liver morbidity.", 
    "198": "To assess 4 new pediatric cases of late-onset LALD with an evaluation of hepatic, metabolic, and vascular evolution under statin.", 
    "199": "Four patients were retrospectively described. Anthropometric data (weight, height, and body mass index) and laboratory data (LIPA mutations, acid lipase residual activity, liver and lipid profile, and homeostatic model assessment index) were collected. Liver histology was assessed by the noninvasive tests FibroScan and FibroTest and confirmed by liver biopsy. Vascular impact was followed up by carotid intima-media thickness (cIMT) assessment.", 
    "200": "The 4 cases of late-onset LALD came from 2 families, each with a boy (aged 8.6 and 11 years at diagnosis) and a girl (aged 10.6 and 13 years at diagnosis). Treatment with statins was performed for 8 and 5 years, respectively, from diagnosis. Statins decreased the low-density lipoprotein cholesterol mean value of 40%. All children showed significant liver fibrosis (F3 [n = 3]; F2 [n = 1]). cIMT showed the following for all children: abnormal measures without improvement and atherosclerotic plaques. One child developed a deleterious metabolic phenotype with obesity and insulin resistance (homeostatic model assessment = 3.08) associated with higher mean hepatic transaminases (149 vs 98, 88, and 61 IU/L) and increased mean cIMT values (raising from 0.47 to 0.5 mm vs 0.43 and 0.43 mm).", 
    "201": "Late-onset LALD is a rare metabolic disease with a larger impact than liver disease. Our work shows the importance of having a global metabolic view and to evaluate the cardiovascular impact of the new enzymatic treatment.", 
    "202": "Cigarette smoking is strongly associated with atherosclerotic disease. It is incumbent on vascular surgeons to provide smoking cessation counseling (SCC) to their patients. The objective of this study was to determine the association of SCC and improvement in quality of care.", 
    "203": "As a quality project using retrospective data, the study received institutional review board exemption status. A retrospective review of prospectively maintained database from April 2014 through March 2015 of outpatient encounters in a vascular surgery clinic was performed of current smokers. Through the quality support team, providers were encouraged to counsel smokers to quit, document the discussion, and bill specific Evaluate and Management codes (99406 and 99407). The number of outpatients by smoking status, documentation and billing of SCC, demographics of current smokers, and monetary collections were collected. Data were compared using a correlation coefficient calculated and tested for statistical significant using two-tailed t-test.", 
    "204": "A sample of 1,077 visits by 612 currently smoking patients accounted for 24% of all outpatient vascular surgery visits. The average age was 61 years, and 64% were male. Comorbidities included 77% with hypertension, 32% with diabetes mellitus, and 14% with chronic kidney disease. Medically, 72% were on aspirin, 71% on statin, and 48% on beta blocker. A total of 208 (34%) never underwent a vascular intervention, and 183 (30%) had an intervention during the study period (44% for peripheral artery disease, 10% for carotid stenosis, 14% amputations, and 10% abdominal aortic aneurysm). Documentation improved from 65% of encounters during the first month to 89% in the peak month and 79% of total encounters. All-cause mortality rate was 2%, and this cohort demonstrated 75% SCC for 28 encounters. Fifty-five patients (9%) quit smoking for more than 30 days at the end of the study period, and this cohort had 69% of their 97 encounters with documented SCC. Increased SCC was correlated with decreased 30-day readmissions during the concurrent month (r = -0.711, P = 0.009) and the following month (r = -0.719, P = 0.008). There was a weak correlation with decreased amputations the following month (r = -0.5, P = 0.08). From a financial perspective, $1,373 was collected for 33 patients with a potential for collection of $7,460 predicted for minimum Medicare payment of 1 visit per patient.", 
    "205": "Advising vascular patients in the arduous process of smoking cessation benefits both the patient and the health system. Proper documentation and billing decreases costs of early readmissions and increases departmental revenue.", 
    "206": "Secondary prevention strategies after percutaneous coronary intervention (PCI) include statins and dual anti-platelet therapy, however there are significant gaps between guidelines and practice. Contemporary PCI practice requires comprehensive data collection to allow dynamic auditing and benchmarking of key performance and safety indices. Genesis HeartCare is Australia's largest collaborative venture of cardiologists, practising at over 40 public and private hospitals. We hypothesised that measurement and local reporting of data would improve patient outcomes through improving compliance with guideline therapies.", 
    "207": "Real-time benchmarking via a national clinical quality and outcomes register, the Genesis Cardiovascular Outcomes Registry (GCOR-PCI). GCOR-PCI prospectively collected clinical, procedural, medication and outcomes data for 6720 consecutive patients undergoing PCI from 10 private hospitals across Australia. Key performance outcomes benchmarked against the aggregated study cohort and international standards were reported to individual sites. The main outcome measure was compliance with guideline medications (statins, anti-platelet agents).", 
    "208": "Early data identified specific practice patterns associated with lower rates of statin therapy post-PCI, which led to changes in practice. Between the first and latest year of data collection there was significant improvement in the rates of statin therapy at discharge (92.1 vs. 94.4% p<0.03) and 12 months post-PCI (87.0 vs. 92.2% p<0.001) and of antiplatelet therapy at 12 months (90.7 vs. 94.3% p<0.001).", 
    "209": "This large-scale collaboration provides a platform for the development of quality improvement initiatives. Establishment of this clinical quality registry improved patient care by identifying and monitoring gaps in delivery of appropriate therapies, driving key practice change.", 
    "210": "Prevention of repeat cardiovascular events is an important means of addressing the increasing burden of coronary heart disease in China, however there is minimal information about the use of cardiovascular prevention treatment following acute coronary syndrome (ACS) in China.", 
    "211": "We analysed data from baseline and 6, 12, 18, and 24-month follow-up surveys of 15,140 consecutive ACS patients recruited in 70 hospitals from 17 provinces of China. We describe the use of indicated cardiovascular prevention medicines, risk factor control, change over time and factors associated with continued prevention.", 
    "212": "12,094 patients had follow-up data up to 12months. At discharge, 86.1% were on a combination of antiplatelet, statin and blood pressure (BP) lowering drugs. Use of this combination fell to 68.0% at 12months and 59.7% in patients followed to 24months. Patients admitted to tertiary hospitals were more likely to be on the combination compared to secondary hospitals (at discharge 90.1% vs. 79.5%, p<0.0001; at 12months 71% vs. 64%, p<0.001 respectively). At 12months 25.2% achieved control in ≥four of five guideline levels of risk factors and this was similar by hospital level. Prescription of BP-lowering drugs and statins at discharge was the strongest predictor of use at 12months follow-up. Lower income was associated with less use of both.", 
    "213": "Use of cardiovascular prevention treatment declines steadily over time following an ACS. The largest proportional decline is in the first six months. Ensuring patients are discharged on these therapies and addressing barriers for low-income earners may help address this gap.", 
    "214": "While experimental data provided some compelling evidence on the benefits of statins on dopaminergic neurons, observational studies reported conflicting results regarding the potential of statins to effect the risk of Parkinson's disease (PD).", 
    "215": "To evaluate the association between changes in statin adherence over time and PD risk.", 
    "216": "A population-based cohort of new statin users (ages 40-79, years 1999-2012) was derived from a large Israeli healthcare services organization. Data included history of statin purchases and low density lipoprotein cholesterol (LDL-C) levels. Personal statin adherence was measured annually by the proportion of days covered (PDC). PD was detected employing a drug-tracer approach. Stratified (by sex, LDL-C levels at baseline and age) Cox proportional hazards models with time-dependent covariates were used to compute adjusted Hazard Ratio (HR) with 95%CI.", 
    "217": "The cohort included 232,877 individuals, 49.3% men. Mean age at first statin purchase was 56.5 (±9.8) years for men and 58.7 (±9.2) years for women. PDC distribution for the whole follow up period differed between men and women: medians 58.3% and 54.1% respectively. During a mean follow up of 7.6 (±3.4) years, 2,550 (1.1%) PD cases were identified. In a 1-year lagged analysis, we found no association between annual statin adherence and PD risk in all age-groups regardless of statin type and potency. Age-pooled HR (95%CI) for men and women with LDL-C levels at baseline ≤160mg/dL were: 0.99 (0.99-1.01), 1.01 (1.00-1.02); and for men and women with LDL-C >160mg/dL levels: 0.99 (0.98-1.01), 0.97 (0.98-1.01).", 
    "218": "Our findings suggest that statin adherence over time does not affect PD risk. Future studies should use large-scale cohorts and refining assessments of long-term profiles in statin adherence.", 
    "219": "Life style changes and improved medical therapy have decreased cardiovascular mortality in many countries over the last decades. This has been accompanied by changes in disease characteristics including more non-ST segment elevation myocardial infraction and less vulnerable plaques as assessed by histological analysis of surgical specimens. However, many patients with established disease still suffer from recurrent cardiovascular events in spite of treatment with state-of-the-art-therapy including statins. It is likely that this reflects a state of the disease in which statins control the pro-inflammatory effects of lipids allowing other statin-unresponsive disease mechanisms to become increasingly important. If this assumption is correct it means that patients with established disease with time will get insuffient protection by current therapies alone. Against this background it is critical to reach a better understanding of alternative mechanisms for plaque vulnerability. Examples of such mechanisms include altered patterns of blood flow caused by plaque stenosis resulting in down-regulation of the anti-inflammatory and anti-thrombotic signals in the endothelium, impaired vascular repair associated with diabetes and plaque inflammation driven by cholesterol crystals, infectious pathogens as well as autoimmune responses against modified plaque components. Novel biomarkers and other diagnostics are needed to establish the clinical importance of these mechanisms as well as to determine how they are affected by current treatments. Consequently, there will also be a need for development of new treatments targeting these mechanisms and that can act in concert with current therapies.", 
    "220": "Variations in the prevalence of traditional cardiac risk factors only partially account for geographic variations in the incidence of cardiovascular disease. We examined the extent to which preventive ambulatory health care services contribute to geographic variations in cardiovascular event rates.", 
    "221": "We conducted a cohort study involving 5.5 million patients aged 40 to 79 years in Ontario, Canada, with no hospital stays for cardiovascular disease as of January 2008, through linkage of multiple population-based health databases. The primary outcome was the occurrence of a major cardiovascular event (myocardial infarction, stroke or cardiovascular-related death) over the following 5 years. We compared patient demographics, cardiac risk factors and ambulatory health care services across the province's 14 health service regions, known as Local Health Integration Networks (LHINs), and evaluated the contribution of these variables to regional variations in cardiovascular event rates.", 
    "222": "Cardiovascular event rates across LHINs varied from 3.2 to 5.7 events per 1000 person-years. Compared with residents of high-rate LHINs, those of low-rate health regions received physician services more often (e.g., 4.2 v. 3.5 mean annual family physician visits, p value for LHIN-level trend = 0.01) and were screened for risk factors more often. Low-rate LHINs were also more likely to achieve treatment targets for hypercholes-terolemia (51.8% v. 49.6% of patients, p = 0.03) and controlled hypertension (67.4% v. 53.3%, p = 0.04). Differences in patient and health system factors accounted for 74.5% of the variation in events between LHINs, of which 15.5% was attributable to health system factors alone.", 
    "223": "Preventive ambulatory health care services were provided more frequently in health regions with lower cardiovascular event rates. Health system interventions to improve equitable access to preventive care might improve cardiovascular outcomes.", 
    "224": "Type 2 diabetes is associated with obesity and dyslipidemia, which are risk factor for cardiovascular disease. With recent FDA approved indications for statins being widened because of its lipid lowering and pleiotropic effects, statins are currently amongst the most widely used drugs in patients with or without diabetes. Although cardiovascular risk is reduced by statin therapy, its association with the development of diabetes is disputed.", 
    "225": "This study was conducted to evaluate the effect of Atorvastatin on glycaemic status of normoglycaemic and prediabetic individuals.", 
    "226": "An observational, prospective panel study was conducted on 75 subjects who were on Atorvastatin therapy. After baseline data collection and investigations, subjects were recruited depending on their glycaemic status into three groups: normoglycaemic, Impaired Fasting Glucose (IFG) and Impaired Glucose Tolerance (IGT) group. Atorvastatin therapy was continued and the subjects were followed every 6 months up to 18 months. At every follow up all glycaemic parameters were evaluated and subjects were assessed for continuation of statin therapy, dosing schedule and possible adverse drug reactions.", 
    "227": "All three groups as a whole, irrespective of dose of Atrovastatin therapy, showed a statistically significant (p<0.0001) increase in all glycaemic parameters. In normoglycaemic group with low dose Atorvastatin, there was no significant change in 2-hour Post Prandial Blood Sugar (PPBS) but change in HbA1c% (p=0.0004) and FBS (p<0.0001) was significant, whereas, with high dose, changes in 2-hr PPBS and HbA1c % were significant from 6 months onwards. In IFG group, both with low and high dose of Atorvastatin, there was significant change in all glycaemic parameters from 12 months onwards. In case of IGT, especially with high dose Atorvastatin, significant changes were evident from 6 months onwards.", 
    "228": "Atorvastatin therapy especially with higher dose was found to be associated with glucose intolerance in normoglycaemics and also caused progression towards diabetes in prediabetic individuals.", 
    "229": "Treatment of patients with stable angina and nonobstructive coronary artery disease (CAD) has not been well characterized. We comparatively evaluated medication use in males and females with stable angina with no CAD, nonobstructive CAD, and obstructive CAD.", 
    "230": "We studied all patients ≥20 years old with stable angina undergoing coronary angiography in British Columbia (BC), Canada, from January 2008 to March 2010 (n = 7,535). No CAD, nonobstructive CAD, and obstructive CAD were defined as 0%, 1%-49%, and ≥50% luminal narrowing in any epicardial coronary artery, respectively. Medication use, 3 months before and 3 months following angiography, was obtained through BC PharmaNet for angiotensin-converting enzyme inhibitors (ACE-I), angiotensin receptor blockers (ARBs), calcium channel blockers (CCBs), beta-blockers, statins, antiplatelet agents, and prescriptions for all three ACE-I/ARBs, beta-blockers, and statins (combination therapy).", 
    "231": "Following angiography, patients with no and nonobstructive CAD had significantly lower rates of prescription use of all medications, including combination therapy, than patients with obstructive CAD (p < 0.001). Use of ACE-I/ARBs, beta-blockers, statins, and combination therapy did not differ by sex, but females had higher use of CCB in all CAD groups, and clopidogrel in nonobstructive and obstructive CAD groups, compared to males.", 
    "232": "In patients with stable angina, medication use following angiography is low in nonobstructive CAD with only 58.9% prescribed a statin and 19.4% on combination therapy at 3 months. There are no important sex differences in medication use in any CAD category post-angiography. Future studies should explore methods of improving quality of care in patients with nonobstructive CAD.", 
    "233": "Body-weight fluctuation is a risk factor for death and coronary events in patients without cardiovascular disease. It is not known whether variability in body weight affects outcomes in patients with coronary artery disease.", 
    "234": "We determined intraindividual fluctuations in body weight from baseline weight and follow-up visits and performed a post hoc analysis of the Treating to New Targets trial, which involved assessment of the efficacy and safety of lowering low-density lipoprotein cholesterol levels with atorvastatin. The primary outcome was any coronary event (a composite of death from coronary heart disease, nonfatal myocardial infarction, resuscitated cardiac arrest, revascularization, or angina). Secondary outcomes were any cardiovascular event (a composite of any coronary event, a cerebrovascular event, peripheral vascular disease, or heart failure), death, myocardial infarction, or stroke.", 
    "235": "Among 9509 participants, after adjustment for risk factors, baseline lipid levels, mean body weight, and weight change, each increase of 1 SD in body-weight variability (measured according to average successive variability and used as a time-dependent covariate) was associated with an increase in the risk of any coronary event (2091 events; hazard ratio, 1.04; 95% confidence interval [CI], 1.01 to 1.07; P=0.01), any cardiovascular event (2727 events; hazard ratio, 1.04; 95% CI, 1.02 to 1.07; P<0.001), and death (487 events; hazard ratio,1.09; 95% CI, 1.07 to 1.12; P<0.001). Among patients in the quintile with the highest variation in body weight, the risk of a coronary event was 64% higher, the risk of a cardiovascular event 85% higher, death 124% higher, myocardial infarction 117% higher, and stroke 136% higher than it was among those in the quintile with the lowest variation in body weight in adjusted models.", 
    "236": "Among participants with coronary artery disease, fluctuation in body weight was associated with higher mortality and a higher rate of cardiovascular events independent of traditional cardiovascular risk factors. (Funded by Pfizer; ClinicalTrials.gov number, NCT00327691 .).", 
    "237": "Drug-induced liver injury (DILI) is more often a challenge even for expert clinicians. Presently, there are limited data about the epidemiology, because the real incidence and prevalence of the disorder are underestimated, and further, sometimes the pharmacovigilance chain is unsuccessful as cases are largely underreported. We review available literature data and discuss our clinical experience regarding a prospective cohort of 185 patients with a diagnosis of DILI.", 
    "238": "Significant papers were identified by literature search, and selected based on content including the epidemiology of DILI. By analyzing our prospective cohort, consecutively collected since January 2000 to December 2016 at our tertiary referral center for liver disease, we report the frequency of different drug classes involved in DILI and their related clinical outcomes.", 
    "239": "In our cohort of 185 patients, 56% were females and 44% males; the mean age was 53 years, even if about 70% of patients were 40 years old; only 2% had a previous chronic liver disease. At clinical presentation, 57.8% showed a hepatocellular pattern, whereas 18.3% a cholestatic and 23.2% a mixed one. Antibiotics were involved for 23.4%, NSAIDs for 35.5%, immunosuppressants for 10.9%, statins for 4.3%, anti-platelets and anti-psychiatric drugs for 7.6%, and other drugs for 9%. Regarding the evolution, antibiotics, NSAIDs, and immunosuppressant were frequently responsible for chronicity, whereas statins, anti-psychiatric and anti-platelets drugs were not.", 
    "240": "In this review, we discuss our clinical experience in the field of DILI, in which many efforts are required to reinforce the attention of a physician to the possibility that a patient with the acute liver disease could be diagnosed as a patient with DILI.", 
    "241": "Awareness of CKD remains low in comparison with other chronic diseases, such as diabetes, leading to low use of preventive medications and appropriate testing. The objective of this study was to evaluate the quality of care provided to people with and at risk of CKD.", 
    "242": "We conducted a population-based analysis of all Albertans with eGFR=15-59 ml/min per 1.73 m(2) between April 1, 2011 and March 31, 2012 as well as patients with diabetes (as of March 31, 2012). We assessed multiple quality indicators in people with eGFR=15-59 ml/min per 1.73 m(2), including appropriate risk stratification with albuminuria testing and preventive medication use and screened people with diabetes using urine albumin-to-creatinine ratio and serum creatinine measurements.", 
    "243": "Among 96,480 adults with eGFR=15-59 ml/min per 1.73 m(2), we found that 17.0% of those without diabetes were appropriately risk stratified with a measure of albuminuria compared with 64.2% of those with diabetes (P<0.001). Of those with eGFR=15-59 ml/min per 1.73 m(2) and moderate or severe albuminuria, 63.2% of those without diabetes received an angiotensin-converting enzyme inhibitor or an angiotensin receptor blocker compared with 82.1% in those with diabetes (P<0.001). Statin use was also significantly lower in patients with eGFR=15-59 ml/min per 1.73 m(2) without diabetes (39.2%) compared with those with diabetes (64.6%; P<0.001). Among 235,649 adults with diabetes, only 41.8% received a urine albumin-to-creatinine ratio and 73.2% received a serum creatinine measurement over 1 year.", 
    "244": "We identified large gaps in care, especially in those with CKD but no diabetes. The largest gap was in the prescription of guideline-concordant medication in those with CKD as well as appropriate screening for albuminuria in those with diabetes. Our work illustrates the importance of measuring health system performance as the first step in a quality improvement process to improve care and outcomes in CKD.", 
    "245": "HDLs appear to affect regulatory T cell (Treg) homeostasis, as suggested by the increased Treg counts in HDL-treated mice and by the positive correlation between Treg frequency and HDL-cholesterol levels in statin-treated healthy adults. However, the underlying mechanisms remain unclear. Herein, we show that HDLs, not LDLs, significantly decreased the apoptosis of human Tregs in vitro, whereas they did not alter naïve or memory CD4(+) T cell survival. Similarly, oleic acid bound to serum albumin increased Treg survival. Tregs bound and internalized high amounts of HDL compared with other subsets, which might arise from the higher expression of the scavenger receptor class B type I by Tregs; accordingly, blocking this receptor hindered HDL-mediated Treg survival. Mechanistically, we showed that HDL increased Treg ATP concentration and mitochondrial activity, enhancing basal respiration, maximal respiration, and spare respiratory capacity. Blockade of FA oxidation by etoxomir abolished the HDL-mediated enhanced survival and mitochondrial activity. Our findings thus suggest that Tregs can specifically internalize HDLs from their microenvironment and use them as an energy source. Furthermore, a novel implication of our data is that enhanced Treg survival may contribute to HDLs' anti-inflammatory properties.", 
    "246": "Nowadays, obesity is seriously increasing in most of the populations all over the world, and is associated with the development and progression of high-mortality diseases such as type-2 diabetes mellitus (T2DM) and its subsequent cardiovascular pathologies. Recent data suggest that both body fat distribution and adipocyte phenotype, can be more determinant for fatal outcomes in obese patients than increased general adiposity. In particular, visceral adiposity is significantly linked to long term alterations on different cardiac structures, and in developed forms of myocardial diseases such as hypertensive and ischaemic heart diseases, and diabetic cardiomyopathy. Interestingly, this depot may be also related to epicardial fat accumulation through secretion of lipids, adipokines, and pro-inflammatory and oxidative factors from adipocytes. Thus, visceral adiposity and its white single-lipid-like adipocytes, are risk factors for different forms of heart disease and heart failure, mainly in higher degree obese subjects. However, under specific stimuli, some of these adipocytes can transdifferentiate to brown multi-mitochondrial-like adipocytes with anti-inflammatory and anti-apoptotic proprieties. Accordingly, in order to improve potential cardiovascular abnormalities in obese and T2DM patients, several therapeutic strategies have been addressed to modulate the visceral and epicardial fat volume and phenotypes. In addition to lifestyle modifications, specific genetic manipulations in adipose tissue and administration of PPARγ agonists or statins, have improved fat volume and phenotype, and cardiovascular failures. Furthermore, incretin stimulation reduced visceral and epicardial fat thickness whereas increased formation of brown adipocytes, alleviating insulin resistance and associated cardiovascular pathologies.", 
    "247": "We evaluated the role of statins in patients who underwent surgery for renal cell carcinoma (RCC) and who had dyslipidemia, as use of statins has been suggested to improve outcomes in RCC.", 
    "248": "Two-center retrospective study of patients with dyslipidemia who underwent surgery for RCC from 7/1995 to 6/2005. Patients were managed by statins or ezetimibe, fibrate agents, or cholestyramine. Analysis was conducted between patients who received statin therapy versus those that did not. Primary outcome was progression-free survival (PFS). Secondary outcomes were cancer-specific (CSS) and overall survival (OS). Multivariable analysis was performed to identify risk factors associated with disease progression.", 
    "249": "In this study 283 patients were analyzed (180 statin, 103 non-statin, median follow-up 68 months). There were no significant demographic differences. Median duration of antidyslipidemia therapy was similar (statin 31 months vs. non-statin 28 months, P=0.413). Tumor size (statin 5.4 cm vs. non-statin 5.6 cm, P=0.569), stage distribution (P=0.591), histology (P=0.801), and grade (P=0.807) were similar. Kaplan-Meier analysis demonstrated higher 5-yr PFS (91% vs. 70%, P<0.001), CSS (88% vs. 69%, P<0.001), and OS (71% vs. 67%, P=0.025) in statin vs. non-statin patients. Multivariable analysis for factors associated with disease progression found absence of statin therapy (OR 2.41, P<0.001), higher stage (OR 2.01-3.86 P<0.001), and higher grade tumors (OR 2.07, P=0.006) to be predictive.", 
    "250": "In RCC patients with dyslipidemia, statin use was associated with improved survival outcomes, and was an independent predictor of PFS. Further investigations are requisite to determine utility of statins in RCC patients.", 
    "251": "Low-density lipoprotein cholesterol (LDL-C) reductions with the PCSK9 monoclonal antibody alirocumab may be affected by background statin dose due to increased PCSK9 levels with higher statin doses. Data from 8 Phase 3 trials conducted with background statin (n = 4629) were pooled by alirocumab dose (75 or 150 mg every 2 weeks) and control (placebo/ezetimibe), and analyzed by background statin type/dose. Overall, 58.4% received high-dose statins (atorvastatin 40-80 mg, rosuvastatin 20-40 mg, simvastatin 80 mg), 28.6% moderate-dose statins (atorvastatin 20-<40 mg, rosuvastatin 10-<20 mg, simvastatin 40-<80 mg), and 12.9% low-dose statins (atorvastatin <20 mg, rosuvastatin <10 mg, simvastatin <40 mg). Mean baseline PCSK9 levels were higher with high versus moderate and low statin doses (318.5 vs 280.6 ng/mL). Baseline LDL-C levels were similar across pools, regardless of statin intensity. No associations were observed between statin type/dose and LDL-C % change from baseline or % of patients achieving LDL-C goals at Week 24 for alirocumab versus control (interaction P-values non-significant). Incidence of adverse events was similar for alirocumab versus control, except for a higher rate of injection-site reactions with alirocumab. In summary, alirocumab provided consistent LDL-C reductions and was generally well tolerated independent of background statin type/dose.", 
    "252": "Several randomized controlled trials have shown a benefit of high-dose intensive statin treatment in reducing risk of death and second cardiovascular disease (CVD) events in patients previously diagnosed with an acute coronary syndrome (ACS). Non-randomized studies in clinical settings support these findings, but large, long-term, observational studies addressing CVD and non-CVD endpoints are lacking. In this retrospective longitudinal study, we followed ACS patients in Sweden during 2001-2012 using national health registry and medical record data. A total of 49,857 patients were identified, of whom 10,092 (20.2%) received high dose statins and 21,174 (42.7%) received no statins. Royston-Parmar parametric time-to-event models were implemented to model hazard for second CVD events and death, stratified by gender and diabetes diagnosis. We found that risk of a second CVD event developed similarly in both treatment groups, but was much higher in the no statin group. Risk of CVD-related death remained relatively constant for the high-statin group, while it increased over time for the no-statin group. Interestingly, males had higher mortality rates in the no-statin group, but not in the high-statin group. All-cause mortality and non-CVD-related death followed similar trends to those observed for CVD-related death. This work provides additional real-world evidence for effect of statins in CVD-related mortality. The hazard functions presented here can provide a basis for future survival modeling and health economic evaluation.", 
    "253": "Consumer-reported patient-provider communication (PPC) assessed by Consumer Assessment of Health Plans Survey in ambulatory settings is incorporated as a complementary value metric for patient-centered care of chronic conditions in pay-for-performance programs. In this study, we examine the relationship of PPC with select indicators of patient-centered care in a nationally representative US adult population with established atherosclerotic cardiovascular disease.", 
    "254": "The study population consisted of a nationally representative sample of 6810 individuals (aged ≥18 years), representing 18.3 million adults with established atherosclerotic cardiovascular disease (self-reported or International Classification of Diseases, Ninth Edition diagnosis) reporting a usual source of care in the 2010 to 2013 pooled Medical Expenditure Panel Survey cohort. Participants responded to questions from Consumer Assessment of Health Plans Survey that assessed PPC, and we developed a weighted PPC composite score using their responses, categorized as 1 (poor), 2 (average), and 3 (optimal). Outcomes of interest were (1) patient-reported outcomes: 12-item Short Form physical/mental health status, (2) quality of care measures: statin and ASA use, (3) healthcare resource utilization: emergency room visits and hospital stays, and (4) total annual and out-of-pocket healthcare expenditures. Atherosclerotic cardiovascular disease patients reporting poor versus optimal were over 2-fold more likely to report poor outcomes; 52% and 26% more likely to report that they are not on statin and aspirin, respectively, had a significantly greater utilization of health resources (odds ratio≥2 emergency room visit, 1.41 [95% confidence interval, 1.09-1.81]; odds ratio≥2 hospitalization, 1.36 [95% confidence interval, 1.04-1.79]), as well as an estimated $1243 ($127-$2359) higher annual healthcare expenditure.", 
    "255": "This study reveals a strong relationship between PPC and patient-reported outcomes, utilization of evidence-based therapies, healthcare resource utilization, and expenditures among those with established atherosclerotic cardiovascular disease.", 
    "256": "Inducement programs can promote customer loyalty; however, the clinical effects of these programs are unknown.", 
    "257": "To examine relationships among inducement program use, medication adherence, and health outcomes.", 
    "258": "Alberta residents with ≥ 1 physician visit for diabetes or hypertension between April 2008 and March 2014 were eligible for this study and included if they were new statin users and alive at least 455 days after the first statin dispensation. Group assignment was based on whether all statin dispensations in the first year were obtained from pharmacies with or without inducement programs. Discontinuation was defined as no statin dispensations between 275 and 455 days after the first statin dispensation. Acute coronary syndrome (ACS) hospitalizations or deaths were identified between 456 days and 3 years after the first statin dispensation. Multivariable regression analyses were conducted to examine relationships among inducement program use, discontinuation, and ACS events.", 
    "259": "Among the 159 998 new statin users, mean age was 60.2 (±13.7) years and 67 534 (42%) were women. Statin discontinuation occurred in 22 455 (28.9%) of 77 803 inducement group participants and 25 816 (31.4%) of 82 195 noninducement group participants (adjusted odds ratio = 0.88; 95% CI = 0.86-0.90). Risk of an ACS event was similar between groups (adjusted hazard ratio = 1.00; 95% CI 0.92-1.08); however, discontinuing statin therapy was associated with a higher risk of an ACS event (adjusted hazard ratio = 1.27; 95% CI = 1.16-1.39).", 
    "260": "Inducement programs are associated with better adherence and not directly associated with risk of health outcomes.", 
    "261": "A high level of serum alkaline phosphatase (ALP) is associated with an increased risk of mortality and myocardial infarction. ALP hydrolyses inorganic pyrophosphate, which is a strong inhibitor of calcium phosphate deposition. The aim of this study was to determine whether ALP is associated with the coronary artery calcium score (CACS).", 
    "262": "We examined the association of CACS, assessed by computed tomography scanning, and ALP, in 500 patients consecutively recruited, free of cardiovascular disease. The CACS were categorized into two groups: no calcification (CACS = 0) (n = 187) and with calcification (CACS>0) (n = 313). ALP activity was divided into three tertile groups: low ALP level (<55 IU/L), intermediate (55-66 IU/L) and high ALP level (>66 IU/L).", 
    "263": "The mean age was 60.9 ± 10.8 years, 49.6% of the patients were women. ALP ranged from 22 to 164 IU/L (mean 62.6 IU/L, SD 19.3). In univariate analysis, traditional cardiovascular risk factors, statin use (p = 0.001), and ALP (p = 0.001) were significantly associated with CACS. After adjusting for cardiovascular risk factors, only age (p = 0.001) and sex (p = 0.001) were independently associated with CACS. Compared to the tertile group with low levels of ALP, the intermediate tertile group [OR 2.11, 95% CI (1.12; 3.96), p = 0.02], as well as the high tertile group [OR 3.89, 95% CI (2.01; 7.54), p = 0.001)], was independently associated with CACS.", 
    "264": "In patients free of cardiovascular disease, high ALP levels are positively and independently associated with coronary artery calcification. The metabolic pathway of ALP and inorganic pyrophosphate could be a target for new therapies against vascular calcification.", 
    "265": "To analyse if there are sociodemographic differences in the utilisation of statins 9-12 months after ischaemic stroke or transitory ischaemic attack.", 
    "266": "Anonymised linkage of registry data on all patients >18 years discharged from the hospitals in Stockholm, Sweden 2006-2010 with diagnosis of ischaemic stroke (ICD-10: I63.0-9) or TIA (ICD-10: G45.9) was performed. Data on hospitalisations and diagnoses were collected from the Stockholm County Council administrative databases on healthcare consumption. Dispensed prescriptions with statins and, for comparative purposes, antihypertensive agents 9-12 months after discharge were acquired from the National Swedish Prescribed Drug Register. Data about socioeconomic factors were obtained from Statistics Sweden. The dispensing of statins and antihypertensive agents, relative to sociodemographic variables were analysed. Using logistic regression odds ratios, crude, and adjusted with education, income, origin of birth, age, and sex as predictors where calculated.", 
    "267": "Of 24 312 patients with ischaemic stroke/TIA, 19 335 were alive 12 months after discharge. Statins were dispensed to 44% of all patients in the cohort, more frequently to men of all age groups, to patients with higher education, and to those with higher income. Antihypertensive agents were dispensed to 68% of all patients and there were no differences related to sex and income whilst patients with lower education were dispensed with antihypertensives more frequently.", 
    "268": "We find a low utilisation of statins one year after ischaemic stroke/TIA. Patients with low education, low income, and female sex were dispensed fewer prescriptions of statins indicating a need for improvement.", 
    "269": "Conflicting findings were observed from clinical trials and observational studies evaluating the association between the use of statins and the risk of fracture. A case-control study nested into a cohort of elderly patients on treatment with statins for cardiovascular secondary prevention was performed on this issue.", 
    "270": "The cohort was formed by 13 875 individuals aged ≥65 years from several Italian health units receiving statins after hospital discharge for cardiovascular outcomes. From this cohort, 964 patients who experienced fracture were identified (i.e., cases). Up to five controls were randomly selected for each case from the underlying cohort. Conditional logistic regression was used to model the risk of fracture associated with adherence to statins, which was measured from the proportion of days covered (PDC) by treatment. A set of sensitivity analyses was performed in order to account for sources of systematic uncertainty.", 
    "271": "Compared with patients with low adherence (PDC ≤ 40%), those on intermediate (PDC 41-80%) and high (PDC > 80%) adherence exhibited a risk reduction of 21% (95% confidence interval 6% to 23%) and 25% (7% to 40%). Similar effects were observed among patients younger and older than 80 years, as well as among men, while there was no evidence that adherence to statins affected the risk of fracture among women. Sensitivity analyses revealed that the associations were consistent and robust.", 
    "272": "Use of statins for secondary cardiovascular prevention is associated with fracture risk reduction in elderly people. Further studies are required to better clarify the statin-fracture association in postmenopausal women. Copyright © 2017 John Wiley & Sons, Ltd.", 
    "273": "Targeting older patients with predictive factors for drug-related problems (DRPs) could make clinical medication reviews more cost-effective. The aim of this study was to identify the number, type, and potential predictive factors for DRPs in older polypharmacy patients.", 
    "274": "Community pharmacists performed clinical medication reviews and documented DRPs, types of interventions, and their implementation in older patients.", 
    "275": "Three hundred eighty-eight medication reviews were analyzed, 964 DRPs (average 2.5 ± 1.9), and 1022 interventions (average 2.6 ± 2.0) were identified. The overall implementation rate of interventions was 70.1%, the highest was observed in interventions aiming to resolve the lack of therapy monitoring (86.8%). Patients with ≥12 medications had an increased risk of ≥5 DRPs (P < .001). Asthma was associated with lack of adherence (P = .002), lack of aspirin, statins, and proton pump inhibitors use with additional therapy needed (P = .002-.004). Predictive factors for drug interactions were antihypertensive medications and/or medications with narrow therapeutic index (P < .05). Lack of efficacy was associated with diabetes (P = .006). Nonsteroidal anti-inflammatory drugs were risk factors for inappropriate drug selection (P = .002). Lack of monitoring was associated with hypertension (P = .013), whereas benzodiazepines (P < .001) and aspirin (P = .021) were overused.", 
    "276": "Patients with asthma, hypertension, and diabetes and lack of statin, antithrombotic agent, and/or proton pump inhibitor use were associated with higher risks for DRPs.", 
    "277": "Pharmacy claims are commonly used to assess medication adherence. It is unclear how different approaches to handling hospitalizations compare to the gold standard of using outpatient and inpatient drug data. This study aimed to compare the impact of different approaches to handling hospitalizations on medication adherence estimation in administrative claims data.", 
    "278": "We identified β-blocker initiators after myocardial infarction (MI) and statin initiators regardless of hospitalization histories in the population-based, Taiwan database, which includes outpatient and inpatient drug claims data. Adherence to β-blockers or to statins during a 365-day follow-up period was estimated in outpatient pharmacy claims using the proportion of days covered (PDC) in three ways: ignoring hospitalizations (PDC1); subtracting hospitalized days from the denominator (PDC2); and assuming drug use on all hospitalized days (PDC3). We compared these to an approach that incorporated inpatient drug use (PDC4). We also used a hypothetical example to examine variations across approaches in several scenarios, such as increasing hospitalized days.", 
    "279": "Mean 365-day PDC was 74% among 1729 post-MI β-blocker initiators (range: 73.1%-74.9%) and 44% among 69 435 statins initiators (range: 43.5%-44.0%), which varied little across approaches. Differences across approaches increased with increasing number of hospitalized days. For patients hospitalized for >28 days, mean difference across approaches was >15%. PDC3 consistently yielded the highest value and PDC1 the lowest.", 
    "280": "On average, different approaches to handling hospitalizations lead to similar adherence estimates to the gold standard of incorporating inpatient drug use. When patients have many hospitalization days during follow-up, the choice of approach should be tailored to the specific setting.", 
    "281": "In a previous study, we found a positive association between statin use and polyneuropathy risk. Other studies reported equivocal results. The present study aimed to confirm our findings with a design similar to that used in our previous study but with a larger data set.", 
    "282": "We searched medical registry data to identify patients diagnosed with incident polyneuropathy of no known cause (idiopathic polyneuropathy) between 1999 and 2013; we verified diagnoses through medical records. For each case, we recruited 20 general population controls with no previous history of polyneuropathy. Controls were matched to their respective case for age and gender. We ascertained the prior statin use of cases and controls through a prescription registry. Based on this information, exposure to statins was categorized into 'ever use' or 'never use'. Ever use of statins was classified by how recently they had been used ('current use' or 'past use'); current use was further classified into long-term use (5+ years) and high- or low-intensity use. We used conditional logistic regression to calculate odds ratios (ORs) with 95% confidence intervals (CIs) to examine associations between polyneuropathy and statin use.", 
    "283": "We included 370 validated cases and 7400 controls. Ever use of statins was not associated with an elevated risk of polyneuropathy (OR 1.14, 95% CI 0.84, 1.54). Similarly, we found no associations between polyneuropathy risk and current use (OR 1.11, 95% CI 0.79, 1.53), long-term use (OR 1.13, 95% CI 0.66, 1.92) or high-intensity statin use (OR 1.05, 95% CI 0.59, 1.84).", 
    "284": "Statin use was not associated with an increased risk of idiopathic polyneuropathy.", 
    "285": "Using a large U.S. claims database (MarketScan), we investigated the controversy surrounding the role of statins in Parkinson's disease (PD).", 
    "286": "We performed a retrospective case-control analysis. First, we identified 2322 incident PD cases having a minimum of 2.5 years of continuous enrollment prior to earliest diagnosis code or prescription of antiparkinson medication. A total of 2322 controls were then matched individually by age, gender, and a follow-up window to explore the relationship of statin use with incident PD.", 
    "287": "Statin usage was significantly associated with PD risk, with the strongest associations being for lipophilic (odds ratio = 1.58, P < .0001) versus hydrophilic (odds ratio = 1.19, P = .25) statins, statins plus nonstatins (odds ratio = 1.95, P < .0001), and for the initial period after starting statins (<1 year odds ratio = 1.82, 1-2.5 years odds ratio = 1.75, and ≥2.5 years odds ratio = 1.37; Ptrend < .0001).", 
    "288": "The use of statin (especially lipophilics) was associated with higher risk of PD, and the stronger association in initial use suggests a facilitating effect. © 2017 International Parkinson and Movement Disorder Society.", 
    "289": "Sickle cell anaemia (SCA) is a progressive vascular disease characterized by episodic vaso-occlusive pain. Despite the broad impact of inflammation on acute and chronic clinical manifestations of SCA, no directed anti-inflammatory therapies currently exist. Statins are cholesterol-lowering agents shown to confer protection from vascular injury by suppressing inflammation. We previously documented a reduction in soluble biomarkers of inflammation in patients with sickle cell disease treated with simvastatin. To determine the potential clinical efficacy of simvastatin, we treated 19 SCA patients with single daily dose simvastatin for 3 months and assessed changes from baseline in the frequency and intensity of diary-reported pain and levels of circulating nitric oxide metabolites (NOx), high sensitivity C-reactive protein (hs-CRP), vascular cell adhesion molecule 1 (VCAM-1), intercellular adhesion molecule 1 (ICAM-1), ICAM-3, E-selectin, and vascular endothelial growth factor (VEGF). Treatment with simvastatin resulted in a significant reduction in the frequency of pain (P = 0·0003), oral analgesic use (P = 0·003) and circulating hs-CRP (P = 0·003), soluble (s)E-selectin (P = 0·01), sICAM-1 (P = 0·02), sICAM-3 (P = 0·02) and sVEGF (P = 0·01). Simvastatin had no effect on pain intensity or levels of NOx, sP-selectin and sVCAM-1. The observed reductions in pain rate and markers of inflammation were greatest in subjects receiving hydroxycarbamide (HC), suggesting a synergistic effect of simvastatin. These results provide preliminary clinical data to support a larger trial of simvastatin in SCA.", 
    "290": "There have been suggestions that statins may have a potential role in secondary prevention of venous thromboembolism (VTE) [which includes deep vein thrombosis (DVT) and pulmonary embolism (PE)], but the evidence is inconsistent. We aimed to evaluate the association between statin use and risk of recurrent VTE.", 
    "291": "We conducted a systematic review and meta-analysis of observational cohort studies. All relevant studies which reported associations between statin use and recurrent VTE outcomes were identified from MEDLINE, EMBASE, Web of Science, and manual search of bibliographies from inception to January 2017. Study specific relative risks (RRs) with 95% confidence intervals were aggregated using random effects models. Eight eligible studies comprising of 103 576 participants and 13 168 recurrent VTE outcomes were included in the pooled analysis. In pooled analysis of 7 studies, the RR for recurrent VTE was 0.73 (0.68-0.79) when comparing statin use with no use. There was no evidence of heterogeneity between contributing studies (I2=0%, 0-71%; P = 0.93). The RRs for recurrent PE (three studies) and DVT (two studies) comparing statin use with no statin use were 0.75 (95% CI: 0.58-0.96) and 0.66 (95% CI: 0.60-0.71) respectively.", 
    "292": "Available evidence from observational cohort studies suggests a beneficial effect of statin use on VTE recurrence. Well-designed intervention studies are needed to corroborate these findings."
}