{
    "0": "The aim of the present study was to determine whether 3-hydroxy-3-methylglutaryl coenzyme A reductase inhibitors (statins) have preventive effects on the development of cardiac hypertrophy and heart failure.", 
    "1": "Statins have been reported to have various pleiotropic effects, such as inhibition of inflammation and cell proliferation.", 
    "2": "Dahl rats were divided into three groups: LS, the rats fed the low-salt diet (0.3% NaCl); HS, the rats fed the high-salt diet (8% NaCl) from the age of 6 weeks; and CERI, the rats fed the high-salt diet with cerivastatin 1 mg/kg/d by gavage from the age of 6 weeks.", 
    "3": "In HS rats, cardiac function was markedly impaired and all rats showed the signs of heart failure within 17 weeks of age. In CERI rats, cardiac function was better than that of HS and no rats were dead up to 17 weeks of age. The development of cardiac hypertrophy and fibrosis was attenuated, and the number of apoptotic cells and expression of proinflammatory cytokine interleukin (IL)-1beta gene were less as compared with HS rats. Pretreatment of cerivastatin suppressed the adriamycin-induced apoptosis of cultured cardiomyocytes of neonatal rats.", 
    "4": "These results suggest that statins have a protective effect on cardiac myocytes and may be useful to prevent the development of hypertensive heart failure.", 
    "5": "To investigate whether patients, who are at risk of major acute coronary events, are safe to undergo and benefit from early intervention after using simvastatin.", 
    "6": "The study was a randomized, open, two-dosage-controlled trial to evaluate the safety and benefits of simvastatin administered to 197 patients (10 mg group, n = 98 and 20 mg group, n = 99), within 48 hours of hospitalization for a diagnosis of unstable angina or acute myocardial infarction (MI), with total cholesterol (TC) >/= 180 mg/dL or low-density lipoprotein cholesterol (LDL-C) >/= 100 mg/dL. Lipid levels were measured immediately, followed by the 3rd, 6th and 12th month after admission and all adverse events were recorded during follow-up.", 
    "7": "TC levels fell by 10.15% and 14.52% in the 10 mg and 20 mg groups (P < 0.05), and LDL-C levels fell 13.87% and 19.38% in the 10 mg and 20 mg groups, respectively (P < 0.01), 12 months after using simvastatin. The rates of achieving target TC reached 26.3% and 36.5% in the 10 mg and 20 mg groups (P < 0.01), and that of LDL-C reached 28.2% and 40.3% in the 10 mg and 20 mg groups, respectively (P < 0.01). There were higher rates of MI and re-hospitalization resulting from angina pectoris and revascularization in the 10 mg group compared with the 20 mg group.", 
    "8": "The results suggest that early intervention with the HMG-CoA reductase inhibitor, simvastatin, in acute coronary syndromes is possible and safe. It also indicates that the clinical dosage of simvastatin are relatively smaller than that for satisfactory lipid control in patients with acute coronary syndromes.", 
    "9": "Diabetic nephropathy is the most important cause of end-stage renal failure. Recent clinical trials have postulated the possibility for prevention and remission of the disease once reckoned as irreversible. In DCCT, UKPDS and Kumamoto study, progression to overt proteinuria was prevented by intensive blood glucose control. Lewis study has demonstrated renoprotective effect of ACE inhibitor in type-1 diabetic nephropathy, and RENAAL and IDNT has documented that of angiotensin II type-1 receptor blocker in type-2 diabetes. Moreover, potential efficacy of lipid lowering in prevention of diabetic nephropathy has been postulated in recent Steno-2, multifactorial intervention trial. Thus, simultaneous adjustment on hyperglycemia, hypertension, and dyslipidemia may lead to prevention and remission of diabetic nephropathy.", 
    "10": "Cardiovascular morbidity is a major burden in patients with type 2 diabetes. Many national guidelines for the treatment of type 2 diabetes recommend reducing the risk of multiple factors through the use of protocols and therapeutic targets. The current several important studies suggests that a long-term, targeted, intensive intervention involving multiple risk factors reduces the risk of both cardio-cerebro-vascular and microvascular events among patients with type 2 diabetes.", 
    "11": "The pathophysiology of acute coronary syndromes is related to erosion or rupture of vulnerable plaque leading to intracoronary thrombosis as a result of activation of the coagulation cascade and platelet aggregation. Potential benefit of hypolipidemic 3-hydroxy-3-methylglutaryl coenzyme A reductase inhibition may be related to the pleiotropic effects such as endothelial function improvement, stabilization of the plaque in relation to reduced macrophage activity and smooth muscle cell proliferation, as well as other anti-inflammatory effects that have been demonstrated in animal models. With the publication of the Myocardial Ischemia Reduction with Aggressive Cholesterol Lowering (MIRACL) study, early initiation of statin therapy within 24 to 96 h has been recognized as an important addition to the therapeutic armamentarium in the management of patients with acute coronary syndromes.", 
    "12": "Epidemiologic evidence shows that elevated serum cholesterol, specifically low-density lipoprotein cholesterol (LDL-C), increases the risk of coronary heart disease (CHD). Moreover, large-scale intervention trials demonstrate that treatment with HMG-CoA reductase inhibitors (statins), the most effective drug class for lowering LDL-C, significantly reduces the risk of CHD events. Unfortunately, only a moderate percentage of hypercholesterolemic patients are achieving LDL-C targets specified by the National Cholesterol Education Program (NCEP), in part because clinicians are not effectively titrating medications as needed to achieve LDL-C goals. Recent evidence suggests that more aggressive LDL-C lowering may provide greater clinical benefit, even in individuals with moderately elevated serum cholesterol levels. Furthermore, recent studies suggest that statins have cardioprotective effects in many high-risk individuals, including those with baseline LDL-C <100 mg/dl. High-density lipoprotein cholesterol (HDL-C) was recognized by the NCEP-Adult Treatment Panel II (ATP II) as a negative risk factor for CHD. The NCEP-ATP III guidelines have also reaffirmed the importance of HDL-C by increasing the low HDL-C designation from <35 to <40 mg/dl as a major risk factor for CHD. Similarly, triglyceride control will play a larger role in dyslipidemia management. As more clinicians effectively treat adverse lipid and lipoprotein cardiovascular risk factors, patients will likely benefit from reductions in cardiovascular events.", 
    "13": "To enhance the effectiveness of diet in lowering cholesterol, recommendations of the Adult Treatment Panel III of the National Cholesterol Education Program emphasize diets low in saturated fat together with plant sterols and viscous fibers, and the American Heart Association supports the use of soy protein and nuts.", 
    "14": "To determine whether a diet containing all of these recommended food components leads to cholesterol reduction comparable with that of 3-hydroxy-3-methylglutaryl coenzyme A reductase inhibitors (statins).", 
    "15": "Randomized controlled trial conducted between October and December 2002.", 
    "16": "Forty-six healthy, hyperlipidemic adults (25 men and 21 postmenopausal women) with a mean (SE) age of 59 (1) years and body mass index of 27.6 (0.5), recruited from a Canadian hospital-affiliated nutrition research center and the community.", 
    "17": "Participants were randomly assigned to undergo 1 of 3 interventions on an outpatient basis for 1 month: a diet very low in saturated fat, based on milled whole-wheat cereals and low-fat dairy foods (n = 16; control); the same diet plus lovastatin, 20 mg/d (n = 14); or a diet high in plant sterols (1.0 g/1000 kcal), soy protein (21.4 g/1000 kcal), viscous fibers (9.8 g/1000 kcal), and almonds (14 g/1000 kcal) (n = 16; dietary portfolio).", 
    "18": "Lipid and C-reactive protein levels, obtained from fasting blood samples; blood pressure; and body weight; measured at weeks 0, 2, and 4 and compared among the 3 treatment groups.", 
    "19": "The control, statin, and dietary portfolio groups had mean (SE) decreases in low-density lipoprotein cholesterol of 8.0% (2.1%) (P =.002), 30.9% (3.6%) (P<.001), and 28.6% (3.2%) (P<.001), respectively. Respective reductions in C-reactive protein were 10.0% (8.6%) (P =.27), 33.3% (8.3%) (P =.002), and 28.2% (10.8%) (P =.02). The significant reductions in the statin and dietary portfolio groups were all significantly different from changes in the control group. There were no significant differences in efficacy between the statin and dietary portfolio treatments.", 
    "20": "In this study, diversifying cholesterol-lowering components in the same dietary portfolio increased the effectiveness of diet as a treatment of hypercholesterolemia.", 
    "21": "The serum concentration of 24S-hydroxycholesterol reflecting brain cholesterol turnover may be a possible marker for neurodegeneration and demyelination in multiple sclerosis. Serum was analyzed for cholesterol precursors and oxysterols in multiple sclerosis patients of different clinical subtypes (n=20 each subtype) and in 37 healthy controls. Serum 24S-hydroxycholesterol levels were lower in primary progressive and in older relapsing remitting multiple sclerosis patients. Furthermore, serum levels of lathosterol were decreased in all clinical subtypes. The results are important given recent interest in statin treatment in multiple sclerosis, which will further decrease the cholesterol precursor and oxysterol levels. The decreased levels of brain specific and peripheral sterols indicate a role for cholesterol homeostasis in relation to the pathology of multiple sclerosis, at least in the primary progressive clinical subtype.", 
    "22": "Highly active antiretroviral therapy (HAART) significantly prolongs the lives of HIV-infected patients. Current regimens may consist of a protease inhibitor (PI) combined with at least two or more other antiretroviral drugs. PI administration has been shown to be associated with alterations in plasma lipids (i.e. prompt and sustained increases in total cholesterol, low-density lipoprotein cholesterol, and triglycerides) and insulin levels that place PI-treated patients at risk for coronary heart disease (CHD). Because PI-associated dyslipidemia is generally asymptomatic and occurs in patients who are often younger than those traditionally at risk for CHD, the need for primary prevention of acute coronary events in these patients is often unappreciated. Statins form a significant component of pharmacotherapy for PI-associated dyslipidemia. However, because PIs and all statins except pravastatin are metabolized by the cytochrome P450 (CYP) system, co-administration of these agents produces a significant risk of drug interactions and statin-induced hepatotoxicity and myopathy. This risk can be greatly reduced by administering a statin not metabolized by CYP. The need for lipid reduction therapy may be minimized with the use of new PIs that are comparable in efficacy to current PIs but do not negatively affect lipid levels.", 
    "23": "Long-term effects of Cholestin (Monascus purpureus rice; red yeast rice) on serum lipids and severity of atherosclerosis were examined in rabbits fed for 200 days on a semi-purified diet containing 0.25% cholesterol. Serum total cholesterol was 25 and 40% lower, respectively, in rabbits fed 0.4 or 1.35 g/kg/day of Cholestin (Monascus purpureus rice; red yeast rice) compared to controls. This treatment also lowered serum LDL cholesterol. This 200-day treatment significantly reduced serum triglycerides and atherosclerotic index (ratio of non-HDL-cholesterol to HDL-cholesterol). Although similar reductions of total, LDL-cholesterol and triglycerides were observed, a parallel group of rabbits fed lovastatin (0.0024 g/kg/day) failed to reduce the index significantly. Apolipoprotein A(1) was increased and apolipoprotein B was reduced in all treatment groups. Severity of atherosclerosis was reduced significantly in all treatment groups. The sudanophilic area of involvement was 80.6% in controls, and reduced significantly; to 30.1% on the low dose of Cholestin (Monascus purpureus rice; red yeast rice), and 17.2% on the high dose. Lovastatin reduced severity of lesions by 89% (sudanophilia) and 84% (visual). Visual grading of lesion severity showed reduction by 38% and 68%.", 
    "24": "Statins effectively lower blood cholesterol and the risk of cardiovascular death. Immunomodulatory actions, independent of their lipid-lowering effect, have also been ascribed to these compounds. Since macrophages participate in several vascular pathologies, we examined the effect of statin treatment on the survival and differentiation of primary human monocytes.", 
    "25": "Peripheral blood mononuclear cells (PBMCs) from healthy individuals were cultured in the presence or absence of mevastatin. Apoptosis was monitored by annexin V / PI staining and flow cytometry. In parallel experiments, cultures were stimulated with LPS in the presence or absence of mevastatin and the release of IL-1beta and IL-1Ra was measured by ELISA.", 
    "26": "Among PBMCs, mevastatin-treated monocytes were particularly susceptible to apoptosis, which occurred at doses >1 microM and was already maximal at 5 microM. However, even at the highest mevastatin dose used (10 microM), apoptosis occurred only after 24 h of culture, possibly reflecting a requirement for cell commitment to differentiation. After 72 h of treatment the vast majority (>50%) of monocytes were undergoing apoptosis. Stimulation with LPS revealed that mevastatin-treated monocytes retained the high IL-1beta output characteristic of undifferentiated cells; conversely, IL-1Ra release was inhibited. Concurrent treatment with mevalonolactone prevented the induction of apoptosis and suppressed both IL-1beta and IL-1Ra release in response to LPS, suggesting a rate-limiting role for HMG-CoA reductase in monocyte differentiation.", 
    "27": "Our findings indicate that statins arrest the functional differentiation of monocytes into macrophages and steer these cells into apoptosis, suggesting a novel mechanism for the vasculoprotective properties of HMG-CoA reductase inhibitors.", 
    "28": "Activation of factor (F)VII by tissue factor may represent a critical event during plaque rupture in acute coronary syndromes. Patients with combined hyperlipemia are at high risk for developing coronary heart disease and their tendency to thrombosis may be accelerated during postprandial hyperlipemia. In the present double-blind, placebo-controlled parallel study, 42 patients with combined hyperlipemia and serum triglycerides between 2.0 and 15.0 mmol L(-1 )and serum cholesterol >5.3 mmol L-1 at the end of a 3-month dietary run-in period were treated with atorvastatin at 10 mg day-1 for at least 10 weeks. During the last 5 weeks the patients were randomized into two groups receiving 1.68 g day(-1) omega-3 fatty acids (omega-3 FA) or placebo (corn oil). The fasting levels of FVII antigen (FVII-Ag) and FVII coagulant activity (FVII:C) were high compared with healthy males. The fasting levels of activated FVII (FVIIa) and FVII-Ag correlated both to serum triglycerides and apolipoprotein A1 (apoA1). FVIIa and FVII:C increased during postprandial hyperlipemia. This increase of FVIIa correlated to the fasting triglyceride and apoA1 levels, but not to the degree of postprandial hypertriglyceridemia. The concentrations of fasting FVIIa in these patients were reduced in parallel with a reduction of fasting triglycerides by treatment with atorvastatin + placebo. This treatment also reduced the postprandial level of FVIIa. omega-3 FA in addition to atorvastatin further reduced FVIIa concentrations, fasting and postprandially, and also significantly reduced FVII:C and FVII-Ag during postprandial hyperlipemia. Prothrombin fragment 1 + 2 (F1 + 2) increased during postprandial hyperlipemia. This increase was significantly reduced after treatment with atorvastatin plus omega-3 FA. The increase of F1 + 2 measured as incremental area under the curve (iAUC) during postprandial hyperlipemia correlated to the fasting levels of FVIIa, FVII:C and FVII-Ag and also to the levels of these factors during postprandial lipemia. In conclusion, patients with combined hyperlipemia are at risk for activation of the coagulation system, particularly during postprandial lipemia. This activation may be significantly reduced by statins and omega-3 FA.", 
    "29": "Statins are inhibitors of 3-hydroxy-3-methylglutaryl coenzyme A reductase (HMG-CoA reductase), the rate-limiting enzyme of cholesterol synthesis. In recent years, statins have become the major choice of treatment for hypercholesterolemia. Emerging evidence from both animal and human studies indicates that mechanisms independent of cholesterol lowering effects contribute to the observed clinical benefits of statins. The anti-hypertrophy effect of statins on the cardiac tissue represents one of such mechanisms. The beneficial effects of statins on cardiac hypertrophy and cardioprotection may be attributed to their functional influences on small G proteins such as Ras and Rho, resulting in an increase of endogenous nitric oxide (NO), reduction of oxidative stress, inhibition of inflammatory reaction, and decrease of the renin-angiotensin system activity as well as C-reactive protein (CRP) levels in cardiac tissues. Recent findings from in vitro and in vivo studies of statins on cardioprotective effects are summarized in this review. The unveiled novel mechanisms support the use of statins as the new mainstay therapeutic agents for various cardiovascular diseases and complications.", 
    "30": "Cardiovascular risk is greatly increased in renal transplant recipients. 3-hydroxy-3-methylglutaryl coenzyme A (HMG-CoA) reductase inhibitor (statin) therapy may reduce cardiovascular risk by improving both dyslipidemia and endothelial function. We therefore performed this study to assess the effect of fluvastatin on endothelial function in renal transplant recipients.", 
    "31": "This randomized, placebo-controlled, double-blind designed study investigated the effect of fluvastatin on endothelial function. Thirty-seven recipients received fluvastatin 40 mg/d and 35 received placebo during the first 12 wk following transplantation. All patients initially received cyclosporin A, prednisolone and azathioprine. At the end of treatment, endothelial function was assessed in the forearm skin microvasculature by laser Doppler flowmetry following acetylcholine stimulation. Samples were taken for measurements of serum lipids and vasoactive markers.", 
    "32": "There were no differences in endothelial function between fluvastatin recipients and controls, AUCACh was 656 +/- 479 and 627 +/- 518 AU min, respectively (fluv vs. control, p > 0.65). In the placebo limb, total cholesterol and LDL cholesterol increased 22 +/- 12% and 22 +/- 18%, respectively in the first 12 wk following transplantation. The respective values were 18 +/- 13% (p = 0.010) and 34 +/- 19% (p = 0.0013) lower at 12 wk in the fluvastatin treated patients. Plasma ET-1, BigET-1 and urinary excretion of cGMP were not significantly different between treatment groups (p > 0.55).", 
    "33": "Although fluvastatin 40 mg/d significantly lowers cholesterol it does not affect endothelial function the first 3 months after renal transplantation. The lack of effect on endothelial function is consistent with a lack of effect on vasoactive substances.", 
    "34": "A novel compound, monacolin N, has been isolated from fermentation cultures of Aspergillus nidulans in which the lovastatin polyketide synthase genes lovB and lovC are heterologously expressed.", 
    "35": "Statins, the most popular lipid-lowering agents, have proven their efficacy in preventing cardiovascular events in subjects with lower and lower initial plasma cholesterol levels. Besides, the protective effect does not seem to be directly related neither to the degree of the cholesterol reduction nor to the final level of plasma cholesterol level reached under treatment. Such observations suggest that statins may exert vascular protective effects, at least in part, independently of their specific cholesterol-lowering effect (so-called pleiotropic effects). The present paper will discuss the arguments pro and contra the dosage of cholesterolaemia before initiating a therapy with statin and during treatment follow up, both in subjects with previous cardiovascular events (secondary prevention) and in subjects with a high cardiovascular absolute risk but without previous clinical expression of atherosclerosis (primary prevention).", 
    "36": "The effect of fluvastatin and fenofibrate on antioxidative enzymatic activity in patients with stable angina and mixed hyperlipidaemia was investigated. Thirty-five patients (13 men and 22 women) aged 40-77 years, were randomly divided into two groups. The first group comprised 20 patients who were administered fluvastatin 40 mg once daily at bedtime for 30 days. The second group consisted of 15 patients who were administered fenofibrate 200 mg once daily at bedtime for 30 days. The control group comprised 11 clinically healthy persons aged 21-54 years. The activities of SOD-1, CAT and GSH-Px in erythrocytes were measured. Fluvastatin induced an increase of the activities of all investigated enzymes. Fenofibrate caused no change of enzyme activities in patients with dyslipidaemia.", 
    "37": "The effect of fluvastatin and fenofibrate on O2-generation by neutrophils and MDA concentration in mixed hyperlipidaemic patients with stable angina was studied. Thirty-five patients (13 men and 22 women aged 40-77 years) were randomly divided into two groups. Group I comprised 20 patients who were administered fluvastatin 40 mg once daily at bedtime for 30 days. Group II consisted of 15 patients who were administered fenofibrate 200 mg once daily at bedtime for 30 days. The control group comprised 11 clinically healthy persons, aged 21-54 years. Neutrophil O2-generation was measured using Bellavite et al. method and MDA concentrations in plasma and erythrocytes were determined by Placer et al. method. It was shown that fluvastatin had no significant effect on O2-generation while fenofibrate increased its generation. None of the examined drugs caused changes of MDA concentrations in plasma and erythrocytes.", 
    "38": "Cases of acute hepatitis induced by statins (3-hydroxy-3-methylglutaryl coenzyme A reductase inhibitors) have been reported. A 65-year-old woman was admitted to our hospital because of fatigue, jaundice and altered liver function tests while on treatment with atorvastatin. On the basis of clinical, serological and histological findings, a score leading to a diagnosis of autoimmune hepatitis was reached. We suggest that atorvastatin may have revealed an underlying autoimmune hepatitis.", 
    "39": "Existing methods for detecting small-dense low-density lipoprotein (SD-LDL) are either semiquantitative (e.g., gradient gel electrophoresis) or require specialised laboratory methods (e.g., density-gradient ultracentrifugation, DGU).", 
    "40": "We report a method in which plasma was adjusted to a density (D) of 1.044 and 1.060 g/ml, respectively, in two tubes, both of which underwent ultracentrifugation (UC). A measure of SD-LDL apolipoprotein B (apo B) was obtained by subtraction of the apo B concentration in D>1.060 g/ml lipoproteins from that in D>1.044 g/ml lipoproteins to correct for apo B associated with lipoprotein (a) [Lp(a)]. This procedure was evaluated in paired plasma samples in healthy men (n=62) and in age-matched healthy women (n=74) and in age-matched primary dyslipidaemic men (n=72) and women (n=29) and compared with an established density-gradient ultracentrifugation (DGU) method.", 
    "41": "The dyslipidaemic patients had either decreased high-density lipoprotein cholesterol (HDL-C) and/or increased triglycerides. In dyslipidaemic men, SD-LDL apo B level (23 [5-77] mg/dl) was significantly higher than in healthy men (P<0.001). In dyslipidaemic women, the SD-LDL apo B levels (11 [4-71] mg/dl) were significantly higher than in healthy women (7 [1-45] mg/dl; P<0.005). The concentration of SD-LDL apo B correlated inversely with HDL-C in both women (r=-0.280: P<0.005) and men (r=-0.464; P<0.0001) and positively with triglyceride concentration in both women (r=0.213; P<0.05) and men (r=0.592: P<0.0001). Correction for apo B in Lp(a) increased the analytical variation, which was 12% for apo B at D=1.044-1.060 g/ml and 9% for apo B measured at D>1.044 g/ml. Although the correlation between the new method and DGU results was high (r=0.830; P<0.0001, n=43), the concentration of apo B at D>1.044 g/ml correlated strongly with both corrected results (r=0.978; P<0.0001; n=237) and also with SD-LDL isolated using the DGU method (r=0.832; P<0.0001). Results at D>1.044 g/ml showed the expected correlations both with HDL-C (r=-0.465: P<0.0001) and triglycerides (r=0.526; P<0.0001).", 
    "42": "The new method gave results consistent with earlier published findings using other techniques. Further simplification of the method using a single-density spin at D>1.044 g/ml appears feasible and may provide an easier quantitative method for clinical use.", 
    "43": "Long-term statin use achieves a significant reduction in mortality (24% to 42%) for patients with coronary artery disease (CAD) that is equal to or greater than that seen with other secondary prevention medications, including aspirin, beta-blockers, and angiotensin-converting enzyme (ACE) inhibitors. In patients with diabetes, the reduction in mortality exceeds that seen with tight glycemic control or any other treatment for diabetes. Several studies have found that almost all patients with atherosclerosis are considered candidates for statin treatment. The scientific evidence needed to revise the national guidelines has been provided by showing that initiation of statins before hospital discharge results in (1). a marked increase in long-term treatment rates, (2). improved long-term patient compliance, (3). more patients reaching levels of low-density lipoprotein (LDL) cholesterol <100 mg/dL, and (4). improved clinical outcome. Nonetheless, many studies in a variety of clinical settings have demonstrated that, regardless of the health care delivery system, an unacceptable number of patients with atherosclerosis are left untreated or undertreated with statin therapy. Applying hospital-based systems has been demonstrated to address the problems of underuse. The national guidelines now recommend that, in addition to diet and exercise counseling, lipid-lowering medications be initiated before hospital discharge for patients diagnosed with cardiovascular disease. Optimal use of statins and other cardioprotective medications in high-risk patients could save >83000 lives per year in the United States.", 
    "44": "Certain markers of systemic inflammation are powerful predictors of cardiovascular events. Fibrinogen, C-reactive protein (CRP), and cytokines are among the inflammatory markers associated with various cardiovascular end points. Fibrinogen and CRP both have been associated with coronary artery disease (CAD) mortality in patients with stable angina. High-sensitivity CRP (hs-CRP) and fibrinogen also have prognostic value in patients with unstable angina. In addition to prognostic implications, several cardiovascular risk factors (eg, smoking, obesity, diabetes) are associated with high levels of fibrinogen and hs-CRP. Benefits from aspirin are more likely in patients whose hs-CRP levels are very high. Some fibrates decrease fibrinogen levels and hs-CRP. Statin therapy either reduces the CAD risk associated with system inflammation or lowers circulating levels of hs-CRP.", 
    "45": "Clinical trial evidence strongly favors aggressive risk factor modification in the prevention of coronary artery disease (CAD). The latest landmark trial of therapy using a 3-hydroxy-3-methylglutaryl coenzyme A reductase inhibitor (statin) is the Heart Protection Study (HPS) of simvastatin versus placebo in a cohort of patients at high risk for CAD. The HPS reported a number of highly significant reductions in the risk for major vascular events with treatment. It also provides new insights into the effects of statin therapy in patient subgroups, such as the elderly, women, and those with noncoronary vascular disease. These data are likely to have an important influence on the future of cardiovascular disease prevention.", 
    "46": "Studies have confirmed a lack of patient and physician adherence to the revised National Cholesterol Education Program (NCEP) Adult Treatment Panel III (ATP III) guidelines. These guidelines state that lipid panels should be obtained while the patient is in the fasting state. However, this restriction may limit the ordering of these tests and thus decrease the number of patients on drug therapy and the number treated until goal cholesterol levels are reached. Evidence shows that testing in the nonfasting state may not be clinically or significantly different from testing in the fasting state in identifying patients at risk for a future cardiovascular event.", 
    "47": "The purpose of this study was to determine whether a relationship exists between nonfasting and fasting lipid values in diabetic or nondiabetic patients that will permit the more ready identification of patients who require treatment to meet NCEP ATP III guidelines. A secondary goal was to determine whether diabetic patients who appear to have reached goal cholesterol levels in the fasting state meet those goals when the non-high-density lipoprotein cholesterol (HDL-C) levels are measured in the nonfasting state.", 
    "48": "This observational study was conducted at Androscoggin Cardiology Associates (Auburn, Maine). Patients with hyperlipidemia receiving statin therapy whose doses had not changed for > or =2 months were enrolled. For all patients, nonfasting and fasting lipid panels (total cholesterol, triglycerides [TGs], and HDL-C) were calculated, whereas low-density lipoprotein cholesterol (LDL-C)levels were measured directly. The direct LDL-C method was used to determine the variance of the calculated LDL-C from the actual value.", 
    "49": "One hundred consecutive hyperlipidemic patients were tested. Patients included 70 men and 30 women, with a mean (SD) age of 66.2 (12.0) years(range, 24-93 years). Eighteen patients had type 2 diabetes mellitus (DM). Non-fasting TG, HDL-C, and LDL-C levels were able to identify almost all patients who did not meet ATP III guidelines in terms of cholesterol levels (95%, 100%, and 95%, respectively). No predictive differences were found, regardless of whether the patients had type 2 DM. For the total population, statistically significant differences were found between calculated nonfasting and fasting measurements for mean (SD)LDL-C levels (90.2 [24.8] mg/dL vs 99.7 [26.1] mg/dL, respectively; P < 0.001). The regression equation was fasting LDL-C = 22.7 + 0.854 x nonfasting LDL-C.A nonfasting LDL-C level >130 mg/dL predicted a fasting LDL-C level >100 mg/dL(95% CI, -12.79 to -6.24), and a nonfasting LDL-C level >130 mg/dL predicted cases of fasting LDL-C level >100 mg/dL (95% CI, -5.79 to -1.35).", 
    "50": "In this study population, nonfasting TG, HDL-C, and LDL-C levels successfully identified almost all patients who did not meet ATP III guidelines for cholesterol levels. No clinically significant difference was found in diabetic or nondiabetic patients.", 
    "51": "Statins (3-hydroxy-3-methylglutarylcoenzyme A reductase inhibitors), apart from lowering plasma cholesterol, modulate other processes involved in atherogenesis. The aim of this study was to investigate the effect of a natural statin, pravastatin, and of the synthetic one, fluvastatin, on plasma paraoxonase 1 (PON1), the antioxidant enzyme contained in plasma high-density lipoproteins. The adult male Wistar rats received either pravastatin (4 or 40 mg/kg/day) or fluvastatin (2 or 20 mg/kg/day) for 3 weeks. Then, plasma PON1 activity, lipid peroxidation products and total antioxidant capacity were assayed. Fluvastatin at a dose of 20 mg/kg/day decreased paraoxonhydrolyzing activity of PON1 by 23.6% and its phenyl acetate-hydrolyzing activity by 17.4%. Lower dose of this drug as well as either dose of pravastatin had no effect on these activities. Fluvastatin at doses of 2 and 20 mg/kg/day decreased gamma-decanolactone-hydrolyzing activity of plasma by 19.1% and 30.9%, respectively. Statins had no effect on either total or HDL-cholesterol but markedly reduced plasma triglycerides. Fluvastatin had a more marked antioxidant activity, as evidenced by significant reduction of plasma concentration of malonyldialdehyde + hydroxydialkenals and lipid hydroperoxides, as well as by elevation of total plasma antioxidant capacity and plasma concentration of reduced sulfhydryl groups. These results suggest that fluvastatin but not pravastatin decreases plasma PON1 activity in normolipidemic rats, however, the former drug is more effective in reducing the level of oxidative stress.", 
    "52": "Controversy persists about the most efficient allocation of healthcare funds for cardiovascular disease prevention. Previous economic analyses have generally focused on primary or secondary prevention as discrete categories.", 
    "53": "To address the information required by decision-makers to distribute budgets optimally across an entire population at risk in view of recommendations promulgated by the National Cholesterol Education Program Adult Treatment Panel III (NCEP ATP III).", 
    "54": "The Continuum of Risk Evaluation (CORE) model is an individual patient simulation of the occurrence of cardiovascular disease allowing for analyses over a broad range of risk. All events are tallied, costs are applied, and survival is modified accordingly. Disaggregated presentation of the results allows decision-makers to evaluate the budgetary implications and cost effectiveness of different strategies according to the risk at which treatment is initiated. This process is illustrated for the United States using information from the 1988-1994 National Health and Nutrition Examination Survey and pravastatin trials.", 
    "55": "Secondary prevention with pravastatin costs dollar 2900 per life-year gained for men and dollar 1100 per life-year gained for women. Lowering the treatment threshold to incorporate primary prevention yields cost-effectiveness ratios that remain below dollar 25 000 per undiscounted life-year gained until a 10-year cardiovascular disease risk of 14.4%. Cost savings are possible for very high-risk patients.", 
    "56": "The economic impact of an integrated approach to prevention of cardiovascular disease has not been thoroughly explored. CORE permits realistic analysis of policy decisions involving the entire continuum of risk rather than isolated consideration of specific disease stages, and thus provides a unique tool for assessing the full implications of treatment guidelines such as those of the NCEP ATP III.", 
    "57": "At present, the most effective drugs in treating hypercholesterolemia and atherosclerosis are the statins, which are potent inhibitors of the rate-limiting enzyme 3-hydroxy-3-methylglutaryl coenzyme A (HMG-CoA) reductase. Serum triacylglycerol (TAG) levels associate positively with the risk for coronary heart disease (CHD). Triacylglycerols are mainly hydrolyzed by the enzyme lipase (glycerol ester hydrolase [GEH], EC 3.1.1.3) but can also be transformed by transacylation with cholesterol (glycerol ester:cholesterol acyltransferase [GECAT], EC 2.3.1.43). We evaluated the effect of a 3-month treatment with simvastatin (10 mg/day) on GEH and GECAT activity in the serum of 26 outpatients with CHD. The activity of both GEH and GECAT was reduced in the CHD group compared with that in the control group: 5.9 +/- 0.9 mU/mg vs. 7.5 +/- 1.8 mU/mg and 11.1 +/- 1.4 mU/mg vs. 19.3 +/- 3.3 mU/mg, respectively (p < or = 0.05). In addition to the well known effect of reducing total cholesterol and low-density lipoprotein cholesterol in patients with CHD, we observed two other results of simvastatin treatment. First, GEH activity increased to values similar to those found in healthy subjects and, simultaneously, GECAT activity decreased. Trioleylglycerol transacylation with cholesterol amounted to 72% and hydrolysis to 28% in the control group and to 65% and 35% in the CHD group, respectively. After simvastatin treatment, transacylation with cholesterol and hydrolysis amounted to 51% and 49%, respectively. In conclusion, by increasing GEH and reducing GECAT, simvastatin seems not only to affect cholesterol synthesis but also to alter triacylglycerol metabolism. Further studies are needed to determine the physiological significance of these changes and their relationship with the development of atherosclerosis.", 
    "58": "Cholesterol-lowering statin drugs are among the most frequently prescribed agents for reducing morbidity and mortality related to coronary heart disease. Four major statin drugs, atorvastatin, lovastatin, pravastatin and simvastatin, were determined using liquid chromatography-electrospray ionization tandem mass spectrometry with methylammonium acetate as an additive in the mobile phase. Protonated atorvastatin, and methylammonium-adducted lovastatin, pravastatin and simvastatin were selected as precursor ions, and product ions were detected by selected reaction monitoring in positive-ion mode. The instrumental detection limits of atorvastatin, lovastatin, pravastatin and simvastatin are 0.7, 0.7, 8.2 and 0.9 pg, respectively. A solid-phase extraction method was developed to enrich the analytes from aqueous samples. All of the statins were detected in an untreated sewage sample at 4-117 ng/l and in a treated sewage sample at 1-59 ng/1; but only atorvastatin was detected in a surface water sample at 1 ng/l.", 
    "59": "The pleiotropic actions of hydroxymethylglutaryl CoA reductase inhibitors (statins) include antiinflammatory and antioxidant actions. We recently reported that statins induce reductions in plasma protein levels of nitrotyrosine (NO2Tyr), a modification generated by nitric oxide-derived oxidants. Whether alternative oxidative pathways are suppressed in vivo after statin administration has not yet been reported.", 
    "60": "As an extension of our prior study, hypercholesterolemic subjects with no known coronary artery disease were evaluated at baseline and after 12 weeks of atorvastatin therapy (10 mg/d). Plasma levels of protein-bound chlorotyrosine, NO2Tyr, dityrosine, and orthotyrosine, specific molecular fingerprints for distinct oxidative pathways upregulated in atheroma, were determined by mass spectrometry. In parallel, alterations in lipoproteins and C-reactive protein were determined. Statin therapy caused significant reductions in chlorotyrosine, NO2Tyr, and dityrosine (30%, 25%, and 32%, respectively; P<0.02 each) that were similar in magnitude to reductions in total cholesterol and apolipoprotein B-100 (25% and 29%, P<0.001 each). Nonsignificant decreases in orthotyrosine and C-reactive protein levels were observed (9% and 11%, respectively; P>0.10 each). Statin-induced reductions in oxidation markers were independent of decreases in lipids and lipoproteins.", 
    "61": "Statins promote potent systemic antioxidant effects through suppression of distinct oxidation pathways. The major pathways inhibited include formation of myeloperoxidase-derived and nitric oxide-derived oxidants, species implicated in atherogenesis. The present results suggest potential mechanisms that may contribute to the beneficial actions of statins. They also have important implications for monitoring the antiinflammatory and antioxidant actions of these agents.", 
    "62": "The National Cholesterol Education Program (NCEP) recently proposed a simple definition for metabolic syndrome. Information on the prospective association of this definition for coronary heart disease (CHD) and type 2 diabetes is currently limited.", 
    "63": "We used a modified NCEP definition with body mass index in place of waist circumference. Baseline assessments in the West of Scotland Coronary Prevention Study were available for 6447 men to predict CHD risk and for 5974 men to predict incident diabetes over 4.9 years of follow-up. Mean LDL cholesterol was similar but C-reactive protein was higher (P<0.0001) in the 26% of men with the syndrome compared with those without. Metabolic syndrome increased the risk for a CHD event [univariate hazard ratio (HR)=1.76 (95% CI, 1.44 to 2.15)] and for diabetes [univariate HR=3.50 (95% CI 2.51 to 4.90)]. Metabolic syndrome continued to predict CHD events (HR=1.30, 95% CI, 1.00 to 1.67, P=0.045) in a multivariate model incorporating conventional risk factors. Men with 4 or 5 features of the syndrome had a 3.7-fold increase in risk for CHD and a 24.5-fold increase for diabetes compared with men with none (both P<0.0001). C-reactive protein enhanced prognostic information for both outcomes. With pravastatin, men with the syndrome had similar risk reduction for CHD as compared with those without (HR, 0.73 and 0.69; pravastatin versus placebo).", 
    "64": "A modified NCEP metabolic syndrome definition predicts CHD events, and, more strikingly, new-onset diabetes, and thus helps identify individuals who may receive particular benefit from lifestyle measures to prevent these diseases.", 
    "65": "Chlamydia pneumoniae stimulates chronic inflammation in vascular cells. Hydroxymethylglutaryl coenzyme A reductase inhibitors (statins) may have an ameliorating effect. We investigated possible mechanisms.", 
    "66": "We infected human macrophages that in coculture spread infection to vascular smooth muscle cells (VSMCs). Cerivastatin (250 nmol/L) reduced VSMC infection by 33%. Western blotting made it apparent that VSMC infection resulted in increased cell membrane-associated RhoA and Rac1, implying increased prenylation of these proteins. This effect was blocked by statin but circumvented by mevalonate. Cytochrome C assays showed that infected VSMCs produced increased reactive oxygen species that was blocked by statin. Infection increased nuclear transcription factor-kappaB expression in VSMCs that was dose-dependently suppressed by statin. Infected VSMCs produced and released RANTES and MCP-1. Statin dose-dependently blocked this production both at the mRNA and protein levels. Mevalonate and M geranylgeranylpyrophosphate circumvented these effects.", 
    "67": "C pneumoniae can be transmitted from macrophages to VSMCs. VSMCs showed an activation profile typical of atherosclerosis, namely Rac1 and RhoA prenylation, nuclear transcription factor-kappaB activation, reactive oxygen species production, and chemokine production. Statin reduces macrophage-mediated C pneumoniae-induced signaling and transmission.", 
    "68": "Raised plasma lipoprotein(a) (Lp(a)) is associated with increased risk of cardiovascular disease. It is unknown whether increased Lp(a) is an additional risk factor for coronary artery disease in familial hypercholesterolaemia (FH) or whether statin treatment can reduce Lp(a) concentrations in the long term.", 
    "69": "To investigate Lp(a) concentrations in relation to statin treatment and the progression of atherosclerosis in a large cohort of FH patients.", 
    "70": "A two year, randomised, double blind trial (the ASAP trial).", 
    "71": "325 heterozygous FH patients.", 
    "72": "Treatment with 80 mg atorvastatin or 40 mg simvastatin.", 
    "73": "Change in Lp(a) concentrations and intima-media thickness of carotid artery segments at one year and two years.", 
    "74": "At baseline, median Lp(a) concentrations were 327 mg/l and 531 mg/l in the atorvastatin and simvastatin arms, respectively (p = 0.03). In the atorvastatin arm, Lp(a) concentrations decreased to 243 mg/l after one year (p < 0.001) and to 263 mg/l after two years (p < 0.001). In the simvastatin arm, Lp(a) concentrations decreased to 437 mg/l after one year (p < 0.001) and to 417 mg/l after two years (p < 0.001). The difference in Lp(a) reduction between the two treatment arms was significant after one year (p = 0.004), but not after two years (p = 0.086). Lp(a) concentrations at baseline were not related to cardiovascular events at baseline. There was no correlation between baseline Lp(a) concentrations and low density lipoprotein cholesterol concentrations or intima-media thickness at baseline. Change in Lp(a) concentrations was not correlated with change in intima-media thickness after one or two years.", 
    "75": "Long term statin treatment significantly lowers Lp(a) in FH patients. However, this reduction was unrelated to changes in intima-media thickness and casts doubt on the importance of Lp(a) in the progression of atherosclerotic disease in these patients.", 
    "76": "Hypercholesterolemic patients with metabolic syndrome (MS) are at high risk for coronary heart disease. The National Cholesterol Education Program (NCEP) Adult Treatment Panel III (ATP III) guidelines provide the option of aggressively lowering low-density lipoprotein cholesterol (LDL-C) in hypercholesterolemic patients with MS.", 
    "77": "The lipid-modifying efficacy of simvastatin and atorvastatin in hypercholesterolemic patients with MS as defined by NCEP ATP III was assessed.", 
    "78": "A post hoc subgroup analysis was performed on data from a 36-week, multicenter (54 sites worldwide), randomized, double-blind, parallel-group, dose-escalation (forced-titration) study designed to assess the effects of simvastatin (40-80 mg) and atorvastatin (20-80 mg) on high-density lipoprotein cholesterol (HDL-C) and apolipoprotein (apo) A-I levels in patients with LDL-C > or = 160 mg/dL. Patients were classified as having MS if they met >/=3 of the following criteria: (1) triglyceride (TG) level > or =150 mg/dL; (2) HDL-C <40 mg/dL (men) or <50 mg/dL (women); (3) secondary diagnosis of type 2 diabetes mellitus and/or taking antidiabetic medication and/or fasting serum glucose (FSG) level > or =110 mg/dL; (4) secondary diagnosis of hypertension and/or taking antihypertensive medication and/or systolic blood pressure (SBP)/diastolic blood pressure (DBP) > or =130/ > or =85 mm Hg; and (5) body mass index (BMI) > or =30 kg/m(2) (surrogate for waist circumference).", 
    "79": "Of 808 evaluable patients, 212 (26.2%) were classified as having MS at baseline. Compared with the non-MS subgroup, MS patients were slightly older and more likely to be female. They also had higher BMI, SBP/DBP, FSG, and TG levels, and lower HDL-C and apo A-I levels than non-MS patients. The simvastatin group contained 99 patients; the atorvastatin group, 113 patients. Both drugs produced large reductions in total cholesterol, LDL-C, non-HDL-C, TG, and apo B, with atorvastatin producing slightly greater reductions in TG. However, simvastatin consistently produced larger increases in HDL-C and apo A-I than atorvastatin, especially at higher doses. After 36 weeks of treatment, 47.7% and 48.5% in the simvastatin and atorvastatin groups, respectively, no longer met > or =3 of the MS criteria.", 
    "80": "In hypercholesterolemic patients with characteristics of MS, simvastatin and atorvastatin had comparable beneficial effects on apo B-containing atherogenic lipids and lipoproteins, and MS status was effectively modified by both drugs. However, although atorvastatin produced slightly larger decreases in TG, simvastatin produced larger increases in HDL-C.", 
    "81": "Statins, aspirin and angiotensin II modulators (A II-M: angiotensin-converting enzyme (ACE) inhibitors and angiotensin II type I receptor blockades) may have an anti-inflammatory effect, but the relationship between the effects of statins, aspirin and A II-M on high-sensitive C-reactive protein (hs-CRP) levels remains to be determined. We examined serum hs-CRP levels in consecutive patients with stable ischemic heart disease (IHD) (n=1231; 65+/-9 years; male/female, 927/304) and without IHD (n=226; 64+/-9 years; male/female, 117/109). Blood samples were collected on the day of catheterization. The hs-CRP levels were significantly higher in the IHD than in the non-IHD patients (0.32+/-0.52 vs. 0.24+/-0.29 mg/dl, P<0.05). Treatment with statins was associated with significantly lower hs-CRP levels in both groups (non-IHD, 0.17+/-0.14 vs. 0.26+/-0.31 mg/dl; IHD, 0.27+/-0.34 vs. 0.35+/-0.59 mg/dl; both P<0.05). hs-CRP levels were significantly lower only in IHD patients treated with A II-M than in those not treated with A II-M (0.28+/-0.34 vs. 0.34+/-0.58 mg/dl, P<0.05). Aspirin did not have any effect on the hs-CRP level in either group. The hs-CRP levels were significantly lower in IHD patients treated with statins and/or A II-M than those treated with neither statins nor A II-M (statin+/A II-M+, 0.28+/-0.29 mg/dl; statin+/A II-M-, 0.26+/-0.36 mg/dl; statin-/A II-M+, 0.28+/-0.37 mg/dl; statin-/A II-M-, 0.38+/-0.66 mg/dl; P<0.01). These results indicate that statins and A II-M, but not aspirin, in commonly used doses have an anti-inflammatory action as assessed by measurement of CRP levels in IHD patients.", 
    "82": "HMGCoA reductase inhibitors (statins) can have effects outside the target tissue, liver, including serious side-effects such as rhabdomyolysis as well as beneficial pleiotrophic effects. One such effect is upregulation of endothelial nitric oxide synthase (e-NOS) which generally leads to vasorelaxation. However, changing the balance between localized NO and O(2-) fluxes can also lead to oxidant stress and cellular injury through formation of reactive secondary oxidants such as peroxynitrite. We compared different statins for e-NOS subcellular localization, formation of pro-oxidants, and endothelial-dependent vascular function. Vascular relaxation in aortas of statin-dosed rats was inhibited with simvastatin (sevenfold higher EC50 for acetyl-choline induced relaxation) and atorvastatin (twofold increase) but not pravastatin. Ex vivo oxidation of the fluorescent redox probe dihydrorhodamine-123 (DHR-123) was increased in aortas from simvastatin treated rats, indicating increased reactive nitrogen and oxygen species. Human aortic endothelial cells incubated with simvastatin exhibited up to threefold higher intracellular oxidation of DHR-123 along with a twofold increase in total e-NOS protein. The elevated e-NOS was found in the Golgi/mitochondrial fraction and not in the plasma membrane, and using immunofluorescence greater e-NOS was observed proximal to Golgi and cytoskeletal structures and away from plasma membrane in simvastatin-treated cells. The data suggest that the action of lipophilic statins in endothelium can shift e-NOS localization towards intracellular domains, thereby increasing the encounter with metabolically generated O(2-) to produce peroxynitrite and related oxidants. Thus, under some conditions the direct action of lipophilic HMGCoA reductase inhibitors may unbalance NO and O(2-) fluxes and promote oxidant stress, compromising potentially beneficial vascular effects of e-NOS upregulation and increasing the potential for damage to muscle and other tissues.", 
    "83": "The primary objective of this 6-week, parallel-group, open-label, randomized, multicenter trial was to compare rosuvastatin with atorvastatin, pravastatin, and simvastatin across dose ranges for reduction of low-density lipoprotein (LDL) cholesterol. Secondary objectives included comparing rosuvastatin with comparators for other lipid modifications and achievement of National Cholesterol Education Program Adult Treatment Panel III and Joint European Task Force LDL cholesterol goals. After a dietary lead-in period, 2,431 adults with hypercholesterolemia (LDL cholesterol > or =160 and <250 mg/dl; triglycerides <400 mg/dl) were randomized to treatment with rosuvastatin 10, 20, 40, or 80 mg; atorvastatin 10, 20, 40, or 80 mg; simvastatin 10, 20, 40, or 80 mg; or pravastatin 10, 20, or 40 mg. At 6 weeks, across-dose analyses showed that rosuvastatin 10 to 80 mg reduced LDL cholesterol by a mean of 8.2% more than atorvastatin 10 to 80 mg, 26% more than pravastatin 10 to 40 mg, and 12% to 18% more than simvastatin 10 to 80 mg (all p <0.001). Mean percent changes in high-density lipoprotein cholesterol in the rosuvastatin groups were +7.7% to +9.6% compared with +2.1% to +6.8% in all other groups. Across dose ranges, rosuvastatin reduced total cholesterol significantly more (p <0.001) than all comparators and triglycerides significantly more (p <0.001) than simvastatin and pravastatin. Adult Treatment Panel III LDL cholesterol goals were achieved by 82% to 89% of patients treated with rosuvastatin 10 to 40 mg compared with 69% to 85% of patients treated with atorvastatin 10 to 80 mg; the European LDL cholesterol goal of <3.0 mmol/L was achieved by 79% to 92% in rosuvastatin groups compared with 52% to 81% in atorvastatin groups. Drug tolerability was similar across treatments.", 
    "84": "The apolipoprotein (apo) B lipoproteins, intermediate-density lipoproteins (IDL) and low-density lipoproteins (LDL) that contain apo-CIII are associated with coronary heart disease in patients with diabetes mellitus. Apo-CIII is prominent in diabetic dyslipidemia. We studied whether these apo-B lipoprotein types containing apo-CIII in diabetics are reduced by 1 year of pravastatin treatment. We randomly selected 45 age- and gender-matched placebo/pravastatin pairs from diabetic patients in the Cholesterol and Recurrent Events trial, a randomized, double-blinded trial of pravastatin 40 mg monotherapy. Very-low-density lipoproteins (VLDL) and IDL + LDL particles were subdivided based on the presence of apo-E and apo-CIII to yield 3 particle types: E+CIII+, E-CIII+, and E-CIII-. Compared with placebo, pravastatin reduced IDL + LDL apo-B concentrations for E+CIII+, E-CIII+, and E-CIII- by 42% (p = 0.02), 17% (p = 0.7), and 29% (p = 0.002), respectively, commensurate with IDL + LDL cholesterol concentration reductions in the particle types of 29% (p = 0.002), 25% (p = 0.2), and 36% (p <0.0001), respectively. These IDL + LDL CIII+ particles are rich in triglycerides and cholesterol and are likely to be remnant particles of VLDL. Thus, pravastatin reduced potentially atherogenic remnant particles, a prominent component of diabetic dyslipidemia associated with coronary events; these results may contribute to its demonstrated effectiveness in reducing coronary heart disease in diabetics.", 
    "85": "HMG-CoA reductase inhibitors (i.e., statins) attenuate C-terminal isoprenylation of Rho GTPases, thereby inhibiting UV-C-induced activation of c-Jun-N-terminal kinases/stress-activated protein kinases (JNKs/SAPKs). Inhibition of UV-C-triggered JNK/SAPK activation by lovastatin is due to inhibition of Rac-SEK1/MKK4-mediated phosphorylation of JNKs/SAPKs at Thr183/Tyr185. UV-C-stimulated phosphorylation of p38 kinase (Thr180/Tyr182) is also impaired by lovastatin. Cell killing provoked by UV-C irradiation was significantly inhibited by lovastatin. This was paralleled by a reduced frequency of chromosomal aberrations, accelerated recovery from UV-C-induced transient replication blockage, inhibition of Chk1 kinase activation and impaired cyclinB1 expression. Furthermore, UV-C-induced activation of caspases and apoptotic death was largely reduced by lovastatin. Inhibition of JNK/SAPK by transient overexpression of dominant-negative JNK1/SAPK1 also conferred resistance to UV-C light and attenuated activation of caspase 3. Based on the data, we suggest that lovastatin-provoked resistance to UV-C light is due to the inhibition of UV-C-inducible Rac-SEK1/MKK4-JNK/SAPK-dependent signal mechanisms regulating cell cycle progression and activation of caspases and apoptotic death.", 
    "86": "3-hydroxy-3-methylglutaryl coenzyme A reductase inhibitors (statins) have been shown to stimulate bone formation in laboratory studies, both in vitro and in vivo. While early epidemiologic studies showed lower risk for hip fracture among statin users than nonusers, subsequent studies have produced mixed results.", 
    "87": "To examine the association of statin use with incidence of hip, lower arm or wrist, and other clinical fractures and with baseline levels of bone density.", 
    "88": "Prospective study.", 
    "89": "Women's Health Initiative Observational Study conducted in 40 clinical centers in the United States.", 
    "90": "93 716 postmenopausal women ages 50 to 79 years.", 
    "91": "Rates of hip, lower arm or wrist, and other clinical fractures were compared among 7846 statin users and 85 870 nonusers over a median follow-up of 3.9 years. In 6442 women enrolled at three clinical centers, baseline levels of total hip, posterior-anterior spine, and total-body bone density measured by using dual-energy x-ray absorptiometry were compared according to statin use.", 
    "92": "Age-adjusted rates of hip, lower arm or wrist, and other clinical fractures were similar between statin users and nonusers regardless of duration of statin use. The multivariate-adjusted hazard ratios for current statin use were 1.22 (95% CI, 0.83 to 1.81) for hip fracture, 1.04 (CI, 0.85 to 1.27) for lower arm or wrist fracture, and 1.11 (CI, 1.00 to 1.22) for other clinical fracture. Bone density levels did not statistically differ between statin users and nonusers at any skeletal site after adjustment for age, ethnicity, body mass index, and other factors.", 
    "93": "Statin use did not improve fracture risk or bone density in the Women's Health Initiative Observational Study. The cumulative evidence does not warrant use of statins to prevent or treat osteoporosis.", 
    "94": "The ratio of total cholesterol to high-density lipoprotein (HDL) cholesterol (or the ratio of low-density lipoprotein [LDL] to HDL) is currently advocated to estimate the coronary risk associated with LDL and HDL cholesterol levels.", 
    "95": "We analyzed the relation between LDL and HDL cholesterol levels to predict the risk of future coronary events. Using data from the Lipid Research Clinics Follow-up Cohort, we developed multivariate equations to predict coronary deaths among 4684 men and women followed for approximately 12 years. We used these equations to compare the predictive power of the LDL/HDL ratio with the independent effects of LDL and HDL and an LDL-HDL interaction term. We then used each model to forecast the 10-year risk of coronary death based on various lipid levels after adjustment for conventional risk factors (eg, blood pressure, gender, cigarette smoking).", 
    "96": "Levels of LDL and HDL and the interaction between them are all independent risk factors for coronary death. The benefits of increasing HDL are strongest among persons with high LDL. Conversely, the benefits of decreasing LDL are greatest among those with low HDL. We confirmed these observations in a published dataset showing the effects of treatment of hyperlipidemia. Predictions of benefits of treatment that were based on interaction of LDL and HDL were more accurate than predictions without interaction.", 
    "97": "The LDL/HDL ratio alone may not fully capture the complex interaction between LDL and HDL and the relation of each to coronary risk.", 
    "98": "Type 2 diabetes mellitus and the closely related metabolic syndrome are associated with significant risk for cardiovascular disease. Recent evidence suggests that both conditions are increasing in epidemic proportions. Dyslipidemia is characterized by increased triglyceride-rich lipoproteins; low high-density lipoprotein cholesterol; small, dense low-density lipoprotein particles; increased postprandial lipemia; and abnormal apolipoprotein A1 and B metabolism. All these lipoprotein disturbances accelerate atherosclerosis in these patients. It is likely that many patients will need combinations of lipid-modifying therapy to achieve American Diabetes Association (ADA), Adult Treatment Panel III, and American Heart Association (AHA)/American College of Cardiology (ACC) guidelines to help prevent cardiovascular disease and death.", 
    "99": "Cholesterol plays an important role in atherogenesis. Oxidized low-density lipoprotein cholesterol is harmful to arteries whereas high-density lipoprotein cholesterol appears to have beneficial properties on vascular function. There is increasing evidence that inflammation is also involved in the atherogenic process. Inflammation accelerates atherosclerosis and promotes thrombogenesis, and inflammatory biomarkers have been correlated with cardiovascular risk. There is now evidence that lowering low-density lipoprotein and raising high-density lipoprotein cholesterol have beneficial effects on inflammation that might contribute to the reduction in clinical cardiovascular events with currently available lipid-altering therapies. New therapeutic strategies are being designed to inhibit specific aspects of the inflammatory system that contribute to the initiation and progression of atherosclerosis.", 
    "100": "Cardiovascular disease is the principal cause of death in industrialized countries. Hyperlipidemia, with high low-density lipoprotein cholesterol and triglycerides, and low high-density lipoprotein cholesterol levels (<40 mg/dL in men and <45 mg/dL in women), is a known major cardiovascular risk factor. Statins are considered the most potent and effective agents to reduce low-density lipoprotein cholesterol, but they have a variable effect on high-density lipoprotein cholesterol and triglycerides. Different clinical trials with statins have shown a decrease in low-density lipoprotein cholesterol by 35% and a reduction of the incidence of coronary events by as much as 30%. However, 60 to 70% of events still occur, despite remarkable reduction of low-density lipoprotein cholesterol concentration. Recent National Cholesterol Education Program guidelines highlighted the importance of high-density lipoprotein cholesterol concentration in the prevention and treatment of cardiovascular disease. High-density lipoprotein cholesterol is considered an independent risk factor and has an inverse relation with coronary events. The association of low levels of high-density lipoprotein cholesterol with an increased incidence of cardiovascular events implies a critical role of high-density lipoprotein in the protection against atherosclerotic disease and in the progression of coronary atherosclerotic disease. High-density lipoprotein cholesterol appears to exert this protective effect through multiple mechanisms. High-density lipoprotein is not only involved in reverse cholesterol transport, but also prevents endothelial dysfunction; inhibits the homing of monocytes, apoptosis, platelet activation, and factor X activation; and has antioxidant properties. In this article the authors review the available experimental and clinical evidence supporting the importance of high-density lipoprotein cholesterol as a protective factor in coronary artery disease, and the strategies developed to increase high-density lipoprotein cholesterol.", 
    "101": "The Adult Treatment Panel III report reemphasized the importance of reducing elevated levels of low-density lipoprotein cholesterol as the most efficacious treatment target to reducing coronary heart disease morbidity and mortality, which is the leading cause of disability and death in the United States. Although the etiologic role of elevated levels of low-density lipoprotein cholesterol in atherosclerosis is well established, treatment with statins still leaves a large proportion of patients vulnerable to cardiovascular events. The role of high-density lipoprotein cholesterol in atherosclerosis is increasingly recognized because of its strong inverse association with coronary heart disease in epidemiologic studies, and the observed high prevalence of low high-density lipoprotein cholesterol that occurs in populations with coronary heart disease, with or without elevated low-density lipoprotein cholesterol, especially among patients with diabetes and metabolic syndrome. This report highlights some of the therapeutic implications of the Adult Treatment Panel III report and various therapeutic approaches to both lowering elevated low-density lipoprotein cholesterol and triglycerides as well as increasing low levels of high-density lipoprotein cholesterol to optimize clinical event rate reduction in patients with coronary heart disease. Among available dyslipidemic therapies, although statins remain the mainstay for lowering low-density lipoprotein cholesterol and clinical events, niacin is currently the most effective agent for increasing low high-density lipoprotein cholesterol levels. The importance of combination dyslipidemic therapy, such as a statin plus niacin, in treating more optimally the entire lipid profile has been demonstrated not only to decrease progression and increase regression of atherosclerotic lesions, but to enhance event-free survival compared with statin monotherapy. Combination dyslipidemic therapy affords the most efficacious approach to controlling the multiple lipid abnormalities associated with atherosclerotic cardiovascular disease and optimizing cardiovascular event rate reduction in patients with coronary heart disease.", 
    "102": "Multiple sclerosis is a central nervous system inflammatory demyelinating disease that is thought to have an autoimmune pathogenesis. Recent results indicate that 'statins', 3-hydroxy-3-methylglutaryl coenzyme A reductase inhibitors, which are the most commonly used oral cholesterol-lowering drugs, have immunomodulatory properties. In this article we will review those findings that indicate that statins may be beneficial in the treatment of multiple sclerosis, neurodegenerative disease, and ischemic stroke.", 
    "103": "It was reported that statin treatment could either inhibit or reverse chronic and relapsing experimental autoimmune encephalomyelitis, a model of multiple sclerosis. Several immunomodulatory properties of statins may account for their beneficial clinical effect: Statins decreased the migration of leukocytes into the central nervous system, inhibited MHC class II and costimulatory signals required for activation of proinflammatory T cells, induced a T(H)2 phenotype in T cells, and decreased the expression of inflammatory mediators in the central nervous system, including nitric oxide and tumor necrosis factor alpha. It was also demonstrated that statin use significantly reduced beta-amyloid secretion in the cerebrospinal fluid of experimental animals. Clinically, there is emerging evidence that statins have beneficial effects in patients with multiple sclerosis, Alzheimer's disease, and ischemic stroke.", 
    "104": "In-vitro studies have indicated that statins may have anti-inflammatory properties. Results from in-vivo animal models suggest that statins may be beneficial in treatment of different central nervous system conditions. Larger scale, randomized, double-blind trials are needed to validate the role of statins as a treatment of inflammatory central nervous system diseases.", 
    "105": "Coronary heart disease (CHD) is the leading cause of death in the United States. Previous research examining physicians ability to estimate cardiovascular risk has shown that physicians' generally overestimate the absolute risk of CHD events. This question has, however, only studied risk prediction for a limited number of patient care scenarios. The aim of this study is to measure the ability of physicians to estimate the risk of CHD events in patients with no previous history of coronary heart disease.", 
    "106": "Twelve primary prevention scenarios with a 5-year risk of CHD events were developed. This questionnaire was surveyed at 3 university teaching hospitals where the participants were a convenience sample of internal medicine residents and fellows or attending physicians in general internal medicine or cardiology. For each scenario, physicians were asked to estimate the baseline 5-year risk of a coronary heart disease event and the revised risk if the patient were to receive lipid-lowering drug therapy. Estimates of the baseline 5-year risk were compared with values calculated from Framingham risk equations. Inaccurate responses were defined as those with a ratio of estimated to actual risk of more than 1.5 or less than 0.67. Physicians' estimates of the relative risk reduction with therapy were considered to be accurate if they were between 25% and 40%.", 
    "107": "79 physicians (53 residents, 8 fellows, 18 attending physicians) completed the survey. Only 24% of physicians' risk estimates were accurate. In most cases, physicians overestimated the absolute risk of cardiovascular events without therapy (proportion overestimating ranged from 32-92% for the 12 individual scenarios). Physicians made larger errors in patient scenarios involving patients with high total or LDL cholesterol levels. Physicians' estimates of the relative risk reduction from treatment were more accurate: 43% of estimates were between 25 and 40%. Over 85% of physicians recommended treatment in 10 of 12 scenarios.", 
    "108": "Physicians overestimate the absolute risk of CHD events and the potential absolute benefit of drug therapy.", 
    "109": "Simvastatin is a competitive inhibitor of 3-hydroxy-3-methylglutaryl coenzyme A (HMG-CoA) reductase, the rate-determining enzyme for cholesterol synthesis which is used in the treatment of hypercholesterolemias, particularly in type IIa and IIb hyperlipoproteinemias, frequently in postmenopausal women. Inhibition of cholesterol synthesis by simvastatin may cause disorders of bone remodelling. The aim of the present study was to investigate the effects of simvastatin (3 mg and 6 mg/kg/day per os) administered for 4 weeks on the development of ovariectomy-induced osteopenia in 3-month-old female Wistar rats. The experiments were carried out on six groups of animals: I (C)--sham operated rats, II (S-3)--sham operated rats + simvastatin 3 mg/kg/day p.o., III (S-6)--sham operated rats + simvastatin 6 mg/kg/day p.o., IV (OVX)--ovariectomized rats, V (OVX + S-3)--ovariectomized rats + simvastatin 3 mg/kg/day p.o., VI (OVX + S-6)--ovariectomized rats + simvastatin 6 mg/kg/day p.o. In all the groups, we examined body weight gain, and macrometrical, histomorphometrical and mechanical parameters. Bilateral ovariectomy induced osteopenic skeletal changes in mature female rats. In cortical bone, ovariectomy intensified resorption processes at the marrow cavity, as indicated by a decrease in endosteal transverse growth and an increase in transverse cross-section surface area of the marrow cavity in the tibia. Intensification of resorption processes was observed in cancellous bone (a statistically significant decrease in the width of trabeculae in the epiphysis and metaphysis of the femur). Structural changes in the long bones resulting from bilateral ovariectomy were manifested by deterioration of mechanical properties of the shaft and neck of the femur. The force needed to fracture the neck and shaft of the femur was significantly smaller than that in sham operated rats. Simvastatin (3 and 6 mg/kg/day p.o.) slightly influenced bone remodelling in sham operated rats. Simvastatin (3 and 6 mg/kg p.o. daily) administered to ovariectomized rats intensified bone formation processes and decreased bone resorption processes induced by bilateral ovariectomy, showing stronger activity at 6 mg/kg.", 
    "110": "The human hypothalamus produces an endogenous membrane Na(+)-K+ ATPase inhibitor, digoxin, which regulates neuronal transmission. The digoxin status and neurotransmitter patterns were studied in creative and non-creative individuals, as well as in individuals with differing hemispheric dominance, in order to find out the role of cerebral dominance in this respect. The activity of HMG CoA reductase and serum levels of digoxin, magnesium, tryptophan catabolites, and tyrosine catabolites were measured in creative/non-creative individuals, and in individuals with differing hemispheric dominance. In creative individuals there was increased digoxin synthesis, decreased membrane Na(+)-K+ ATPase activity, increased tryptophan catabolites (serotonin, quinolinic acid, and nicotine), and decreased tyrosine catabolites (dopamine, noradrenaline, and morphine). The pattern in creative individuals correlated with right hemispheric dominance. In non-creative individuals there was decreased digoxin synthesis, increased membrane Na(+)-K+ ATPase activity, decreased tryptophan catabolites (serotonin, quinolinic acid, and nicotine), and increased tyrosine catabolites (dopamine, noradrenaline, and morphine). This pattern in non-creative individuals correlated with that obtained in left hemispheric chemical dominance. Hemispheric chemical dominance and hypothalamic digoxin could regulate the predisposition to creative tendency.", 
    "111": "The isoprenoid path way produces endogenous digoxin, a substance that can regulate neurotransmitter and amino acid transport. Digoxin synthesis and neurotransmitter patterns were assessed in individuals with chronic insomnia. The patterns were compared in those with right hemispheric and left hemispheric dominance. The activity of HMG GoA reductase and serum levels of digoxin, magnesium, tryptophan catabolites, and tyrosine catabolites were measured in individuals with chronic insomnia and in individuals with differing hemispheric dominance. Digoxin synthesis was increased with upregulated tryptophan catabolism (increased levels of serotonin, strychnine, and nicotine), and downregulated tyrosine catabolism (decreased levels of dopamine, noradrenaline, and morphine) in those with chronic insomnia and right hemispheric chemical dominance. Digoxin synthesis was reduced with downregulated tryptophan catabolism (decreased levels of serotonin, strychnine, and nicotine) and upregulated tyrosine catabolism (increased levels of dopamine, noradrenaline, and morphine) in those with normal sleep patterns and left hemispheric chemical dominance. Hypothalamic digoxin plays a central role in the regulation of sleep behavior. Hemispheric chemical dominance in relation to digoxin status is also crucial.", 
    "112": "The isoprenoid pathway produces four key metabolites important in cellular function--digoxin (endogenous membrane Na(+)-K+ ATPase inhibitor), dolichol (important in N-glycosylation of proteins), ubiquinone (free-radical scavenger), and cholesterol (component of cellular membranes). This study assessed the changes in the isoprenoid pathway and the consequences of its dysfunction in Parkinson's disease (PD). There was an elevation in plasma HMG CoA reductase activity, serum digoxin and dolichol levels, and a reduction in serum magnesium, RBC membrane Na(+)-K+ ATPase activity, and serum ubiquinone levels. Serum tryptophan, serotonin, strychnine, nicotine, and quinolinic acid were elevated, while tyrosine, morphine, dopamine, and noradrenaline were decreased. The total serum glycosaminoglycans (GAG) and glycosaminoglycan fractions (except chondroitin sulphates and hyaluronic acid), the activity of GAG degrading enzymes, carbohydrate residues of serum glycoproteins, the activity of glycohydrolase-beta galactosidase, and serum glycolipids were elevated. HDL cholesterol was reduced and free fatty acids increased. The RBC membrane glycosaminoglycans, hexose and fucose residues of glycoproteins and cholesterol were reduced, while phospholipid was increased. The activity of all serum free-radical scavenging enzymes, concentration of glutathione, alpha tocopherol, iron binding capacity, and ceruloplasmin decreased significantly in PD, while the concentration of serum lipid peroxidation products and nitric oxide increased. A dysfunctional isoprenoid pathway and related cascade are important in the pathogenesis of Parkinson's disease. A hypothalamic digoxin mediated model for Parkinson's disease is also postulated.", 
    "113": "HMG-CoA reductase is the rate-limiting enzyme of the mevalonate pathway leading to the formation of cholesterol and isoprenoids such as farnesylpyrophosphate (FPP) and geranylgeranylpyrophosphate (GGPP). The inhibition of HMG-CoA reductase by lovastatin induced apoptosis in plasma cell lines and tumor cells from patients with multiple myeloma. Here we show that cotreatment with mevalonate or geranylgeranyl moieties, but not farnesyl groups, rescued myeloma cells from lovastatin-induced apoptosis. In addition, the inhibition of geranylgeranylation by specific inhibition of geranylgeranyl transferase I (GGTase I) induced the apoptosis of myeloma cells. Apoptosis triggered by the inhibition of geranylgeranylation was associated with reduction of Mcl-1 protein expression, collapse of the mitochondrial transmembrane potential, expression of the mitochondrial membrane protein 7A6, cytochrome c release from mitochondria into the cytosol, and stimulation of caspase-3 activity. These results imply that protein geranylgeranylation is critical for regulating myeloma tumor cell survival, possibly through regulating Mcl-1 expression. Our results show that pharmacologic agents such as lovastatin or GGTase inhibitors may be useful in the treatment of multiple myeloma.", 
    "114": "The influence of pitavastatin (CAS 147526-32-7), a potent 3-hydroxy-3-methylglutaryl-coenzyme A (HMG-CoA) reductase inhibitor, exerted on fecal and biliary excretion of sterols and bile acids was investigated using guinea pigs. The cumulative amount of [3H] bile acid in bile 0 to 6 h after the injection of high density lipoprotein (HDL), which was labeled with [3H] cholesteryl ester (CE), was slightly decreased with atorvastatin (30 mg/kg, CAS 134523-00-5) and simvastatin (30 mg/kg, CAS 79902-63-9), and the same level as the control was maintained with pitavastatin (3 mg/kg). The amount of excretion of [3H] sterol into bile was significantly increased with atorvastatin and simvastatin, and exhibited a tendency to decline with pitavastatin. The [3H] bile acid/[3H] sterol ratios were significantly lowered with atorvastatin and simvastatin by 41% and 29%, respectively, as compared to the control, and exhibited an upward tendency with pitavastatin (22%). The total amounts of fecal [3H] bile acid from 0 to 7 days were significantly decreased with atorvastatin and simvastatin by 30% and 32%, respectively, and slightly increased with pitavastatin by 8% Furthermore, mRNA expression of the hepatic microsomal cytochrome P-450 enzyme, cholesterol-NADPH: oxygen oxidoreductase (cholesterol 7 alpha-hydroxylase; CYP7A), which is a late limiting enzyme with a bile acid composition, was also decreased with atorvastatin and simvastatin by 54% and 38%, respectively, and slightly increased with pitavastatin (14%). The change in CYP7A mRNA expression was well correlated with the amount of the fecal [3H] bile acid. The bile acid excreting efficacy of pitavastatin was relatively high as compared with atorvastatin or simvastatin. It is suggested that this action may contribute to the powerful cholesterol lowering action of pitavastatin.", 
    "115": "According to the National Cholesterol Education Program (NCEP) Adult Treatment Panel (ATP) III guidelines, hypercholesterolemic patients with greater risk for cardiovascular heart disease require more aggressive lowering of low-density lipoprotein cholesterol (LDL-C) levels. Numerous studies have demonstrated that despite these guidelines, patients often do not reach their target levels, and that physicians frequently do not titrate the drug beyond the starting dose. For these patients, it may be more suitable to initiate treatment with a higher starting dose of statin. With the immediate-release (IR) formulation of fluvastatin, the maximal dose of 80 mg is recommended to be administered in divided doses (40 mg BID). An extended-release (ER) formulation of fluvastatin at a higher dose (fluvastatin ER 80 mg) was designed to provide greater LDL-C lowering with QD dosing. Use of this formulation should bring more patients into compliance with target LDL-C levels.", 
    "116": "This analysis compared the efficacy and tolerability of fluvastatin ER 80 mg QD and fluvastatin IR 40 mg QD in lowering total cholesterol, LDL-C, triglyceride, and apolipoprotein (apo) B levels and raising high-density lipoprotein cholesterol (HDL-C) and apo A-I levels in patients with hypercholesterolemia over a 12-week treatment period.", 
    "117": "This was a prospective, multicenter, double-blind, double-dummy, randomized, parallel-group, active-controlled study Patients with primary hypercholesterolemia who qualified for lipid-lowering drug therapy based on NCEP ATP II guidelines were randomized to fluvastatin ER 80 mg QD or fluvastatin IR 40 mg QD, and treated for 12 weeks.", 
    "118": "A total of 173 patients were randomized to treatment: 86 to the fluvastatin ER 80-mg group and 87 to the fluvastatin IR 40-mg group. Compared with fluvastatin IR 40 mg, fluvastatin ER 80 mg produced greater mean reductions in LDL-C (32% vs 22%, respectively; P < 0.001). For each of the 3 coronary heart disease (CHD) risk groups (defined by the NCEP), as well as for the total population studied, more patients from the fluvastatin ER 80-mg group than the IR 40 group achieved NCEP ATP II target LDL-C levels (79% vs 47%, respectively [P = NS], for patients with < 2 risk factors; 58% vs 15%, respectively [P < 0.001], for patients with > or = 2 risk factors; and 40% vs 14%, respectively [P = 0.012], for patients with CHD). The 80-mg ER dose of fluvastatin provided 9.1% greater LDL-C lowering than the 40-mg IR dose. The incidence of elevations in transaminase levels was low and similar for both doses, with 1 patient in each of the treatment groups being discontinued due to repeated elevation of transaminases > 3 x the upper limit of normal (ULN). Clinically relevant elevations in creatine kinase (ie, > or = 10x ULN) were not observed with either dose. Nine patients (5 in the fluvastatin ER group and 4 in the fluvastatin IR group) discontinued because of adverse events.", 
    "119": "Treatment with fluvastatin ER 80 mg resulted in greater reductions in LDL-C, total cholesterol, and apo B levels compared with fluvastatin IR 40 mg, with clinically equivalent reduction in triglyceride levels and elevation of HDL-C levels. Furthermore, there were few tolerability concerns of clinical relevance with either formulation and no clinically meaningful difference in the tolerability parameters between the 2 formulations. For patients with higher baseline LDL-C levels, and for patients who require greater LDL-C lowering, it may be appropriate to initiate therapy with fluvastatin ER 80 mg. Use of the higher starting dose likely would bring a greater proportion of high-risk patients into compliance with NCEP ATP II target LDL-C levels and would provide LDL-C lowering that is in the same range that has been proved in clinical trials to be associated with reductions in CHD event rates.", 
    "120": "A robust, automated enzyme inhibition assay method was developed and validated for the determination of HMG-CoA reductase inhibitory activities in plasma and urine samples following simvastatin (SV) administration. The assay was performed on Tecan Genesis 150 and 200 systems equipped with 8-probe and 96-well plates. Plasma samples containing HMG-CoA reductase inhibitors were treated with acetonitrile for protein precipitation before being incubated with HMG-CoA reductase, [14C]-HMG-CoA, and NADPH for a fixed length of time at a fixed temperature. The product, [14C]-mevalonic acid, was lactonized and separated from excess substrate via a small ion exchange resin column, and radioactivity was counted on a scintillation counter. HMG-CoA reductase inhibitors were measured before and after base hydrolysis. The two values obtained for each sample are referred to as 'active' and 'total' HMG-CoA reductase inhibitor concentrations. Simvastatin acid (SVA), the beta-hydroxy acid of SV, was used as a standard to generate a calibration curve of HMG-CoA reductase activity versus SVA concentration (ng/ml). Three calibration ranges, 0.4-20, 2-50, and 50, 100 ng/ml, in human and animal plasma and urine were validated. The assay precision was less than 8.5%, CV in plasma and less than 10.4% in urine. The assay accuracy was 93.6-103.0 and 98.1-103.9% for the 0.4 20 and 2-50 ng/ml calibration ranges, respectively, in human plasma, and was 97.3-105.1, 94.4- 105.2, and 90.2-95.7%, for calibration range 5-100 ng/ml in rat plasma, dog plasma and human urine, respectively.", 
    "121": "Combination of a statin plus estrogen may reveal benefits on the cardiovascular system in postmenopausal women by additively ameliorating both the lipid profile and vascular function. Long-term therapy with estrogens, however, is associated with an increase of breast cancer risk. In contrast, evidence is accumulating that statins may inhibit carcinogenesis because of their central action on important cellular functions. It is of special clinical interest whether a statin/estrogen combination may reduce the most undesired side effect of estrogen therapy, that is, an increase in breast cancer risk. Therefore, in the present in vitro study, for the first time we have compared the effect of five statins on the proliferation of human breast cancer cells alone and in the presence of stimulatory estradiol (E(2)).", 
    "122": "As cell models, the receptor-positive cell line MCF-7 and the receptor-negative cell line MDA-MB 231 were used. The statins atorvastatin, fluvastatin, lovastatin, pravastatin, and simvastatin were tested in the concentration range of 1.6 microm to 50 microm alone and in the range of 0.01 nm to 10 microm in combination with E(2). Cell proliferation was measured after 4 days by the adenosinetriphosphate-chemosensitivity test.", 
    "123": "All statins except pravastatin were able to significantly inhibit dose dependently the cell proliferation of both cell lines. The inhibitory values were between 10% and 90%, whereby the potency was greater in the case of receptor-negative cancer cells. A significant difference in the efficacy of the statins was observed for MCF-7 cells, in which atorvastatin was less effective than the other statins. In contrast, in the presence of E(2), the statins showed similar antiproliferative actions in MCF-7 cells when tested in the concentration range of 0.01 nm to 10 microm. A reduction of cell proliferation of less than 10% was observed at the lower concentrations and between 15% and 25% at the highest concentration of 10 microm.", 
    "124": "The present data indicate that statins can inhibit the proliferation of receptor-positive and -negative human breast cancer cells but failed to completely abrogate the E(2)-induced proliferation of receptor-positive breast cancer cells. Clinical trials, however, are necessary to prove this anticarcinogenic action of statins.", 
    "125": "A polymeric emulsion bead, which consists of core and capsule, was prepared. The core is composed of lipid nanoparticles containing lipophilic drug and semi-interpenetrating networks (semi-IPNs) are prepared to provide the capsule composed of sodium alginate and hydroxypropylmethyl cellulose (HPMC). The lipid nanoparticles were encapsulated into the polymeric emulsion bead with high drug loading efficiency, and lovastatin was used as a model drug. For the application as an oral drug delivery system, the enteric coating was performed with polymeric emulsion bead. The drug release pattern was controlled by the composition of capsule materials and environmental pH.", 
    "126": "Ha-ras(Val 12) overexpression was positively correlated with colony formation by NIH/3T3 derivative \"2-12\" cells harboring an inducible Ha-ras(Val 12) transgene. The ras-farnesylation inhibitor, Lovastatin, completely suppressed colony formation at higher dosages. However, Ha-ras oncogene overexpression alone could not stimulate colony formation under serum-deprived conditions, suggesting that ras is required but not sufficient for supporting colony formation. Substituting cow colostrum (AC-2) for serum did not result in colony formation from 2-12 cells in soft agar, suggesting the colostrum lacked or contained insufficient amounts of factors that stimulate colony formation. Supplementation of AC-2-containing medium with growth factors, such as insulin-like growth factor-1 (IGF-1), partially restored the capability of anchorage-independent cell growth induced by Ha-ras overexpression. Consistently, antibodies specific for IGF-1 receptors only partially blocked colony formation from 2-12 cells. The data indicate that multiple factors, including IGF-1, are required for Ha-ras-dependent colony formation. Signal transduction studies revealed that, under Ha-ras overexpression conditions, IGF-1 utilizes phosphatidyl inositol 3-kinase and NF-kappaB to transduce colony formation-related signaling.", 
    "127": "The present study aims to investigate whether laser Doppler flowmetry can be used to monitor improvements in vascular function during statin therapy.", 
    "128": "Endothelial dysfunction is an early feature of atherosclerosis in hypercholesterolemic patients and can be improved by statins. There are several methods to assess endothelial function in vivo, none of them being feasible in everyday practice.", 
    "129": "Skin perfusion, measured by laser Doppler flowmetry, was assessed at rest and during reactive hyperemia. Nineteen hypercholesterolemic patients (age 42 to 73 years, total cholesterol 5.4 to 9.6 mmol/l) were studied before and during statin therapy. To further investigate the mechanisms, postischemic skin hyperemia was measured before and after intradermal injection of the nitric oxide synthase inhibitor L-NAME and its inactive isoform D-NAME (0.5 micromol/10 microl each). On a separate day, the healthy volunteers were reexamined before and 2 h after 1,000 mg aspirin.", 
    "130": "Postischemic skin blood flow was markedly reduced in hypercholesterolemic patients (45 +/- 11%) compared with healthy controls (238 +/- 20%, p < 0.0001) and improved after statin therapy (113 +/- 15%, p = 0.0005 vs. pre-treatment). In the healthy volunteers, the hyperemic responses were not significantly different after L-NAME and D-NAME. Aspirin reduced hyperemia from 274 +/- 49% to 197 +/- 40% (p = 0.025).", 
    "131": "Reactive hyperemia of the skin microcirculation can be easily and reproducibly assessed by laser Doppler flowmetry. Vasodilator prostaglandins are the major mediators of postischemic skin hyperemia, which is impaired in hypercholesterolemic patients and can be enhanced by cholesterol-lowering therapy. Thus, laser Doppler flowmetry may represent a tool to assess and monitor vascular function during therapy in everyday practice.", 
    "132": "Endothelium activation seems to represent one of the pathogenic mechanisms that induce the trombophilic state of the anti-phospholipid syndrome. The rationale behind such a statement lies on the demonstration that: (a) the major antigen of the anti-phospholipid antibodies (beta 2 glycoprotein I) can be expressed on the endothelial cell membrane, (b) the endothelial beta 2 glycoprotein I offers suitable epitopes for circulating antibodies, (c) the binding of anti-beta 2 glycoprotein I antibodies is capable to induce the appearance of a pro-coagulant and pro-inflammatory phenotype. Both in vitro and in vivo experimental models support such a hypothesis. Although a classical vasculitic process cannot be found in the anti-phospholipid syndrome there is indirect evidence that endothelial activation/damage does occur also in vivo. The demonstration that hydroxymethylglutaryl Co-enzyme A reductase enzyme inhibitors (statins) can block endothelial cell activation induced by anti-beta 2 glycoprotein I antibodies as well as by pro-inflammatory cytokines offers new therapeutical approaches.", 
    "133": "To identify the cytochrome P450 (CYP) isoforms responsible for the metabolism of simvastatin hydroxy acid (SVA), the most potent metabolite of simvastatin (SV).", 
    "134": "The metabolism of SVA was characterized in vitro using human liver microsomes and recombinant CYPs. The effects of selective chemical inhibitors and CYP antibodies on SVA metabolism were assessed in human liver microsomes.", 
    "135": "In human liver microsomes, SVA underwent oxidative metabolism to three major oxidative products, with values for Km and Vmax ranging from about 50 to 80 microM and 0.6 to 1.9 nmol x min(-1) x mg(-1) protein, respectively. Recombinant CYP3A4, CYP3A5 and CYP2C8 all catalysed the formation of the three SVA metabolites, but CYP3A4 was the most active. CYP2D6 as well as CYP2C19, CYP2C9, CYP2A6, CYP1A2 did not metabolize SVA. Whereas inhibitors that are selective for CYP2D6, CYP2C9 or CYP1A2 did not significantly inhibit the oxidative metabolism of SVA, the CYP3A4/5 inhibitor troleandomycin markedly (about 90%) inhibited SVA metabolism. Quercetin, a known inhibitor of CYP2C8, inhibited the microsomal formation of SVA metabolites by about 25-30%. Immunoinhibition studies revealed 80-95% inhibition by anti-CYP3A antibody, less than 20% inhibition by anti-CYP2C19 antibody, which cross-reacted with CYP2C8 and CYP2C9, and no inhibition by anti-CYP2D6 antibody.", 
    "136": "The metabolism of SVA in human liver microsomes is catalysed primarily (> or = 80%) by CYP3A4/5, with a minor contribution (< or = 20%) from CYP2C8. CYP2D6 and other major CYP isoforms are not involved in the hepatic metabolism of SVA.", 
    "137": "To evaluate the effects of comorbidities and patient characteristics on treatment continuation among patients starting their first course of lipid-lowering drug (LLD) therapy.", 
    "138": "Within the UK General Practice Research Database (GPRD), we identified 22 408 patients who started LLD therapy due to coronary heart disease, hyperlipidaemia, or other atherosclerotic diseases, and who received > or = two prescriptions for LLD between January 1 1990 and December 31 1997. Differences in potential predictors of treatment continuation between patients who continued, and patients who discontinued/switched lipid-lowering therapy within 1 year after treatment initiation were compared by fitting multivariate logistic regression models. The effects of baseline characteristics on treatment continuation after switching of LLDs were also analysed.", 
    "139": "Discontinuation/switching of lipid-lowering therapy was common during the study period, especially among patients who received nonstatin, nonfibrate LLDs (log-rank test P = 0.0001). Statin use, more frequent physician visits, more concurrent cardiovascular medications, diabetes, and fewer noncardiovascular medications were associated with treatment continuation of LLDs. Among patients who switched therapy, prescribing of a statin as the substituted LLD, more concurrent cardiovascular medications, and later treatment switching were related to a higher probability of treatment continuation after switching LLDs.", 
    "140": "Treatment continuation after initiation or switching of lipid-lowering therapy largely increased with concomitant cardiovascular comorbidities, and more health care utilization, and is more common for statins than for other LLDs. Practice guidelines, patient education, and quality of care assessment for lipid-lowering therapy should emphasize factors that predispose patients to discontinuation/switching, in an effort to optimize the choice of therapeutic regimens and to improve patient adherence.", 
    "141": "In the present study, we compared the effect of atorvastatin (1 mg.kg(-1).day(-1)) and quinapril (0.5 mg.kg(-1).day(-1)) alone or in combination on inflammatory markers, endothelial function, intimal thickening and fibrinolytic balance in rabbits fed with either a control diet or a diet containing 1% (v/v) cholesterol for 12 weeks. Atorvastatin alone or in combination partially prevented the increase in cholesterol plasma levels observed in rabbits fed with the cholesterol-rich diet, but did not modify blood pressure levels. Quinapril administration did not alter any of these parameters in any group. Hypercholesterolaemia increased plasma levels of interleukin-1beta, interleukin-6, interferon-gamma and C-reactive protein, reduced acetylcholine-induced relaxation and produced intimal thickening. Likewise, atherosclerotic rabbits had reduced plasma tissue-type plasminogen activator activity and D-dimer levels and an increase in plasminogen-activator inhibitor-1 activity. Both drugs enhanced acetylcholine-induced relaxation, reduced intimal thickening and improved fibrinolytic balance in atherosclerotic rabbits in a similar manner. Their combination did not induce additive effects on these parameters. However, only the combination of both drugs was able to prevent the increase in inflammatory markers induced by hypercholesterolaemia. In summary, these data suggest that quinapril and atorvastatin had comparable beneficial effects on the alterations of vascular function and structure as well as fibrinolytic balance in atherosclerotic rabbits. In addition, the combination of atorvastatin and quinapril exerts a synergistic effect on inflammatory markers, which individual treatment, at the doses used, was not able to modify.", 
    "142": "D-003 is a mixture of long-chain aliphatic primary acids isolated from sugar-cane wax and having cholesterol-lowering effects and a safety profile that have been proven in animals and in previous clinical studies in healthy volunteers. Lovastatin, the first member of the statin class, is an effective and well tolerated cholesterol-lowering drug. Some lovastatin-related adverse effects have been reported, and preclinical assessment has shown that the rabbit is the most sensitive species to lovastatin toxicity.", 
    "143": "To compare the cholesterol-lowering effects and toxicity pattern of D-003 and lovastatin in normocholesterolaemic rabbits.", 
    "144": "In order to study cholesterol-lowering effects, rabbits were randomly distributed into three groups (eight animals/group): one control group, only receiving the vehicle, and two groups treated with D-003 or lovastatin at 5 and 10 mg/kg/day, respectively. All treatments were orally administered for 30 days. To study toxicity, rabbits were distributed into four groups (six animals/group): one control group and three groups treated with D-003 200 and 400 mg/kg, respectively, or lovastatin 100 mg/kg.", 
    "145": "After 30 days, D-003 5 mg/kg and lovastatin 10 mg/kg significantly (p < 0.05) and similarly lowered serum total cholesterol (TC) and low-density lipoprotein-cholesterol (LDL-C) levels versus baseline. D-003, but not lovastatin, increased high-density lipoprotein-cholesterol (HDL-C) significantly (p < 0.05), whereas only lovastatin decreased (p < 0.05) triglycerides. Low doses of both drugs did not change safety indicators. D-003 (200 and 400 mg/kg) and lovastatin (100 mg/kg) administered for 10 days reduced TC and LDL-C levels significantly (p < 0.05). HDL-C values increased significantly (p < 0.05) with D-003, but were unchanged with lovastatin. Neither treatment affected triglycerides. No significant changes in lipid profile were observed in the control groups of the two series. Lovastatin 100 mg/kg impaired bodyweight gain and food consumption versus the controls, while D-003 did not. Lovastatin 100 mg/kg increased aspartate aminotransferase (AST) and alanine aminotransferase (ALT) values (p < 0.05 versus baseline and controls) and liver weight (p < 0.05 versus controls). D-003 200 or 400 mg/kg did not affect AST, ALT or liver weight. Lovastatin 100 mg/kg, but not D-003 200 or 400 mg/kg, induced typical hepatocellular and renal tubular necrosis in the rabbits.", 
    "146": "D-003 5 mg/kg/day administered orally for 30 days to normocholesterolaemic rabbits lowered LDL-C and TC, as did lovastatin 10 mg/kg. D-003 was more effective in increasing HDL-C, while lovastatin was more effective in lowering triglycerides. Administration of higher doses for 10 days did not show D-003-related toxicity, but did demonstrate the typical pattern of lovastatin-induced toxicity in rabbits.", 
    "147": "The aim of this study was to evaluate the serum coenzyme Q10 concentrations of healthy elderly women before and after supplementation with coenzyme Q10 combined with multivitamins, selenium, and magnesium. In a randomized double-blind design, 220 free-living women aged 60 years and older were included. Median serum coenzyme Q10 concentration at baseline was 0.99 mumol/L (5-95 percentiles: 0.54-1.68) and cholesterol adjusted concentration was 0.16 (5-95 percentiles: 0.09-0.26) mmol/mol cholesterol. No significant correlations were found between Q10 levels and body mass index (BMI) or age. Q10 concentrations were not significantly different between smoking and nonsmoking women, nor between women with statin therapy and without. Furthermore no differences were seen between hyperlipidemic and normolipidemic subjects. Cholesterol-adjusted Q10 levels were positively correlated to lipid-adjusted serum tocopherol levels and negatively associated to serum beta-carotene. No significant correlation existed between adjusted Q10 levels and plasma selenium. Results of the food diaries showed a significant but weak correlation to meat and meat products and to alcohol intake. At baseline, Q10 levels did not differ between supplemented and control group. After six months, adjusted serum concentrations of the supplemented and the control group were significantly increased by 106% and 31%, respectively. In the supplemented group the change was inversely associated with the baseline concentration. A six-month supplementation with coenzyme Q10, vitamins, and selenium raises the blood concentration of coenzyme Q10 even in relatively well-nourished elderly women.", 
    "148": "Acute rejection of kidney allografts during the first months following transplantation is one of the most important risk factor for long-term graft failure. Some small open studies have indicated that 3-hydroxy-3-methylglutaryl coenzyme A (HMG-Co-A), statins, might act as immunosuppressive agents, and reduce acute rejection rates. Moreover, the use of statin in transplant recipients is quite common, despite no data from prospective large multi-centre studies are available to demonstrate any beneficial effect for acute rejections or long-term cardiovascular protection in this population. In this overview, recent clinical and experimental data will be provided for assessing statins as immunosuppressive agents. Although in vitro studies have provided a theoretical basis for the use of statins as immunosuppressive agents, more recent clinical placebo controlled studies have failed to confirm the initial optimism of this effect of statins.", 
    "149": "Angiotensin II type 1 (AT1) receptor antagonists and 3-hydroxy-3-methylglutaryl conenzyme A (HMG-CoA) reductase inhibitors have been shown to confer renoprotection. However, the renal effects of the combination of an AT1 receptor antagonist and an HMG-CoA reductase inhibitor in experimental diabetes are unknown.", 
    "150": "Diabetes was induced by injection of streptozotocin in Wistar rats. Diabetic rats were randomly treated with losartan, an AT1 receptor antagonist, or simvastatin, an HMG-CoA reductase inhibitor, as well as the combination of both for eight weeks. Albumin excretion rate (AER) and plasma concentrations of blood urea nitrogen (BUN), creatinine, cholesterol, and triglycerides were measured. Renal injury was evaluated. Immunohistochemical staining of transforming growth factor beta1 (TGF beta 1) and vascular endothelial growth factor (VEGF) were performed.", 
    "151": "Increased AER in diabetic rats was attenuated by treatment with either losartan or simvastatin and further reduced by the combination of the two. Elevated plasma concentrations of BUN and creatinine were only reduced by the combination. There was no significant difference in plasma concentrations of cholesterol and triglycerides between control and diabetic rats and neither was influenced by losartan or simvastatin. Kidney pathologic injury was attenuated by losartan, but not simvastatin, compared to diabetic animals. Overexpression of TGF beta 1 and VEGF was observed in the glomeruli of diabetic rats and was attenuated by losartan, simvastatin, or the combination of both to a similar level.", 
    "152": "The combination of an angiotensin antagonist with an HMG-CoA reductase inhibitor confers superiority over monotherapies on renal function, as assessed by prevention of albuminuria and rise in plasma BUN and creatinine. However, no advantage of combination therapy was seen with respect to attenuating renal structural injury and renal expression of TGF beta and VEGF in experimental diabetes.", 
    "153": "Major cardiac events are strongly associated with high levels of low-density lipoprotein cholesterol (LDL-C) and low levels of high-density lipoprotein cholesterol (HDL-C). The HDL-C target level (40 mg/dl) is often not achieved with statins. The aim of this study was to compare the proportions of patients achieving the HDL-C target levels after one year of treatment with statins or fibrates. Furthermore, a subgroup with low HDL-C levels during statin treatment was investigated and suggestions are made for a better management of these patients.", 
    "154": "A survey of lipid levels, cardiovascular disease and risk factors in 120 outpatients treated with a statin or a fibrate for hyperlipidaemia (total cholesterol (TC) > 250 mg/dl or triglycerides (TG) > 200 mg/dl after diet). After one year of treatment the proportions of patients achieving the target levels for TC, LDL-C, HDL-C,TG,TC/HDL-C and LDL-C/HDL-C are compared for statins and fibrates.", 
    "155": "The proportions of patients achieving the target lipid levels with statins or fibrates are comparable except for HDL-C. Compared to the baseline, the proportion of patients achieving the HDL-C target level of 40 mg/dl increases only by 8.3% for statins and by 42.9% for fibrates. In total, 38.5% of the statin group had low HDL-C-levels after one year of treatment. Among these patients, eight were treated with a fibrate before the statin and six were treated with a fibrate afterwards. In those 14 patients, mean HDL-C increased during fibrate treatment by 48.5% and TC/HDL-C and LDL-C/HDL-C decreased by 25.7 and 26.5%, respectively as compared with statins.", 
    "156": "Patients with low levels of HDL-C during statin treatment had far better levels of HDL-C, TC/HDL-C and LDL-C/HDL-C with fibrates. A randomised double-blind crossover trial with simvastatin and fenofibrate has been initiated to corroborate these findings.", 
    "157": "To help prevent the development of coronary heart disease (CHD), the European and NCEP guidelines have recommended target cholesterol levels for all individuals. Lifestyle changes are advocated for individuals not achieving these targets. Intervention with lipid-modifying agents may be required for patients at high risk of a cardiovascular event and statins are generally recognised as first-line therapy. Unfortunately, large numbers of patients at risk of cardiovascular events are not being treated to the guideline targets. Primary care physicians are in a good position to improve lipid management by assessing risk factors, implementing lipid management strategies, monitoring whether targets are being reached and amending treatment appropriately. Furthermore, by educating and motivating patients,primary care physicians may improve compliance with lifestyle changes and medication. These approaches may help more patients to achieve recommended lipid levels and prevent the development of cardiovascular disease.", 
    "158": "Several prospective studies reported that fibrates might increase blood total homocysteine (tHcy) concentrations. Because of this adverse effect, elevated tHcy could potentially compromise the cardiovascular benefit resulting from lipid-lowering by fibrates. In our study we aimed to find out whether the folate co-administration would modify the fibrate-induced elevation of tHcy.", 
    "159": "Twenty-four volunteers (m 17, f 7; mean age 54.9 years) with total cholesterol > or =6 mmol/L and triglycerides less than 5 mmol/L, with normal blood pressure, normal blood glucose and without any pharmacotherapy and/or clinical vascular or metabolic disease, were included in an open, randomised, prospective, crossover study. We measured lipids, tHcy, folate, vitamin B12 and renal function markers after diet, after a 6-month administration of 200 mg of fenofibrate (3 months in monotherapy followed by 3 months in combination with 10 mg of folate) and further on after an identical period of fluvastatin administration (3 months of 40 mg followed by 3 months of 80 mg).", 
    "160": "Fenofibrate in monotherapy, beside the expected lipid-lowering effect, increased tHcy from 10.0 to 14.2 microM/L ( p<0.001). Co-administration of folate decreased tHcy to 10.6 microM/L. In contrast, fluvastatin did not significantly influence the tHcy concentrations.", 
    "161": "Co-administration of folate to fenofibrate therapy has the potential to reverse the fibrate-induced elevation of tHcy.", 
    "162": "The development of therapies for the control of atherosclerosis is an important example of the drug discovery process. Findings from population studies initiated 4 decades ago have been gradually translated to today's therapies, the most effective of which are the statins. Driven by an increased understanding of the atherosclerotic process and shortfalls of current treatments, the development of therapies for cholesterol control continues, with new agents in the pipeline promising therapeutic benefits over existing treatments. The advent of new statins such as rosuvastatin and pitavastatin, with improved efficacy for reducing cholesterol and the ability to positively affect other disease risk factors, may exploit the potential for improvement of current treatments.", 
    "163": "Current strategies for both the primary and secondary prevention of coronary heart disease (CHD) focus on the traditional risk factors, such as hypertension, smoking cessation, and cholesterol, as the primary determinants of the cardiac risk profile, with particular emphasis on the reduction of low-density lipoprotein cholesterol (LDL-C) to targeted goal levels as endorsed by the National Cholesterol Education Program (NCEP) Adult Treatment Panel III (ATPIII). Large primary and secondary prevention trials with the hydroxymethylglutaryl-coenzyme A (HMG-CoA) reductase inhibitors (statins) have demonstrated varying reductions in cardiovascular events associated with similar changes in LDL-C levels, suggesting statins may possess additional beneficial effects on other risk factors. Retrospective analyses of many statin trials have evaluated the association between several polymorphic candidate genes (apolipoprotein E, stromelysin-1, beta-fibrinogen, cholesteryl ester transfer protein, lipoprotein lipase, hepatic lipase, and platelet glycoprotein III) which have been identified as predictors of disease severity and both metabolic and clinical response to statin therapy. These results suggest that statin therapy improves plasma lipid profiles in all patients, but preferentially benefits individuals who carry a high risk, variant genotype for these risk factors as compared to individuals with the wild-type genotype. These observations suggest that determining individual patient genotype may be useful in optimizing the benefits of statin therapy. These hypothesis-generating data need to be prospectively evaluated in genotyped patients.", 
    "164": "The association between low-density lipoprotein cholesterol (LDL-C) levels and risk of coronary heart disease (CHD) is well established and LDL-C-lowering is currently the primary target for the treatment of dyslipidemia. However, low levels of high-density lipoprotein cholesterol (HDL-C), and high levels of triglycerides (TG) are also risk factors for CHD and modifying levels of these lipid subfractions, in addition to LDL-C lowering, may have clinical benefits in many patients. Statins are the first-line drug therapy for the treatment of dyslipidemia because of their efficacy in lowering LDL-C and good tolerability. Statins also have beneficial effects on TG and HDL-C levels although they differ in the degree to which they modify the levels of these lipoproteins. Improvements across the atherogenic components of the lipid profile may be optimized by the co-administration of a statin with a fibrate, niacin or omega-3 fatty acids; however, particular combination therapies have been associated with side effects and may be poorly tolerated. Newer combinations with better tolerability, or new statins with improved efficacy on non-LDL-C lipid subfractions, would be welcome additions to the currently available therapies for the treatment of dyslipidemia.", 
    "165": "Previous studies have suggested that the 3-hydroxy-3-methylglutaryl coenzyme A (HMG-CoA) reductase inhibitors attenuate ischemia-reperfusion injury by increasing the activity of endothelial nitric oxide synthase (eNOS). We assessed whether short-term treatment with atorvastatin reduces myocardial infarct size in the rat. Rats (male Sprague-Dawley) received atorvastatin 2 mg/kg per day (n = 9), 10 mg/kg per day (n = 8), or 75 mg/kg per day (n = 11), or placebo (n = 11) by gastric gavage for 3 days. Two additional groups received atorvastatin 10 mg/kg (n = 7) or placebo (n = 7) for 3 days and the nonselective nitric oxide synthase inhibitor, N(G)-nitro-L-arginine methyl ester (L-NAME), 15 mg/kg intravenously 15 min before surgery. All rats underwent 30 min of coronary artery occlusion followed by 180 min of reperfusion. Ischemic myocardium at risk was assessed with blue dye and infarct size by triphenyltetrazolium chloride. Ischemic myocardium at risk was comparable among groups. Infarct size, expressed as a percentage of the myocardium at risk, was significantly smaller in the atorvastatin 75 mg/kg group (22.6 +/- 2.8%; p = 0.035 vs. placebo) and atorvastatin 10 mg/kg (20.3 +/- 3.8%; p = 0.022 vs. placebo) compared with placebo (37.5 +/- 4.3%). The effect of atorvastatin 2 mg/kg was of smaller magnitude and did not reach statistical significance (infarct size 30.6 +/- 4.2% of the myocardium at risk). L-NAME abolished the protective effect of atorvastatin 10 mg/kg per day. Infarct size was 43.0 +/- 4.1% in the atorvastatin group and 39.4 +/- 3.3% in the placebo group (p = 0.503). In conclusion, short-term (3 days) atorvastatin (10-75 mg/kg/d) significantly reduced myocardial infarct size. The protective effect was completely abolished by L-NAME, strongly suggesting that this protective effect is mediated via the nitric oxide synthase pathway.", 
    "166": "We previously identified pyruvate dehydrogenase kinase 4 (PDK4) mRNA as a most rapidly induced mRNA by fibrates and suggested the possibility that the coupled induction of PDK4 and reduction of serum triglyceride and fatty acid levels can cause protein degradation in muscles. To investigate whether the drugs that are known to have a risk of rhabdomyolysis induce PDK4 mRNA in skeletal muscle, the effects of statins and new quinolon anti-bacterial drugs on the expression levels of the mRNA were examined using mice and cultured cells. Several statins and new quinolon anti-bacterial drugs solely induced PDK4 mRNA in the muscle as efficiently as fibrates and at least some combinations were synergistic. The present results suggest that induction of PDK4 mRNA is involved in the drug induced acute rhabdomyolysis when the muscle is restricted to use fatty acids as a major energy source.", 
    "167": "To compare the effects of atorvastatin, gemfibrozil, and their combination on the components of diabetic dyslipidemia, 44 type 2 diabetic patients with low density lipoprotein cholesterol (LDLc) levels greater than 100 mg/dl and triglyceride levels less than 400 mg/dl were included. Twelve-week treatments with atorvastatin (10-20 mg/d) and gemfibrozil (900-1200 mg/d) were given in random order in an open, cross-over study and then combined (10 mg atorvastatin and 900 mg gemfibrozil) for 12 additional wk. Triglyceride, LDLc, high density lipoprotein cholesterol (HDLc), non-HDLc, apolipoprotein B (apoB), and LDL size were measured at baseline and after each treatment. Atorvastatin was more effective (P < 0.001) in lowering LDLc, non-HDLc, and apoB and in achieving treatment goals, whereas gemfibrozil lowered triglyceride levels more effectively (P < 0.001) and increased LDL size (from 25.59 +/- 0.06 to 25.69 +/- 0.06 nm; P < 0.05). Combined treatment with both drugs reduced LDLc, triglyceride, non-HDLc, and apoB by 26.5%, 24.1%, 30.4%, and 21.8%, respectively; increased HDLc by 4.8% and LDL size by 0.1 nm; and was the most effective treatment in reaching the therapeutic targets, especially in patients with triglyceride levels higher than 150 mg/dl. In conclusion, statins are first choice drugs in diabetic patients with low to moderate risk LDLc, although their combination with fibrates might be the most appropriate treatment, especially when triglyceride levels are above the therapeutic goal.", 
    "168": "Although only 1% of differentiated thyroid cancers transform into anaplastic thyroid cancer, this disease is always fatal. Differentiation therapy may provide a new therapeutic approach to increasing the survival rate in such patients. 3-Hydroxy-3-methylglutaryl coenzyme A (HMG-CoA) reductase inhibitors are reported to promote cellular apoptosis and differentiation in many cancer cells; these effects are unrelated to lipid reduction. Recently, we found that TNFalpha induces cytomorphological differentiation in anaplastic thyroid cancer cells and increases thyroglobulin expression; however, TNF is cytotoxic for normal human tissue. The aim of this study was to determine whether lovastatin, an HMG-CoA reductase inhibitor, could induce apoptosis and differentiation in anaplastic thyroid cancer cells. Anaplastic thyroid cancer cells were treated with lovastatin, then examined for cellular apoptosis and cytomorphological differentiation by DNA fragmentation, phosphatidylserine externalization/flow cytometry, and electron microscopy. Thyroglobulin levels in the culture medium were also measured. Our results showed that at a higher dose (50 micro M), lovastatin induced apoptosis of anaplastic thyroid cancer cells, whereas at a lower dose (25 micro M), it promoted 3-dimensional cytomorphological differentiation. It also induced increased secretion of thyroglobulin by anaplastic cancer cells. Our results show that lovastatin not only induces apoptosis, but also promotes redifferentiation in anaplastic thyroid cancer cells, and suggest that it and other HMG-CoA reductase inhibitors merit further investigation as differentiation therapy for the treatment of anaplastic thyroid cancer.", 
    "169": "Following cardiac transplantation, accelerated coronary disease limits long-term survival. Because statins may reduce the progression of the disease in part by their anti-inflammatory effects, this study was designed to assess if atorvastatin prevented neointimal hyperplasia and endothelial dysfunction independently of baseline cholesterol levels. Patients were randomized to usual therapy (n = 13) or to 10 to 20 mg of atorvastatin (n = 12). Control subjects received niacin when their low-density lipoprotein (LDL) cholesterol levels were >130 mg/dl (n = 4). Neointimal hyperplasia by intracoronary ultrasonography, endothelial dependent vascular reactivity, and coronary flow reserve were measured at baseline and 1 year. Control group total cholesterol (203 +/- 11 to 200 +/- 13 mg/dl) and LDL (116 +/- 10 to 119 +/- 11 mg/dl) remained stable, whereas there was a nonsignificant reduction at 12 months in the atorvastatin group (total cholesterol 216 +/- 28 to 178 +/- 21 mg/dl; LDL 126 +/- 17 to 100 +/- 18 mg/dl). At 2 to 3 months there was a significant increase in total cholesterol and LDL cholesterol that was reduced with atorvastatin. At 1 year, patients taking atorvastatin showed a decrease in new or progressing lesions (2.5 +/- 1.7 vs 4.2 +/- 1.8 lesions/patient, p = 0.02), progression of maximal intimal thickness (0.12 +/- 0.07 vs 0.52 +/- 0.17 mm, p = 0.04), and percent area stenosis (5.9 +/- 2.2% vs 19.0 +/- 5.5%, p = 0.04). Atorvastatin ameliorated progressive endothelial dysfunction, whereas coronary flow reserve was unchanged in both groups. Atorvastatin administered to patients with normal or mild hypercholesterolemia in the initial year after transplant reduced the initial increase in LDL cholesterol, and, by doing so, prevented the development and progression of coronary artery lesions and endothelial dysfunction with only mild long-term decreases in cholesterol levels."
}