{
    "0": "The modification of eukaryotic proteins by isoprenoid lipids, which is known as prenylation, controls the localization and activity of a range of proteins that have crucial functions in biological regulation. The roles of prenylated proteins in cells are well conserved across species, underscoring the biological and evolutionary importance of this lipid modification pathway. Genetic suppression and pharmacological inhibition of the protein prenylation machinery have provided insights into several cellular processes and into the aetiology of diseases in which prenylation is involved. The functional dependence of prenylation substrates, such as RAS proteins, on this modification and the therapeutic potential of targeting the prenylation process in pathological conditions accentuate the need to fully understand this form of post-translational modification.", 
    "1": "This work proposed a new method which applied image processing and support vector machine (SVM) for screening of mold strains. Taking Monascus as example, morphological characteristics of Monascus colony were quantified by image processing. And the association between the characteristics and pigment production capability was determined by SVM. On this basis, a highly automated screening strategy was achieved. The accuracy of the proposed strategy is 80.6 %, which is compatible with the existing methods (81.1 % for microplate and 85.4 % for flask). Meanwhile, the screening of 500 colonies only takes 20-30 min, which is the highest rate among all published results. By applying this automated method, 13 strains with high-predicted production were obtained and the best one produced as 2.8-fold (226 U/mL) of pigment and 1.9-fold (51 mg/L) of lovastatin compared with the parent strain. The current study provides us with an effective and promising method for strain improvement.", 
    "2": "A 56-year-old man presented to the emergency department with a 5-hour history of throat swelling and pain and difficulty breathing that was exacerbated by supine positioning; he had not had any obvious antecedent trauma. His medical history included prostate cancer, hypertension, hyperlipidemia, deep-vein thrombosis, and stroke. Medications included warfarin (presumably for deep-vein thrombosis), antihypertensive agents, and a statin. He was afebrile, and the physical examination was notable for minor swelling of the posterior oropharynx. Laboratory studies revealed a normal white-cell count, an international normalized ratio of more than 11, a prothrombin time of more than 120 seconds, and an activated . . .", 
    "3": "Increased concentrations of low-density-lipoprotein (LDL)-cholesterol (LDL-C) and lipoprotein a (Lp(a)) are scientifically accepted, independent risk factors for the development of atherosclerosis. The complications of atherosclerosis occur early and more frequently. They are strongly linked with lifestyle factors and an increase of LDL-C concentrations in industrialized countries. A new therapeutic approach seems to be the modulation of the proprotein convertase subtilisin/kexin type 9 (PCSK9), which reduces the number of LDL-receptors at the cell membrane of the liver cells and thus increases the concentration of LDL-C in the blood. Results of current studies show, that in particular, a combination of PCSK9-AB and statins, independent of the dosage of the statins, is suitable to increase a reduction of LDL-C and Lp(a). This article gives an overview of the pathophysiology, the current study and research situation as well as the possible different approaches to the therapeutic influence of PCSK9 in the future.", 
    "4": "As the prevalence of peripheral artery disease (PAD) increases there is growing concern about the associated healthcare burden. This burden has not been well-characterized in high-risk patients with concurrent diabetes and/or acute coronary syndrome (ACS). The objective of this analysis was to assess comorbidities, medication use, outcomes, services and costs for 3 high-risk symptomatic PAD groups.", 
    "5": "This retrospective longitudinal analysis used the MarketScan Commercial Claims and Encounters Database (2005-2013). The 3 high-risk symptomatic PAD groups were (1) symptomatic PAD with/without diabetes, (2) symptomatic PAD with/without prior ACS, and (3) symptomatic PAD with/without diabetes and prior ACS. The study time frame was a period of 1-year before the earliest date of a symptomatic PAD record and 3 years post.", 
    "6": "In all, 16,663 symptomatic PAD patients were identified across the three risk groups. Mean age ranged from 66.4-67.4 years; the majority (55.0%-63.3%) were men. At 3 years post index, patients with symptomatic PAD and a risk factor had significantly higher use of beta-blockers, ACE inhibitors and statins (P<0.0007), and higher rates of all-cause and symptomatic PAD-related medical services, diagnoses and procedures (P<0.05). Clopidogrel and statins were used by ≤ 41.2% and ≤ 66.7% of symptomatic PAD patients without risk, respectively, and ≤ 68.9% and ≤ 80.2% of patients with risks. All cause and symptomatic PAD-related treatment costs (P<0.0001) were higher for symptomatic PAD patients with risks versus patients without risks where annualized all-cause cost differences ranged from $7,482 to $13,504 and annualized PAD-related cost differences ranged from $605 to $1,997.", 
    "7": "Symptomatic PAD patients with diabetes and/or prior ACS have significantly higher medical resource use and costs compared to symptomatic PAD patients without these risk factors. The utilization rate of secondary prevention therapies is suboptimal; therefore, greater effort must be made to increase utilization and optimize treatment to minimize the impact of symptomatic PAD.", 
    "8": "Statins are prescribed to treat dyslipidemia (abnormal amount of lipids such as cholesterol and/or fat in the blood) and reduce cardiovascular disease (CVD) risk. This study describes the CVD risk profile of Canadians aged 20 to 79, compares current treatment patterns with guideline recommendations, and investigates the population health impact of statin treatment.", 
    "9": "The baseline CVD risk of the Canadian population aged 20 to 79 was estimated by applying population-weighted risk factor data from the 2007 to 2011 Canadian Health Measures Survey (CHMS) to the Framingham Risk Score. Estimates of statin effectiveness from the literature were applied to baseline risk to assess the number of CVD events avoided owing to actual (CHMS-reported) and recommended (2012 Canadian Cardiovascular Society guidelines) statin treatment.", 
    "10": "An estimated 2.8 million Canadian adults (about 1 in 10) were treated with statin drugs. The mean 10-year CVD risk of those treated was 27%. Assuming optimal adherence, it was estimated that statin treatment avoided around 18,900 CVD events annually and yielded a number-needed-to-treat (average number of patients treated to prevent one additional CVD event) of 15 over 10 years. In comparison, 6.5 million Canadian adults (about 1 in 4) were recommended for treatment under the 2012 guidelines. The mean 10-year CVD risk of those recommended for treatment was 24%, which translates into a number-needed-to-treat of 17 over 10 years, or approximately 38,600 CVD events avoided annually. The largest gaps in treatment and potential CVD events avoided were among people at high and intermediate risk for CVD.", 
    "11": "Canadians' CVD risk could be lessened with enhanced targeting of statin treatment to individuals at high and intermediate risk. Such a strategy would likely require additional investments.", 
    "12": "To determine the effect of pitavastatin, a third generation statin, on development of osteopenia in ovariectomized rats.", 
    "13": "Experimental study.", 
    "14": "Department of Pharmacology, Basic Medical Sciences Institute, Jinnah Postgraduate Medical Center, Karachi, from January to July 2013.", 
    "15": "Forty female Sprague Dawley rats were divided into ovariectomized (OVX), Sham OVX and OVX given pitavastatin 0.4 mg/kg/day, 0.8 mg/kg/day, for 8 weeks. Bone density measurements using CT scan and Archimedes&rsquo; principle were made on femora and tibiae. Blood samples were analyzed for acid phosphatase (ACP) and alkaline phosphatase (ALP) levels.", 
    "16": "Ovariectomy-induced osteopenic changes were indicated by significant decrease in bone densities and Hounsfield (HU) index of distal femoral and proximal tibial metaphyses and elevation of ACP and ALP levels. 0.4 mg/kg pitavastatin did not significantly alter the evaluated parameters. 0.8 mg/kg produced a restoration of HU of lower femur and femoral density comparable to Sham. HU of upper tibia and tibial density following 0.8 mg/kg was significantly higher than OVX but was not approximate to Sham. ALP and ACP with 0.8 mg/kg were comparable to Sham.", 
    "17": "Supra-therapeutic dose of pitavastatin was effective in preventing estrogen deficiency-induced decrease in bone density of ovariectomized rates, over an 8-week period.", 
    "18": "Phosphatase and tensin homolog deleted on chromosome ten (PTEN) has been recognized as a promoter of apoptosis in various tissues, and revealed to be up-regulated in circumstances of coronary microembolization (CME). However, whether this functional protein could be modified by pretreatment of atorvastatin in models of CME has not been disclosed yet.", 
    "19": "Swine CME was induced by intra-coronary injection of inertia plastic microspheres (diameter 42 μm) into left anterior descending coronary, with or without pretreatment of atorvastatin or PTEN siRNA. Echocardiologic measurements, pathologic examination, TUNEL staining and western blotting were applied to assess their functional, morphological and molecular effects in CME.", 
    "20": "PTEN were aberrantly up-regulated in cardiomyocytes following CME, with both the mRNA and protein levels increased after CME modeling. Pretreatment with atorvastatin could attenuate the induction of PTEN. Furthermore, down-regulation of PTEN in vivo via siRNA was associated with an improved cardiac function, attenuated myocardial apoptosis, and concomitantly inhibited expressions of key proapoptotic proteins such as Bax, cleaved-caspase-3. Interestingly, atorvastatin could markedly attenuate PTEN expression and therefore partially reverse cardiac dysfunction and attenuate the apoptosis of the myocardium following CME.", 
    "21": "Modulation of PTEN was probably as a potential mechanism involved in the beneficial effects of pretreatment of atorvastatin to cardiac function and apoptosis in large animal models of CME.", 
    "22": "The control of hyperlipidemia plays a central role in cardiovascular disease. Previously, we have shown that camphene, a constituent of mastic gum oil, lowers cholesterol and triglycerides (TG) in the plasma of hyperlipidemic rats without affecting HMG-CoA reductase activity, suggesting that its hypocholesterolemic and hypotriglyceridemic effects are associated with a mechanism of action different than that of statins. In the present study, we examine the mechanism by which camphene exerts its hypolipidemic action. We evaluated the effect of camphene on the de novo synthesis of cholesterol and TG from [14C]-acetate in HepG2 cells, along with the statin mevinolin. Camphene inhibited the biosynthesis of cholesterol in a concentration-dependent manner, and a maximal inhibition of 39% was observed at 100 μM while mevinolin nearly abolished cholesterol biosynthesis. Moreover, treatment with camphene reduced TG by 34% and increased apolipoprotein AI expression. In contrast, mevinolin increased TG by 26% and had a modest effect on apolipoprotein AI expression. To evaluate the mode of action of camphene, we examined its effects on the expression of SREBP-1, which affects TG biosynthesis and SREBP-2, which mostly affects sterol synthesis. Interestingly, camphene increased the nuclear translocation of the mature form of SREBP-1 while mevinolin was found to increase the amount of the mature form of SREBP-2. The effect of camphene is most likely regulated through SREBP-1 by affecting MTP levels in response to a decrease in the intracellular cholesterol. We propose that camphene upregulates SREBP-1 expression and MTP inhibition is likely to be a probable mechanism whereby camphene exerts its hypolipidemic effect.", 
    "23": "Immune-mediated necrotizing myopathy (IMNM) is a newly identified subgroup of idiopathic inflammatory myopathies. It is defined as a rare and severe disease, with symmetrical and proximal muscle weakness and a characteristic histology. An autoimmune aspect of IMNM is suggested by its association with autoantibodies directed against signal recognition particle (SRP) and 3-hydroxy-3-methylglutaryl-coenzyme A reductase (HMGCR) in the majority of patients. Statin use is strongly associated with anti-HMGCR-positive IMNM. The pathophysiological mechanisms of this disease are still poorly understood, and as a result, no therapeutic strategy has been validated to date.", 
    "24": "The aim of this article is to provide an overview of the current knowledge about epidemiology, clinical features, and pathophysiology of IMNM, as well as treatment strategies.", 
    "25": "IMNM is a subject of widespread interest, with quick and meaningful advances being made. In recent years, huge progress has been made in terms of diagnosis and patient management. However, the understanding of pathophysiological mechanisms and treatment strategies still requires further investigation.", 
    "26": "Coronary heart disease (CHD) is the leading cause of death in the United States. CHD risk differs between genders, with coronary events lagging behind ten years for women in comparison to men. Low-density lipoprotein cholesterol lowering with statin therapy is a major target for cardiovascular risk reduction. The benefit of statin therapy has been well established in men, for both primary and secondary prevention. However, the same has not been shown for women. While studies have demonstrated benefit in women for secondary prevention, their role in primary prevention of cardiovascular disease remains controversial. Data released over the past several years regarding statin efficacy and safety in men and women has been inconsistent, given that these studies had small sample sizes with numerous study limitations. A recent large scale meta-analysis of both primary and secondary statin prevention trials with sex-specific outcomes demonstrated a similar benefit in both men and women. Statins demonstrated a decrease in cardiovascular events and all-cause mortality in both sexes. In regards to statin safety, additional trials investigating the difference in adverse events of statins in men versus women, particularly new onset of diabetes, myalgias, and liver dysfunction, are warranted. Increased awareness and monitoring of female patients for myalgias and hyperglycemia should be considered as a precaution. Overall, women need to be better represented in prospective clinical trials powered to evaluate gender-specific differences in statin safety and efficacy in the management of cardiovascular disease.", 
    "27": "Mixed evidence exists regarding the effects of statins among men with prostate cancer. We aimed to determine the association between statin use and clinical outcomes in prostate cancer using systematic review and meta-analysis.", 
    "28": "Original articles published until second week of August 2015 were searched in electronic databases (Medline-Ovid, Pubmed, Scopus, The Cochrane Library, Web of Science, ProQuest) for studies on statin use in prostate cancer. The main clinical outcomes for the review were: biochemical recurrence (BCR), metastases, and all-cause and prostate cancer-specific mortality. Meta-analysis was performed to calculate the pooled hazard ratio (pHR) and their 95% confidence interval (95% CI). Heterogeneity between the studies was examined using I(2) statistics. Meta-regression was performed, wherever significant heterogeneity was found in the meta-analyses, to find factors associated with poor outcomes, and sensitivity analyses were conducted to assess the robustness of findings. The analyses were conducted using RevMan v5.3, STATA v14, and R v3.1.1.", 
    "29": "Out of the 1002 retrieved citations, 34 observational cohort studies met the inclusion criteria. Statin use was associated with a 21% reduction in the risk of BCR among those treated with radiation therapy (pHR: 0.79, 95% CI: 0.65, 0.95, P-value=0.01, 10 studies, I(2)=54%), whereas it was not associated with the BCR among those treated with radical prostatectomy (pHR: 0.94, 95% CI: 0.81, 1.09, P-value=0.43, 15 studies, I(2)=65%). Statin use was associated with a 22% reduction in the risk of metastases (pHR: 0.78, 95% CI: 0.68, 0.87, P-value<0.001, 6 studies, I(2)=0%), and a 24% reduction in risk of both all-cause mortality (pHR: 0.76, 95% CI: 0.63, 0.91, P-value=0.004, 6 studies, I(2)=71%), and prostate cancer-specific mortality (pHR: 0.76, 95% CI: 0.64, 0.89, P-value=0.0007, 5 studies, I(2)=40%).", 
    "30": "Our systematic review found that statin significantly reduced the all-cause and prostate cancer-specific mortality and improved the BCR in certain subgroup of men with prostate cancer. In future, randomized controlled trials should be conducted to establish efficacy of statins among men with prostate cancer.", 
    "31": "Solid tumors are characterized by acidic extracellular pH (pHe). The present study examined the contribution of small GTP-binding proteins to phospholipase D (PLD) activation of acidic pHe-induced matrix metalloproteinase-9 (MMP-9) production. Acidic pHe-induced MMP-9 production was reduced by C3 exoenzyme, which inhibits the Rho family of GTPases; cytochalasin D, which inhibits actin reorganization; and simvastatin, which inhibits geranylgeranylation of Rho. Small interfering RNA (siRNA) against RhoA, but not against Rac1 or Cdc42, significantly inhibited acidic pHe induction of MMP-9. Pull-down assays showed that acidic pHe increased the activated form of RhoA. Forced expression of constitutively active RhoA induced MMP-9 production, even at neutral pHe. RhoA siRNA also reduced acidic pHe induced PLD activity. Specific inhibition of PLD1 and Pld1 gene knockout significantly reduced acidic pHe-induced MMP-9 expression. In contrast, PLD2 inhibition or knockout had no effect on MMP-9 expression. These findings suggested that RhoA-PLD1 signaling is involved in acidic pHe induction of MMP-9.", 
    "32": "Current studies that evaluate toxicity based on metabolomics have primarily focused on the screening of biomarkers while largely neglecting further verification and biomarker applications. For this reason, we used drug-induced hepatotoxicity as an example to establish a systematic strategy for screening specific biomarkers and applied these biomarkers to evaluate whether the drugs have potential hepatotoxicity toxicity. Carbon tetrachloride (5 ml/kg), acetaminophen (1500 mg/kg), and atorvastatin (5 mg/kg) are established as rat hepatotoxicity models. Fifteen common biomarkers were screened by multivariate statistical analysis and integration analysis-based metabolomics data. The receiver operating characteristic curve was used to evaluate the sensitivity and specificity of the biomarkers. We obtained 10 specific biomarker candidates with an area under the curve greater than 0.7. Then, a support vector machine model was established by extracting specific biomarker candidate data from the hepatotoxic drugs and nonhepatotoxic drugs; the accuracy of the model was 94.90% (92.86% sensitivity and 92.59% specificity) and the results demonstrated that those ten biomarkers are specific. 6 drugs were used to predict the hepatotoxicity by the support vector machines model; the prediction results were consistent with the biochemical and histopathological results, demonstrating that the model was reliable. Thus, this support vector machine model can be applied to discriminate the between the hepatic or nonhepatic toxicity of drugs. This approach not only presents a new strategy for screening-specific biomarkers with greater diagnostic significance but also provides a new evaluation pattern for hepatotoxicity, and it will be a highly useful tool in toxicity estimation and disease diagnoses.", 
    "33": "In western populations, high-sensitivity C-reactive protein (hsCRP), and to a lesser degree serum creatinine and haemoglobin A1c, predict risk of coronary heart disease (CHD). However, data on Asian populations that are increasingly affected by CHD are sparse and it is not clear whether these biomarkers can be used to improve CHD risk classification.", 
    "34": "We conducted a nested case-control study within the Singapore Chinese Health Study cohort, with incident 'hard' CHD (myocardial infarction or CHD death) as an outcome. We used data from 965 men (298 cases, 667 controls) and 528 women (143 cases, 385 controls) to examine the utility of hsCRP, serum creatinine and haemoglobin A1c in improving the prediction of CHD risk over and above traditional risk factors for CHD included in the ATP III model. For each sex, the performance of models with only traditional risk factors used in the ATP III model was compared with models with the biomarkers added using weighted Cox proportional hazards analysis. The impact of adding these biomarkers was assessed using the net reclassification improvement index.", 
    "35": "For men, loge hsCRP (hazard ratio 1.25, 95% confidence interval: 1.05; 1.49) and loge serum creatinine (hazard ratio 4.82, 95% confidence interval: 2.10; 11.04) showed statistically significantly associations with CHD risk when added to the ATP III model. We did not observe a significant association between loge haemoglobin A1c and CHD risk (hazard ratio 1.83, 95% confidence interval: 0.21; 16.06). Adding hsCRP and serum creatinine to the ATP III model improved risk classification in men with a net gain of 6.3% of cases (p-value = 0.001) being reclassified to a higher risk category, while it did not significantly reduce the accuracy of classification for non-cases. For women, squared hsCRP was borderline significantly (hazard ratio 1.01, 95% confidence interval: 1.00; 1.03) and squared serum creatinine was significantly (hazard ratio 1.81, 95% confidence interval: 1.49; 2.21) associated with CHD risk. However, the association between squared haemoglobin A1c and CHD risk was not significant (hazard ratio 1.05, 95% confidence interval: 0.99; 1.12). The addition of hsCRP and serum creatinine to the ATP III model resulted in 3.7% of future cases being reclassified to a higher risk category (p-value = 0.025), while it did not significantly reduce the accuracy of classification for non-cases.", 
    "36": "Adding hsCRP and serum creatinine, but not haemoglobin A1c, to traditional risk factors improved CHD risk prediction among non-diabetic Singaporean Chinese. The improved risk estimates will allow better identification of individuals at high risk of CHD than existing risk calculators such as the ATP III model.", 
    "37": "This study aims to compare lipophilic and hydrophilic statin therapy on clinical outcomes of heart failure (HF) using a systematic review and an adjusted indirect comparison meta-analysis. Outcomes were all-cause mortality, cardiovascular mortality, cardiovascular hospitalization and hospitalization for worsening HF.", 
    "38": "We conducted a search of PubMed, EMBASE and Cochrane databases until 31st December 2014 for randomized control trials (RCTs) in HF evaluating statins versus placebo. Identified RCTs and their respective abstracted information were grouped according to statin type evaluated and analyzed separately. Outcomes were initially pooled with the Peto's one-step method, producing odd ratios (OR) and 95 % confidence intervals (CI) for each statin type. Using these pooled estimates, we performed adjusted indirect comparisons of lipophilic versus hydrophilic statin for each outcome.", 
    "39": "Thirteen studies involving 10,966 patients were identified and analyzed. Lipophilic statins were superior to hydrophilic rosuvastatin regarding all-cause mortality (OR 0 · 50; 95 % CI, 0 · 11-0 · 89; p = 0 · 01), cardiovascular mortality (OR 0 · 61; 0 · 25-0 · 97; p = 0 · 009), and hospitalization for worsening HF (OR 0 · 52; 0 · 21-0 · 83; p = 0 · 0005). However, both statins were comparable with regards to cardiovascular hospitalization [OR 0 · 80 (0 · 31, 1 · 28); p = 0 · 36].", 
    "40": "Lipophilic statin treatment shows significant decreases in all-cause mortality, cardiovascular mortality and hospitalization for worsening HF compared with rosuvastatin treatment. This meta-analysis provides preliminary evidence that lipophilic statins offer better clinical outcomes in HF till data from head to head comparisons are available.", 
    "41": "The purpose of the present review is to summarize the potential clinical applications of computed tomographic angiography (CTA) in familial hypercholesterolemia so far and recent advances of CTA research in other high-risk patients.", 
    "42": "Long-term, aggressively statin-treated, asymptomatic familial hypercholesterolemia patients may still have dramatic coronary artery disease (CAD). A clear association between the presence and the extent of nonobstructive CAD and all-cause mortality was found in the COronary CT Angiography EvaluatioN For Clinical Outcomes: An InteRnational Multicenter registry. Notably, baseline statin therapy was associated with a significantly lower mortality for individuals with atherosclerotic plaque on CTA, but not for individuals with normal coronary arteries.", 
    "43": "CTA imaging has made clear that an increased plaque burden can be present even among asymptomatic, long-term aggressively statin-treated familial hypercholesterolemia patients. In the COronary CT Angiography EvaluatioN For Clinical Outcomes: An InteRnational Multicenter registry, nonobstructive CAD predicted all-cause mortality and statin treatment improved the life span of persons with nonobstructive CAD. Clinical trials with CTA are required to develop and test identification of CAD and personalized treatment strategies for familial hypercholesterolemia.", 
    "44": "Most LDL-lowering trials are limited in duration while the disease process occurs over decades. It is informative, therefore, to evaluate the long-term effects of treatment by undertaking extended observation beyond the formal double-blind phase of intervention studies. The current review brings together the findings of major trials that have conducted such long-term follow-up.", 
    "45": "Extended observation of trial cohorts has reinforced the long-term safety of LDL-lowering therapy (with statins and other agents), with no evidence of late development of cancers or other adverse outcomes. Post-trial follow-up reveals also legacy benefits in terms of improved survival (due principally to decreased cardiovascular death rates), and lower hospitalization rates for cardiovascular disease. A number of trials report further risk reduction even after the formal intervention has ceased, and the appearance of delayed benefits such as reduced rate of heart failure.", 
    "46": "The perceived value of LDL lowering is enhanced significantly by the legacy benefits that persist after administration of treatment to individuals with established coronary heart disease or to those at high risk of developing disease. Safety, efficacy and the economics of intervention can be judged more fully in light of the knowledge gained from extended observation in clinical trials.", 
    "47": "The first monoclonal antibodies targeting proprotein convertase subtilisin/kexin type 9 (PCSK9) have been approved for clinical use. This timely review highlights recent developments.", 
    "48": "Low-density lipoprotein cholesterol (LDL-C) is the primary driver of atherosclerosis and the key target for intervention. Yet despite best treatment including statins, attaining sufficient LDL-C lowering can be problematic for high cardiovascular risk patients. The development of PCSK9 inhibitors, driven by novel genetic and mechanistic insights, offers an answer. Removal of circulating PCSK9 increases LDL receptor availability, and thus markedly decreases plasma LDL-C levels (by ∼50-60%), and is additive to the lipid lowering effects of statins and ezetimibe. PCSK9 inhibition also reduces (by 25-30%) plasma levels of lipoprotein(a), a causal factor in atherosclerotic vascular disease, suggestive of partial catabolism of lipoprotein(a) by LDL receptors. The ODYSSEY and PROFICIO (Programme to Reduce LDL-C and Cardiovascular Outcomes Following Inhibition of PCSK9 In Different Populations) clinical trial programmes involving a wide range of high-risk patients, including statin intolerant patients, have confirmed the consistency of the LDL response, even with concomitant high-intensity statin or nonstatin therapy. Extensive evidence to date attests to a favourable safety and tolerability profile for these innovative agents.", 
    "49": "The new pharmacotherapeutic era of PCSK9 inhibition is upon us, promising major reduction in cardiovascular events across a wide spectrum of high-risk patients.", 
    "50": "Adherence to hydroxymethylglutaryl-CoA reductase reductase inhibitor (statin) therapy correlates with cardiovascular mortality. Muscle symptoms are the most significant side-effects of statin therapy. This review article summarizes the current concepts of the diagnosis and clinical work-up of patients with statin-associated muscle symptoms (SAMS).", 
    "51": "SAMS represent a major barrier to maintain long-term persistence to statin treatment. SAMS reduce the quality of life and rare complications may extend to rhabdomyolysis. The molecular pathology of SAMS is heterogeneous. After exclusion of other causes of muscle symptoms the main principle of treatment is re-exposure to very low dose of statin and slow uptitration until the maximally tolerated dose is established. Using this approach the vast majority of patients can be treated with statins long term. For patients with SAMS that are not at low-density lipoproteins (LDL) goal with their maximally tolerated dose of statin combination therapy with ezetimibe and proprotein convertase subtilisin/kexin-9 inhibitors are available.", 
    "52": "Time and care is needed to address SAMS because they impair drug adherence. For most patients it is possible to continue the statin therapy. However, combination therapy is wanted if the maximally tolerated statin dose is not sufficient to reach LDL targets.", 
    "53": "Inflammatory injury and hypoperfusion following cardiopulmonary bypass (CPB) are associated with potential brain injury in relationship between CPB, memory impairment, changes in cerebral vascular reactivity and both systemic and cerebral inflammatory reaction. The objective of this study was to assess the preventive effect of a pretreatment with simvastatin or fenofibrate on neurovascular and cognitive consequences of CPB. Male Sprague-Dawley rats were treated by control diet, simvastatin 10 mg/kg/day or fenofibrate 200 mg/kg/day for 14 days before CPB surgery and were sacrificed immediately after surgery or 24h later. Cognitive function, vascular reactivity, neuronal counts in CA1 and CA3 hippocampal regions, and inflammatory markers were assessed. CPB induced memory impairment and endothelial dysfunction 24h after surgery associated with neuronal loss. Neuronal loss was reduced by simvastatin or fenofibrate treatment in parallel to memory alteration prevention. Pretreatment by simvastatin and fenofibrate prevented CPB-induced endothelial dysfunction. CPB led to early and marked release of TNFα and overexpression of ICAM-1. Both inflammatory marker expression was decreased in the pretreated groups by lipid-lowering drugs. In a rat model of CPB, we demonstrated that simvastatin and fenofibrate protected against CPB-induced endothelial dysfunction, cerebral and systemic inflammation in parallel to memory impairment prevention.", 
    "54": "Some patients experience statin-induced side effects or prefer nutraceutical approaches for the treatment of dyslipidemia. This has led to a search for alternative therapeutic approaches for dyslipidemia management. In recent studies Citrus bergamia (known as Bergamot) juice was able to reduce serum levels of lipids. Such benefit may be attributed to high amounts of flavonoids contained in Bergamot fruit juice (neoeriocitrin, neohesperidin, naringin). The aim of the present study was to fully investigate the effects of a Bergamot extract on cardio-metabolic parameters, including plasma lipids, atherogenic lipoproteins and subclinical atherosclerosis.", 
    "55": "Eighty subjects (42 men and 38 women, mean age: 55 ± 13 years) with moderate hypercholesterolemia [e.g., with plasma LDL-cholesterol concentrations between 160 and 190 mg/dl (between 4.1 and 4.9 mmol/l)] were included. A Bergamot-derived extract (Bergavit R(®)) was given at a fixed dose daily (150 mg of flavonoids, with 16% of neoeriocitrin, 47% of neohesperidin and 37% of naringin) for 6 months. Lipoprotein subfractions were assessed by gel electrophoresis. With this methodology low density lipoprotein (LDL) subclasses are distributed as seven bands (LDL-1 and -2 as large LDL, and LDL-3 to -7 as atherogenic small, dense LDL). Subclinical atherosclerosis was assessed by carotid intima-media thickness (cIMT) using B-mode ultrasound.", 
    "56": "After 6 months, Bergavit R(®) reduced total cholesterol (from 6.6 ± 0.4 to 5.8 ± 1.1 mmol/l, p < 0.0001), triglycerides (from 1.8 ± 0.6 to 1.5 ± 0.9 mmol/l, p = 0.0020), and LDL-cholesterol (from 4.6 ± 0.2 to 3.7 ± 1.0 mmol/l, p < 0.0001), while HDL- cholesterol increased (from 1.3 ± 0.2 to 1.4 ± 0.4 mmol/l, p < 0.0007). In addition, a significant increase in LDL-1 (from 41.2 ± 0.2 to 49.6 ± 0.2%, p < 0.0001) was accompanied by decreased small, dense LDL-3, -4, and 5 particles (from 14.5 ± 0.1 to 9.0 ± 0.1% p < 0.0001; 3.2 ± 0.1 to 1.5 ± 0.1% p = 0.0053; 0.3 ± 0.0% to 0.1 ± 0.0% p = 0.0133, respectively). cIMT also decreased from 1.2 ± 0.4 to 0.9 ± 0.1 mm (p < 0.0001).", 
    "57": "This is the first study investigating the effects of Bergamot flavonoids supplementation on cardio-metabolic risk in dyslipidemic subjects. Bergavit R(®) (Bergamot juice extract) supplementation significantly reduced plasma lipids and improved the lipoprotein profile. cIMT was also reduced significantly over a relatively short time frame of 6 months.", 
    "58": "Randomized trials have shown a neutral effect of percutaneous revascularization compared with optimal medical therapy in patients with atherosclerotic renovascular disease (ARVD). However, there are few data to define what constitutes optimal medical therapy. We present a retrospective analysis of 529 ARVD patients. Separate analyses were performed comparing outcomes in patients prescribed/not prescribed beta blocker and antiplatelet agents. Analyses were adjusted for effects of baseline covariates on probability of treatment and on clinical outcome. Over a median follow-up period of 3.8 years, antiplatelet therapy was associated with a reduced risk for death (relative risk, 0.52 [95% confidence interval {CI}: 0.31-0.89]; P = .02). Beta blocker therapy was associated with a reduced for death (relative risk, 0.45 [95% CI: 0.21-0.97]; P = .04) and nonfatal cardiovascular events (relative risk, 0.74 [95% CI: 0.60-0.90]; P = .003). Although limited by small patient numbers, this study suggests that in ARVD, treatment with antiplatelet therapy and beta blockade may associate with a prognostic benefit.", 
    "59": "Little is known about differences in therapies and outcomes of patients with first myocardial infarction (MI) or recurrent MI (reMI). This study aimed to evaluate the impact of prior MI on therapies and outcomes in patients who presented with ST-elevation MI (STEMI).", 
    "60": "All STEMI patients enrolled from 2002 to 2014 in the AMIS Plus registry were included. Outcome was analyzed using logistic multivariate regression.", 
    "61": "From 19,665 STEMI patients, 2845 (14%) had reMI. These patients were older (69.5y vs. 64.2y; p<0.001), more frequently male, with more risk factors (hypertension, dyslipidemia), and more comorbidities. Patients with reMI presented 25min earlier than those with first MI, were more frequently in Killip class 3/4 (12% vs. 7%; p<0.001), and were less likely to receive guideline-recommended drug therapy: aspirin (93% vs. 97%; p<0.001), P2Y12 inhibitors (76% vs. 83%; p<0.001), or statins (73% vs. 77%; p<0.001), or undergo primary percutaneous coronary intervention (77% vs. 87%; p<0.001). These patients developed more frequently cardiogenic shock (7% vs. 5%; p<0.001) and reinfarction (2% vs. 1%; p<0.001) during hospitalization, and had higher crude mortality (10% vs. 5%; p<0.001) than patients without prior MI. Prior MI was an independent predictor of in-hospital mortality in STEMI patients (OR 1.27; 95% CI 1.05-1.53; p<0.001). A subgroup (n=4486) was followed 1 year after discharge (3893 with first MI and 593 with reMI at initial hospitalization). Crude mortality was 2.9% for patients with first MI vs. 6.7% for those with reMI (OR 1.68, 95% CI 1.14-2.47; p=0.008).", 
    "62": "Although patients with reMI are high-risk patients, they were less likely to receive evidence-based treatment and had worse in-hospital and 1-year outcomes compared to patients with first MI. Short- and long-term management of patients with recurring MI should be improved.", 
    "63": "Recent studies have shown that pharmacological increases in HDL cholesterol concentrations do not necessarily translate into clinical benefits for patients, raising concerns about its predictive value for cardiovascular events. Here we hypothesize that the size-modulated lipid distribution within HDL particles is compromised in metabolic disorders that have abnormal HDL particle sizes, such as type 2 diabetes mellitus (DM2). By using NMR spectroscopy combined with a biochemical volumetric model we determined the size and spatial lipid distribution of HDL subclasses in a cohort of 26 controls and 29 DM2 patients before and after two drug treatments, one with niacin plus laropiprant and another with fenofibrate as an add-on to simvastatin. We further characterized the HDL surface properties using atomic force microscopy and fluorescent probes to show an abnormal lipid distribution within smaller HDL particles, a subclass particularly enriched in the DM2 patients. The reduction in the size, force cholesterol esters and triglycerides to emerge from the HDL core to the surface, making the outer surface of HDL more hydrophobic. Interestingly, pharmacological interventions had no effect on this undesired configuration, which may explain the lack of clinical benefits in DM2 subjects.", 
    "64": "Despite marked clinical benefit, reduction in atheroma volume with statin therapy is minimal. Changes in plaque composition may explain this discrepancy. We aimed in the present study to assess the effect of statin therapy on coronary plaque composition and plaque volume using serial multimodality imaging. From an open-label, single-blinded study, patients with angiographically mild-to-moderate lesion were randomized to receive atorvastatin 60 (AT 60) mg or atorvastatin 20 (AT 20) mg for 12 months. Optical coherence tomography was used to assess fibrous cap thickness (FCT) and intravascular ultrasound to assess atheroma burden at 3 time points: baseline, at 6 months, and at 12 months. Thirty-six lipid-rich plaques in 27 patients with AT 60 mg and 30 lipid-rich plaques in 19 patients with AT 20 mg were enrolled in this study. Low-density lipoprotein cholesterol level was significantly decreased at 6 months without further reduction at 12 months. AT 60 mg induced greater reduction in low-density lipoprotein cholesterol compared with AT 20 mg. Optical coherence tomography revealed continuous increase in FCT from baseline to 6 months and to 12 months in both groups. AT 60 mg induced greater increase in FCT compared with AT 20 mg at both follow-up points. The prevalence of thin-cap fibroatheroma and the presence of macrophage at 6 months were significantly lower in AT 60 mg compared with AT 20 mg. Plaque burden did not change significantly in both groups. In conclusion, both intensive and moderate statin therapy stabilizes coronary plaques, with a greater benefit in the intensive statin group. However, no significant changes in plaque volume were observed over time regardless of the intensity of statin therapy.", 
    "65": "The pleiotropic effects of statins, beyond their cholesterol-lowering properties, are much debated. In primary prevention, several observational cohort and case-control studies appear to show that statins reduce the incidence of venous thromboembolism by about 30%. In a single randomized placebo-controlled clinical trial (JUPITER), which included 17,000 patients, rosuvastatin 20mg/day reduced the risk of venous thromboembolism by 43%. However, these patients were at low risk of venous thromboembolism, and the frequency of the event was, in principle, low. In secondary prevention, several observational studies and post-hoc analyses of randomized clinical trials have suggested that statins may prevent recurrence of venous thromboembolism. However, none of these studies had enough scientific weight to form the basis of a recommendation to use statins for secondary prevention. The putative preventive effect of statins appears to be independent of plasma cholesterol concentration and could be a pharmacological property of the statin class, although a dose-effect relationship has not been demonstrated. The mechanism through which statins might prevent venous thrombosis is thought to involve their anti-inflammatory and antioxidant effects or perhaps a more specific action, by blocking the degradation of antithrombotic proteins. A mechanism involving the action of statins on interactions between risk factors for atherosclerosis and venous thromboembolism is supported by some studies, but not all. In the absence of firm evidence, statins cannot currently be recommended for primary or secondary prevention of venous thromboembolism.", 
    "66": "Nuclear receptors (NRs) are key regulators of gene expression and physiology. Nearly half of all human NRs lack endogenous ligands including estrogen-related receptor α (ERRα). ERRα has important roles in cancer, metabolism, and skeletal homeostasis. Affinity chromatography of tissue lipidomes with the ERRα ligand-binding domain (LBD) and subsequent transcriptional assays identified cholesterol as an endogenous ERRα agonist. Perturbation of cholesterol biosynthesis or inhibition of ERRα revealed the interdependence of cholesterol and ERRα. In bone, the effects of cholesterol, statin, and bisphosphonate on osteoclastogenesis require ERRα; and consequently, cholesterol-induced bone loss or bisphosphonate osteoprotection is lost in ERRα knockout mice. Furthermore, statin induction of muscle toxicity and cholesterol suppression of macrophage cytokine secretion are impaired by loss or inhibition of ERRα. These findings reveal a key step in ERRα regulation and explain the actions of two highly prescribed drugs, statins and bisphosphonates.", 
    "67": "Conclusive evidence regarding the effect of statins on non-end stage chronic kidney disease (CKD) has not been reported previously. This meta-analysis evaluated the association between statins and microalbuminuria, proteinuria, progression, and all-cause mortality in patients with non-end stage CKD. Databases (e.g., PubMed, Embase and the Cochrane Library) were searched for randomized controlled trials (RCTs) with data on statins, microalbuminuria, proteinuria, renal health endpoints, and all-cause mortality patients with non-end stage CKD to perform this meta-analysis. The mean difference (MD) of the urine albumin excretion ratios (UAER), 24-h urine protein excretion, and risk ratios (RR) of all-cause mortality and renal health endpoints were calculated, and the results are presented with 95% confidence intervals (CI). A total of 23 RCTs with 39,419 participants were selected. The analysis demonstrated that statins statistically reduced UAER to 26.73 μg/min [95%CI (-51.04, -2.43), Z=2.16, P<0.05], 24-h urine protein excretion to 682.68 mg [95%CI (-886.72, -478.63), Z=6.56, P<0.01] and decreased all-cause mortality [RR=0.78, 95%CI (0.72, 0.84), Z=6.08, P<0.01]. However, the analysis results did not indicate that statins reduced the events of renal health endpoints [RR=0.96, 95%CI (0.91,1.01), Z=1.40, P>0.05]. In summary, our study indicates that statins statistically reduced microalbuminuria, proteinuria, and clinical deaths, but statins did not effectively slow the clinical progression of non-end stage CKD.", 
    "68": "Choline is an important source of phospholipids and methyl groups in mammalian cells. High demands for methyl and phospholipids in malignant cells suggest that choline metabolism may be disturbed in patients with cancer.", 
    "69": "This case-control study investigated differences in concentrations of choline metabolites between 80 elderly men (age ≥ 65 years) with prostate cancer (PCa) and 51 men with benign prostatic hyperplasia (BPH). Plasma/serum concentrations of free choline, betaine, dimethylglycine, folate, total homocysteine (tHcy), cystathionine, methylmalonic acid, S-adenosyl homocysteine (SAH), S-adenosyl methionine (SAM), and phospholipids were measured.", 
    "70": "Men with BPH and those with PCa showed no significant differences in the concentrations of free choline (median = 9.7 vs. 10.0 μmol/L), folate (17.4 vs. 19.8 nmol/L), tHcy (16.0 vs. 16.2 μmol/L), SAH (18.8 vs. 18.2 nmol/L), and phosphatidylcholine (1634 vs. 1610 μmol/L). The concentrations of methylmalonic acid were lower in men with PCa (203 vs. 228 nmol/L) but the difference was not significant after adjusting for age. Sphingomyelin species (16:0, 18:0, 18:1, 20:0, 22:0, 22; 1, 23:0, 23:1, 24:0, 24:1, and 24:2) were significantly lower in men with PCa than in the controls (6-16% differences). Multiple regression analyses showed that the presence of PCa, statin use, choline, age, cystathionine, and methylmalonic acid were significant negative determinant of sphingomyelins, whereas phosphatidylcholine was a strong positive determinant.", 
    "71": "The current results support systemic alterations in phospholipids metabolism in PCa. We report on a significant decrease in plasma concentrations of sphingomyelin in elderly patients with PCa and in users of statins. The PCa-associated low sphingomyelin showed a synergy with the effect of statins. The presence of PCa was not associated with significant changes in plasma concentrations of choline or methyl metabolites. However, changes in choline absorption and tissue uptake cannot be ruled out in this study.", 
    "72": "Statins (3-hydroxy-3-methylglutaryl coenzyme A reductase inhibitors), commonly prescribed in the primary and secondary prevention of cardiovascular disease, promote apoptosis and limit proliferation of esophageal cancer cell lines. We investigated whether statin use after a diagnosis of esophageal cancer is associated with reduced esophageal cancer-specific and all-cause mortality.", 
    "73": "We identified a cohort of 4445 men and women in the United Kingdom diagnosed with esophageal cancer from January 2000 through November 2009 using the General Practice Research Database. The National Cancer Registry and Office of National Statistics datasets established the histologic subtype and cancer-specific mortality, respectively. Cox proportional hazard regression analysis with time-dependent exposures estimated the association between statin use after diagnosis and esophageal cancer-specific and all-cause mortality.", 
    "74": "The median survival time of the entire cohort was 9.2 months (interquartile range [IQR], 3.7-23.2 mo). Among subjects who used statins after a diagnosis of esophageal cancer, the median survival time was 14.9 months (IQR, 7.1-52.3 mo) compared with 8.1 months for nonusers (IQR, 3.3-20 mo). In the entire cohort, statin use after diagnosis was associated with a decreased risk of esophageal cancer-specific mortality (adjusted hazard ratio [HR], 0.62; 95% confidence interval [CI], 0.44-0.86) and all-cause mortality (HR, 0.67; 95% CI, 0.58-0.77). In patients with esophageal adenocarcinoma, statin use after diagnosis was associated with a decreased risk of esophageal cancer-specific mortality (HR, 0.61; 95% CI 0.38-0.96) and all-cause mortality (HR, 0.63; 95% 0.43-0.92). This effect was not observed in patients with esophageal squamous cell carcinoma. There was no evidence for effect modification of these associations with statin use before the cancer diagnosis.", 
    "75": "In a large population-based cohort, statin use after a diagnosis of esophageal adenocarcinoma, but not esophageal squamous cell carcinoma, was associated with reduced esophageal cancer-specific and all-cause mortality.", 
    "76": "Extemporaneously prepared liquid dosage forms are needed to administer required medications in infants and young children. The goal of this study was to evaluate the stability of levothyroxine, doxycycline, hydrocortisone, and pravastatin in extemporaneously prepared suspensions stored in plastic prescription bottles under refrigeration and room temperature. Levothyroxine (25 mcg/mL), doxycycline (5 mg/mL), hydrocortisone (2 mg/mL), and pravastatin (10 mg/mL) were each prepared in two groups of suspensions. All of these suspensions were stored in plastic prescription bottles under refrigeration and at room temperature. Levothyroxine was stable for two weeks at 4°C but only one week at 25°C in both suspensions. Doxycycline was stable for two weeks in both suspensions at 4°C and 25°C. Hydrocortisone was stable for the entire two-week study period in both suspensions at both 4°C and 25°C. Pravastatin was stable for the one-week study period in both suspensions at both 4°C and 25°C. These results can be used to offer age-appropriate extemporaneously prepared medications to infants and young children when no suitable commercially available liquid formulations are available.", 
    "77": "Lipoprotein-associated phospholipase A2 (Lp-PLA2) is an enzyme predominantly bound to low-density lipoprotein (LDL). Lp-PLA2 is recognized as playing a key role in inflammatory processes and the development of atherosclerosis. This study aimed to investigate whether Lp-PLA2 is related to subclinical atherosclerosis, independently from traditional risk factors, in a general Japanese population by analyses of both the observational study and Mendelian randomization using V279F polymorphism.", 
    "78": "We cross-sectionally examined community-based sample of 929 Japanese men aged 40-79 years, without statin treatment, who were randomly selected from the resident registration. Multiple regression analyses of Lp-PLA2 activity and concentration were undertaken separately for men aged 40-49 years and 50-79 years, to clarify interactions of age and Lp-PLA2. Lp-PLA2 activity for men aged 50-79 years was significantly and positively related to intima-media thickness (IMT) (P = 0.013) and plaque index (P = 0.008) independent of traditional risk factors including small LDL particles, but not to coronary artery calcification (CAC) score. Associations with Lp-PLA2 concentration were qualitatively similar to those of activity. Corresponding relationships were not observed in men aged 40-49 years. Mendelian randomization analyses based on V279F genotype did not show any significant associations with subclinical atherosclerosis, although the homozygote and heterozygote of V279F showed low Lp-PLA2 activity and concentration.", 
    "79": "Lp-PLA2 activity in Japanese men aged 50-79 years was associated significantly and positively with IMT and plaque in the carotid artery but Mendelian randomization did not support that Lp-PLA2 is a causative factor for subclinical atherosclerosis.", 
    "80": "The combination of β-blockers and band ligation is the standard approach to prevent variceal rebleeding, but bleeding recurs and mortality is high. The lipid-lowering drug simvastatin decreases portal pressure, improves hepatocellular function, and might reduce liver fibrosis. We assessed whether adding simvastatin to standard therapy could reduce rebleeding and death after variceal bleeding in patients with cirrhosis.", 
    "81": "We performed a multicenter, double-blind, parallel trial of 158 patients with cirrhosis receiving standard prophylaxis to prevent rebleeding (a β-blocker and band ligation) in Spain from October 2010 through October 2013. Within 10 days of bleeding, subjects were randomly assigned, but stratified by Child-Pugh class of A or B vs C, to groups given simvastatin (20 mg/d the first 15 days, 40 mg/d thereafter; n = 69) or placebo (n = 78). Patients were followed for as long as 24 months. The primary end point was a composite of rebleeding and death, and main secondary end points were the individual components of the composite (death and rebleeding).", 
    "82": "The primary end point was met by 30 of 78 patients in the placebo group and 22 of 69 in the simvastatin group (P = .423). Seventeen patients in the placebo group died (22%) vs 6 patients in the simvastatin group (9%) (hazard ratio for adding simvastatin to therapy = 0.39; 95% confidence interval: 0.15-0.99; P = .030). Simvastatin did not increase survival of patients with Child-Pugh class C cirrhosis. Rebleeding occurred in 28% of patients in the placebo group and 25% in the simvastatin group (P = .583). Serious adverse events occurred in 53% of patients in the placebo group and 49% in the simvastatin group (P = .752); the percentages of serious adverse events related to therapy were 11% in the placebo group vs 8% in the in the simvastatin group (P = .599). Two patients in the simvastatin group, each with advanced liver disease, developed rhabdomyolysis.", 
    "83": "In a randomized controlled trial, addition of simvastatin to standard therapy did not reduce rebleeding, but was associated with a survival benefit for patients with Child-Pugh class A or B cirrhosis. Survival was not the primary end point of the study, so these results require validation. The incidence of rhabdomyolysis in patients receiving 40 mg/d simvastatin was higher than expected. European Clinical Trial Database ID: EUDRACT 2009-016500-24; ClinicalTrials.gov ID: NCT01095185.", 
    "84": "Hyperuricaemia in type 2 diabetes mellitus (T2DM) has been less well investigated in sub-Saharan Africans. Our study of 438 patients found that alcohol intake, body mass index ≥25 kg/m(2), hydrochlorothiazide use, statin use, diabetic retinopathy and glomerular filtration rate <60 mL/min/1.73m(2) were independently positively associated with hyperuricaemia; whereas smoking reduced this risk. Hyperuricaemia is strongly associated with some modifiable factors, diabetic complications and certain drugs. Our results suggest that further studies should evaluate the potential cost-benefit of screening for hyperuricaemia in type 2 diabetes.", 
    "85": "The effects of statins on insulin resistance (IR) and type 2 diabetes mellitus (T2DM) are still controversial and its effects on pancreatic fibrosis are poorly defined. The purpose of this study is to examine the effects of atorvastatin on these issues using the Otsuka Long-Evans Tokushima Fatty (OLETF) rat, an animal model of IR, T2DM and pancreatic fibrosis.", 
    "86": "Male OLETF rats were divided into 2 groups at 6weeks of age. The first group received a standard diet until the end of experimental period at age 28weeks. The second group was given a diet containing 0.05% atorvastatin from 6weeks of age, before the onset of IR and pancreatic fibrosis. The age-matched Long-Evans Tokushima Otsuka rats without presence of IR, T2DM and pancreatic fibrosis, received a standard diet and were used as a normal control.", 
    "87": "Atorvastatin slightly decreased serum fasting glucose and insulin levels, but significantly improved index of IR compared with the untreated OLETF rats. In addition, atorvastatin markedly decreased transforming growth factor-β1 mRNA expression, myeloperoxidase activity and proportion of fibrotic area, and elevated superoxide dismutase activity in the pancreas compared with the untreated OLETF rats.", 
    "88": "These findings suggest that atorvastatin exerts favorable influence on progression of IR and pancreatic inflammation and fibrosis via pleiotropic effect such as anti-oxidative property.", 
    "89": "Epidemiological studies have shown a positive correlation between environmental particulate matter and adverse health effects. In particular, residual oil fly ash (ROFA) induces inflammation and reactive oxygen species (ROS), exerting not only local, but also systemic adverse effects. Previously, in an experimental animal model, we found that simvastatin (Sv) pretreatment was effective in preventing ROFA induced lung inflammation. Herein, using the human neuroblastoma SH-SY5Y cell line as a neurotoxicity in vitro model, we studied the potential Sv protective effect on ROFA cytotoxicity. We evaluated cell viability by the MTT assay, superoxide anion generation by NBT test, Nrf2 activation by immunofluorescence, apoptosis by cleaved-PARP and active-caspase 3 expressions, and senescence by β-galactosidase activity. SH-SY5Y cells exposed to ROFA (10 and 50μg/ml) for 24h showed decreased cell viability, increased superoxide anion generation, apoptosis and senescence. Pretreatment with Sv (1μM) for 6 days, restored cell viability to basal levels, reduced ROFA-induced O2(-) generation as well as the number of apoptotic and senescent cells. Sv pretreatment stimulated the basal and ROFA-induced levels of Nrf2 nuclear translocation suggesting that activation of the cellular antioxidant defense system prevented particle-induced oxidative stress. In parallel, rescue experiments with mevalonate did not modify the effects of SV pretreatment in any of the parameters evaluated in this study. We conclude that simvastatin may provide neuroprotection against air particulate matter-induced neurotoxicity independently of its ability to inhibit cholesterol synthesis.", 
    "90": "Prior studies have shown provider-level knowledge gaps regarding the 2013 American College of Cardiology/American Heart Association guideline on the treatment of cholesterol and concerns about 10-year atherosclerotic cardiovascular disease (ASCVD) risk estimation. The effect of an educational intervention to mitigate knowledge gaps is unknown.", 
    "91": "We developed a questionnaire and administered it to providers before (pre-training) and after (post-training) a case-based educational intervention across 6 sites in Texas. The intervention highlighted the key recommendations of the 2013 guideline and the differences from the prior guideline mainly using clinical-vignettes. Several practice pertinent items were also discussed.", 
    "92": "Most participants were providers-in-training (78%) in internal medicine (68%). Compared to pre-training, the post-training metrics were: 43% vs. 82% for providers' ability to identify 4 statin benefit groups; 47% vs. 97% for their awareness of the ASCVD risk threshold of ≥ 7.5% to initiate discussion about risks/benefits of statin therapy; 9% vs. 40% for awareness of differences between the Framingham and the ASCVD risk estimator; 26% vs. 78% for awareness of the definition of statin intensity; 35% vs. 62% for using a repeat lipid panel to document treatment response and adherence; and 46% vs. 81% for confidence in using the ASCVD risk estimator, respectively.", 
    "93": "A case-based educational intervention was associated with significant increase in providers' knowledge towards the 2013 cholesterol guideline, which could be related to the engaging nature of our intervention, using practice pertinent information and clinical vignettes. Such interventions could be useful in effective dissemination of the cholesterol guideline.", 
    "94": "Changes in cIMT have not been consistently correlated with cardiovascular risk reduction in clinical studies. The variability of carotid intima media thickness (cIMT) changes in published statin LDL-C-lowering studies in relation to various baseline and study characteristics was assessed.", 
    "95": "This was an exploratory analysis of study-level data pooled from statin-treatment arms of 13 studies conducted during 1988-2006. Baseline mean common carotid artery (CCA)/cIMT, maximum mean CCA/cIMT and LDL-C levels, and annualized cIMT changes were estimated for the overall studies, those conducted before/after 2000, and in risk-based subgroups. Potential relationships between prespecified covariates and cIMT changes were assessed.", 
    "96": "Baseline mean CCA/cIMT and LDL-C levels were higher in the combined studies conducted before year 2000 (0.8521 mm) than after 2000 (0.7458 mm), and somewhat higher in study populations of patients with coronary heart disease risk and those with greater LDL-C reductions. Mean CCA/cIMT changes were also larger for the studies conducted before 2000 (-0.0119 mm/year) than after 2000 (-0.0013 mm/year). Notably, studies conducted before 2000 were of longer duration (≥ 2 years) than after 2000 (<2 years). Heterogeneity in cIMT change was attributed to baseline and study-design characteristics. Longer study duration and greater LDL-C reductions were significantly related to larger annualized cIMT changes. Maximum cIMT results were similar.", 
    "97": "Baseline cIMT and LDL-C levels were lower, and cIMT changes were smaller in statin cIMT trials conducted after 2000 than those before 2000. These trends are consistent with increased treatment and control of high LDL-C levels over recent years in clinical practice, and may influence the results of cIMT studies.", 
    "98": "Statins are widely used in the prevention of atherosclerosis and treatment of coronary artery disease because of pleiotropic effects on thrombosis. Thrombocytopenia and hemorrhage occurred in some statin-treated patients, but the reason remains unclear. In the current study, we show that lovastatin dose-dependently induces depolarization of mitochondrial inner transmembrane potential, leading to up-regulation of Bak, down-regulation of Bcl-XL, and activation of caspase-3/8/9. Lovastatin treatment did not increase the surface expression of P-selectin or PAC-1 binding but led to strongly reduced collagen- and thrombin-induced platelet aggregation. The integrin αIIbβ3 antagonist, RGDS, inhibited lovastatin-induced apoptosis in both human platelets and Chinese hamster ovary (CHO) cells stably expressing integrin αIIbβ3. The number of circulating platelets in mice was significantly reduced after intraperitoneal injections with lovastatin. Taken together, these data indicate that lovastatin induced caspase-dependent platelet apoptosis. Lovastatin does not incur platelet activation, whereas impairs platelet function and reduces circulating platelets in vivo, suggesting the possible pathogenesis of thrombocytopenia and hemorrhage in patients treated with statins.", 
    "99": "Mast cell (MC)- and basophil-associated inflammatory diseases are a considerable burden to society. A significant portion of patients have symptoms despite standard-of-care therapy. Statins, used to lower serum cholesterol, have immune-modulating activities. We tested the in vitro and in vivo effects of statins on IgE-mediated MC and basophil activation. Fluvastatin showed the most significant inhibitory effects of the six statins tested, suppressing IgE-induced cytokine secretion among mouse MCs and basophils. The effects of fluvastatin were reversed by mevalonic acid or geranylgeranyl pyrophosphatase, and mimicked by geranylgeranyl transferase inhibition. Fluvastatin selectively suppressed key FcεRI signaling pathways, including Akt and ERK. Although MCs and basophils from the C57BL/6J mouse strain were responsive to fluvastatin, those from 129/SvImJ mice were completely resistant. Resistance correlated with fluvastatin-induced upregulation of the statin target HMG-CoA reductase. Human MC cultures from eight donors showed a wide range of fluvastatin responsiveness. These data demonstrate that fluvastatin is a potent suppressor of IgE-mediated MC activation, acting at least partly via blockade of geranyl lipid production downstream of HMG-CoA reductase. Importantly, consideration of statin use for treating MC-associated disease needs to incorporate genetic background effects, which can yield drug resistance.", 
    "100": "Rates of progression to esophageal adenocarcinoma in subjects with Barrett's esophagus (BE) are lower than previously estimated. Identification of predictors of progression will enable risk stratification of BE subjects, potentially making current surveillance programs more efficient. We aimed to assess the potential of demographic and lifestyle factors, obesity, and medications in predicting progression in BE.", 
    "101": "BE subjects were identified from the General Practice Research Database using validated diagnostic codes. BE subjects developing esophageal cancer (EC) 12 months after their index BE diagnosis were defined as progressors. Time-to-event analysis was used to assess the overall risk of progression to EC. Cox proportional hazards models and time-varying marginal structural models were used to assess predictors of progression.", 
    "102": "Included in the analysis were 9660 BE patients. The mean age (SD) of the study subjects was 63 (13.5) years; 62.6% were men. One hundred three subjects (1.1%) progressed to EC. The mean (SD) follow-up since initial diagnosis was 4.8 (3.3) years. The incidence of EC was 2.23 per 1000 person-years of follow-up. Increasing age, male gender, and being overweight (body mass index, 25-29.9) were found to be independent predictors of progression. When time-varying models were used, proton pump inhibitor (PPI) and statin use were protective against progression.", 
    "103": "In this large population-based cohort of patients with BE, increasing age, male gender, and being overweight predicted progression to EC, whereas PPI and statin use were protective against EC development. These factors may aid in developing a risk score to predict the risk of progression and chemopreventive strategies in patients with BE.", 
    "104": "Noise-induced hearing loss (NIHL) is a common, irreversible occupational disease. Statins have recently been proposed to prevent NIHL.", 
    "105": "To assess the effect of atorvastatin for the prevention of NIHL in rats.", 
    "106": "In this experimental study, forty 2-3-month-old Wistar male rats were divided into 5 groups of 8 animals. 3 groups of rats received atorvastatin at doses of 5, 25, and 50 mg/kg daily for 14 days. The 4th group of rats received normal saline; another group was the control group. After 2 weeks of treatment, the rats were exposed to broad-band noise (125-20 000 Hz) at 110 dB-SPL intensity for 2 hours. Response amplitude of all ears at 5 frequencies was assessed by distortion product otoacoustic emissions (DP-OAE) at baseline, 2 hours, and 2 weeks after the exposure.", 
    "107": "Response amplitude was significantly decreased at all frequencies immediately after exposure to noise in all studied groups. The amplitude increased after 72 hours to a level higher than temporary threshold shift (TTS); this change was only significant in the group received 5 mg/kg atorvastatin.", 
    "108": "Low dose atorvastatin (5 mg/kg) used before exposure to noise can probably prevent NIHL in rats. This effect was not observed with higher doses of the drug.", 
    "109": "Inflammation is involved in all stages of development of atherosclerotic plaques. Currently, percutaneous coronary intervention (PCI) is a widely used method of treatment of coronary artery disease (CAD) when combined with optimal medical therapy (OMT). However, there is still controversy over invasive versus optimal pharmacological treatment in stable CAD (SCAD). Systemic inflammatory response triggered by PCI may limit its effectiveness in patients with SCAD.", 
    "110": "We aimed to evaluate plasma CRP and its relation to thrombin generation and platelet reactivity both early after the procedure and in a one-month observation following successful PCI with stent implantation, in patients with SCAD and OMT, including statins.", 
    "111": "We conducted a prospective study, in which CRP, platelet activation, thrombin generation and time course of prothrombin activation were determined at baseline, 3-5 days and 30 days after successful PCI with stent implantation, in 50 consecutive patients with SCAD, on chronic statin therapy.", 
    "112": "Early after PCI CRP increased by 176% as compared with baseline (p < 0.001) and one-month after angioplasty CRP was still 54% higher than before the procedure (p = 0.002). In multivariate model prolonged increase in CRP 1 month after PCI was independently associated with P2Y12-reactivity index (PRI) (p = 0.04) and maximum concentration of thrombin (p = 0.003), both measured 30 days after the procedure.", 
    "113": "Post-procedural CRP increase, which persists at least one month in patients with SCAD, after elective PCI with stent implantation, is one of the main finding of our study. We demonstrated the relationship between prolonged post-PCI inflammatory reaction, reflected by elevated CRP, and increased thrombin generation and low platelets' response to clopidogrel, which may account for limited benefits of PCI in stable coronary patients. It may be advisable to assay post-procedural CRP in each patient with SCAD, who underwent PCI to predict those, with potentially low response to clopidogrel.", 
    "114": "In 2011, the American Heart Association (AHA) issued the pivotal \"Effectiveness-based Guidelines for the Prevention of Cardiovascular Disease in Women-2011 Update.\" In the interim, multiple guidelines have dramatically altered recommendations for preventive cardiovascular care. This article addresses how I juggle these multiple guidelines in my clinical practice. In brief, my approach to risk stratification is to use the Pooled Cohort Equations, but I also routinely assess the risk factors unique to or predominant in women such as pregnancy complications and systemic autoimmune collagen vascular diseases. I follow the 2013 AHA/American College of Cardiology (ACC) Guidelines on Lifestyle Management to Reduce Cardiovascular Risk, but find value in the detailed aspects of physical activity recommendation in the 2011 Women's Guideline, including those for weight loss or weight loss maintenance. Based solely on epidemiological data, I consider a blood pressure (BP) of 120//80 mmHg ideal in women who remain asymptomatic at that level. I typically titrate BP therapy to 120-130/80-90 mmHg as tolerated. I endorse the current ACC/AHA recommendations for cholesterol management, but for my women patients older than age 75 who previously tolerated a high-intensity statin, I continue that medication or whatever statin they tolerated through age 75. For women older than age 75 with a recent acute atherosclerotic cardiovascular disease (ASCVD) event, a high-risk population, I follow the guideline for younger patients. As ASCVD events are becoming more common before 40 years of age, I screen younger women earlier when risk factors unique to or predominant in women are present. I incorporate sex-specific risk factors for stroke in the risk ascertainment component of women's medical records. With regard to depression, at minimum I perform screening for all women with coronary heart disease with a 2-item Patient Health Questionnaire (PHQ-2). For women with suspected ischemic heart disease, I adhere to the recommendations of the 2014 Consensus Statement of the AHA, \"The Role of Noninvasive Testing in the Evaluation of Women with Suspected Ischemic Heart Disease.\" An unmet need remains an updated guideline on Prevention of Cardiovascular Disease in Women.", 
    "115": "This study aimed at investigating the association between haemostatic biomarkers, proinflammatory, and anti-inflammatory cytokines with chronic kidney disease in type 1 diabetic patients. Patients were divided into two groups: with nephropathy (albuminuria ≥ 30 mg/g and/or GFR < 60 mL/min/1.73 m(2)), n = 65; and without nephropathy (albuminuria < 30 mg/g and GFR ≥ 60 mL/min/1.73 m(2)), n = 60. INF-γ, IL-6, IL-10, and TNF-α plasma levels were determined by flow cytometry. VWF, ADAMTS13 antigen, and D-Dimer plasma levels were determined by enzyme-linked immunosorbent assay and ADAMTS13 activity was assessed by fluorescence resonance energy transfer assay. Elevated levels of INF-γ, VWF, ADAMTS13 antigen, D-Dimer, and reduced ADAMTS13 activity/antigen ratio were observed in patients with nephropathy as compared to those without nephropathy (P = 0.001, P < 0.001, P < 0.001, P < 0.001, and P < 0.001, resp.). Cytokines and haemostatic biomarkers remained associated with nephropathy after adjustments (use of statin, acetylsalicylic acid, angiotensin converting enzyme inhibitor, and angiotensin antagonist). INF-γ, TNF-α, and IL-10 significantly correlated with haemostatic biomarkers. Inflammatory and hypercoagulability status are associated with nephropathy in type 1 diabetes mellitus and an interrelationship between them may play an important role in pathogenesis of diabetic nephropathy.", 
    "116": "To identify and assess studies investigating the association between statins and new-onset diabetes and determine the clinical significance of this risk.", 
    "117": "A MEDLINE (1977-April 2015), Google Scholar (1997-April 2015), and International Pharmaceutical Abstracts (1977-April 2015) search was performed using the search terms hydroxymethylglutaryl-CoA reductase inhibitors, hydroxymethylglutaryl-CoA reductase inhibitors/adverse effects, statins, adverse effects, diabetes mellitus, diabetes mellitus/etiology, and drug-induced. Citations of identified articles and clinical practice guidelines were also reviewed.", 
    "118": "Articles describing results from original investigations or meta-analyses specifically designed to assess the association between statins and new-onset diabetes and published in English were included.", 
    "119": "A total of 13 cohort studies and seven meta-analyses were included. In all, 11 were retrospective cohort studies and reported some degree of increased risk of new-onset diabetes associated with statins. The two prospective cohort studies differed. One identified increased risk of new-onset diabetes, but the other did not. Increased risk was not identified when any statin was compared to placebo alone, individual statins were compared, or in the single meta-analysis that included observational studies. Overall, the meta-analyses suggest that statin therapy is associated with an increased risk of new-onset diabetes when compared to placebo or active control, and when intensive therapy is compared to moderate therapy.", 
    "120": "Statins have been associated with a small, but statistically significant risk of new-onset diabetes. Patients with risk factors for developing diabetes mellitus may be at higher risk. This risk is likely outweighed by the benefits of reducing cardiovascular risk.", 
    "121": "The most prescribed medications in the world are statins, lipid modifiers that have been available for over 25 years and amongst the most investigated of all drug classes. With over a million patient years of trial data and publications in the most prestigious medical journals, it is remarkable that quite so much debate remains as to their place in healthcare. They have had a bittersweet passage, with vocal concerns over their possible risks, from suicide to cancer, and allegations that they do not work in women or the elderly, to statements that the whole published dataset, on over 200,000 patients consenting to enter trials, was fatally compromised by being industry-funded by and large. On the other side, there have been billions of dollars spent on generating their evidence base followed by promotion which has returned that investment many times over in profits, and a powerful scientific lobby that argue they are wonder drugs and that continued nihilism on their value risks patient lives. So who is right?", 
    "122": "The Rho kinases, or ROCKs, are a family of serine-threonine kinases that serve as key downstream effectors for Rho GTPases. The ROCKs are increasingly recognized as critical coordinators of a tissue response to injury due to their ability to modulate a wide range of biological processes. Dysregulated ROCK activity has been implicated in several human pathophysiological conditions ranging from cardiovascular and renal disorders to fibrotic diseases. In recent years, an important role for the ROCKs in the regulation of immune responses is also being uncovered. We provide an overview of the role of the ROCKs in immune cells and discuss studies that highlight the emerging involvement of this family of kinases in the pathogenesis of autoimmune diseases. Given the potential promise of the ROCKs as therapeutic targets, we also outline the approaches that could be employed to inhibit the ROCKs in autoimmune disorders.", 
    "123": "To determine the association between statin use and incident cataract surgery.", 
    "124": "Using the resources of the Rochester Epidemiology Project, a retrospective population-based, case-control study was performed. Cases included 6024 county residents aged 50 years and older who had first-eye cataract surgery between 1 January 2004 and 31 December 2011. Controls included residents who had never had cataract surgery and were matched to cases by age, sex, and index date within 1 month of surgery. Statin medications continuously prescribed for at least 1 year before the surgery date (cases) or index date (controls) were examined. Odds ratios (ORs) and 95% confidence intervals (CIs) were estimated using logistic regression models.", 
    "125": "There were 2557 (42%) statin users among cases having cataract surgery compared to 2038 (34%) statin users among controls never having had cataract surgery (p < 0.0001). Incident cataract surgery was significantly associated with increased odds of statin use (OR 1.29, 95% CI 1.19-1.55) after adjusting for age, sex, diabetes, cardiovascular disease, cerebrovascular disease, peripheral vascular disease, renal disease, oral and inhaled steroid use, and selective serotonin reuptake inhibitor use. The association was consistent in both subgroups of women (OR 1.34, 95%CI 1.22-1.49) and men (OR 1.17, 95% CI 1.05-1.30).", 
    "126": "Incident cataract surgery was associated with increased odds of statin use, and underscores the possibility that increasing statin use could be contributing to rising rates of cataract surgery.", 
    "127": "Some statins (simvastatin, lovastatin, and atorvastatin) are metabolized by cytochrome P450s 3A4 (CYP3A4). Inhibitors of CYP3A4 including some calcium channel blockers (CCBs) might increase statin blood concentration, owing to drug-drug interactions. Risk of adverse events such as acute kidney injury might occur following the coprescription of CYP3A4-metabolized statins and CCBs that inhibit CYP3A4.This was a population-based cohort study. The study analyzed data of patients treated between 1997 and 2011, retrieved from Taiwan's National Health Insurance database. We enrolled 32,801 patients who received coprescription of statins and CCBs that inhibit CYP3A4 (amlodipine, diltiazem, felodipine nicardipine, nifedipine, and verapamil). These patients were divided into 2 groups, according to whether they had received CYP3A4-metabolized statins (lovastatin, simvastatin, and atorvastatin) or non-CYP3A4-metabolized statins (fluvastatin, rosuvastatin, and pitavastatin). These 2 groups were 1:1 matched by age, gender, and Carlson comorbidity index. All outcomes were assessed within 90 days following drug coprescription.In this study, 5857 patients received coprescription of CYP3A4-metabolized statins and CCBs that inhibit CYP3A4. There were no differences in comorbidity or use of antihypertensive drugs between patients who received CYP3A4-metabolized statins and those who received non-CYP3A4-metabolized statins. Patients who received CYP3A4-metabolized statins had significantly higher risk of acute kidney injury (adjusted odds ratio [OR] = 2.12; 95% CI = 1.35-3.35), hyperkalemia (adjusted OR = 2.94; 95% CI = 1.36-6.35), acute myocardial infarction (adjusted OR = 1.55; 95% CI = 1.16-2.07), and acute ischemic stroke (adjusted OR = 1.35; 95% CI = 1.08-1.68) than those who received non-CYP3A4-metabolized statins.This nationwide cohort study demonstrated the increased risk of adverse events following the coprescription of CYP3A4-metabolized statins and CCBs that inhibit CYP3A4. Therefore, it is important to take into account the potential adverse events while coprescribing CYP3A4-metabolized statins and CCBs that inhibit CYP3A4.", 
    "128": "to compare cardiovascular morbidity and risk factor profiles of two 70-year-old cohorts of Finns examined in 1991 and 2011 and to describe prevalence of statin use according to cardiovascular risk in the later cohort.", 
    "129": "1920-born cohort of community-dwelling 70-year-old persons (n = 1032) participated in comprehensive health surveys, physical and laboratory examinations in the Turku Elderly Study (TUVA) during 1991-92. In 2011, identical examination pattern was performed, in a 1940-born cohort of 70-year-old persons (n = 956) from the same area. Prevalence of cardiovascular diseases (CVD) and risk factors in the two cohorts was compared. Further, each cohort was divided into three cardiovascular risk groups (high, moderate and low) based on their estimated risk. Prevalence of statin use was calculated among each risk group in the 1940 cohort.", 
    "130": "coronary heart disease (25 versus 11%) and peripheral artery disease (9 versus 2%) were more common in the 1920 than 1940 cohort, respectively. Lipid profile was worse and blood pressure higher in the earlier cohort, whereas use of statins and antihypertensives was more common in the later cohort. Forty-two per cent of the 1920 cohort and 29% of the 1940 cohort were estimated to have high cardiovascular risk. In the 1940 cohort, a total of 36% used statins. Statin use was most common among high-risk persons.", 
    "131": "seventy-year olds examined in 2011 had less CVD morbidity than their counterparts 20 years earlier, and their cardiovascular risk factors were better controlled which is reflected in higher use of preventive medications, such as statins and antihypertensives.", 
    "132": "The early recurrence of neurological symptoms (NR) after urgent aggressive best medical therapy (BMT) in symptomatic carotid stenosis is not well documented.", 
    "133": "To investigate the risk of ipsilateral NR after urgent aggressive BMT in patients with symptomatic (50-99%) carotid stenosis up to carotid endarterectomy (CEA), with emphasis on the first 14 days after index-event.", 
    "134": "Prospective population based study, covering a period of 4½ years. NR rate was determined after initiation of urgent aggressive BMT and until CEA and compared to NR up to 90 days prior to index-event. Urgent BMT consisted of loading dose aspirin and clopidogrel thereafter therapy with aspirin and clopidogrel together with a statin.", 
    "135": "Of 8200 symptomatic patients (ischemic stroke, transient ischemic attack and ocular events), 250 (3%) patients underwent CEA, 47% within 14 days of the index-event and 99% within 14 days of surgical referral. The overall NR from index-event to CEA in symptomatic patients was significantly lower 1.6% (95% CI 0.5-4%) after BMT when compared with NR in the 90 days prior to referral to a stroke clinic 25% (95% CI 20-30%, p < 0.00001). Peri-operative bleeding 5% (95% CI 3-8%) was comparable with other studies.", 
    "136": "Urgent aggressive BMT after index-event is associated with a significant reduction in the risk of early NR in CEA candidates. The early risk of recurrent stroke in patients with symptomatic significant carotid stenosis is dramatically reduced after urgent aggressive BMT in specialised stroke clinics.", 
    "137": "Preclinical studies support an anticancer effect of statin drugs, yet epidemiologic evidence remains inconsistent regarding their role in breast cancer primary prevention. Here, we report an updated analysis of the association between statin use and breast cancer incidence in the Nurses' Health Study (NHS) cohort. Postmenopausal NHS participants without a cancer history were followed from 2000 until 2012 (n = 79,518). Data on statin use were retrieved from biennial questionnaires. We fit Cox regression models to estimate associations between longitudinal statin use and breast cancer incidence. Over 823,086 person-years of follow-up, 3,055 cases of invasive breast cancer occurred. Compared with never users, both former and current statin users had similar rates of invasive breast cancer incidence [former users: HRadj, 0.96; 95% confidence interval (CI), 0.82-1.1; current users: HRadj, 1.1; 95% CI, 0.92-1.3]. Associations did not differ by estrogen receptor (ER) status or histology (ductal vs. lobular carcinoma). Statin use was not associated with risk of invasive breast cancer, irrespective of histologic subtype and ER status. Statin drugs do not appear to modify processes involved in breast cancer initiation.", 
    "138": "Coronary CT angiography (CCTA) is used in patients with low-intermediate chest pain presenting to the emergency department for its reliability in excluding acute coronary syndrome (ACS). However, its influence on medication modification in this setting is unclear. We sought to determine whether knowledge of CCTA-based coronary artery disease (CAD) was associated with change in statin and aspirin prescription. We used the CCTA arm of the Rule Out Myocardial Infarction using Computed Angiographic Tomography II multicenter, randomized control trial (R-II) and comparison cohort from the observational Rule Out Myocardial Infarction using Computed Angiographic Tomography I cohort (R-I). In R-II, subjects were randomly assigned to CCTA to guide decision making, whereas in R-I patients underwent CCTA with results blinded to caregivers and managed according to standard care. Our final cohort consisted of 277 subjects from R-I and 370 from R-II. ACS rate was similar (6.9% vs 6.2% respectively, p = 0.75). For subjects with CCTA-detected obstructive CAD without ACS, initiation of statin was significantly greater after disclosure of CCTA results (0% in R-I vs 20% in R-II, p = 0.009). Conversely, for subjects without CCTA-detected CAD, aspirin prescription was lower with disclosure of CCTA results (16% in R-I vs 4.8% in R-II, p = 0.001). However, only 68% of subjects in R-II with obstructive CAD were discharged on statin and 65% on aspirin. In conclusion, physician knowledge of CCTA results leads to improved alignment of aspirin and statin with the presence and severity of CAD although still many patients with CCTA-detected CAD are not discharged on aspirin or statin. Our findings suggest opportunity for practice improvement when CCTA is performed in the emergency department.", 
    "139": "The risk of serious side-effects such as nephrotoxicity is the principal limitation of gentamicin (GEN) therapeutic efficacy. Oxidative stress is considered to be an important mediator of GEN-induced nephrotoxicity. The present study was designed to evaluate the efficacy of the combination of melatonin (MT) plus atorvastatin (ATO) against GEN-induced nephrotoxicity in rats. We utilized 30 male Wistar albino rats allocated in 5 groups, each containing 6 rats: control, GEN (100 mg/kg/day), ATO (10 mg/kg/day) + GEN, MT (20 mg/kg/day) + GEN, and ATO (10 mg/kg/day) plus MT (20 mg/kg/day) + GEN. Kidney weight, serum creatinine and urea concentration, renal ROS, MDA, GSH levels, SOD, and CAT activity were determined. GEN-induced nephrotoxicity was evidenced by marked elevations in serum urea and creatinine, kidney weight, renal ROS, and MDA levels and reduction in renal GSH level, SOD and CAT activity. MT pretreatment significantly lowered the elevated serum creatinine concentration, kidney weight, renal ROS and MDA levels. However ATO could not reduce these parameters, but similarly to MT, it was able to enhance the renal GSH level, CAT and SOD activity. In addition, a combination therapy of MT plus ATO enhanced the beneficial effects of ATO, while not changing the effects of MT effects or even improving them. The present study indicates that a combination therapy of MT plus ATO can attenuate renal injury in rats treated with GEN, possibly by reducing oxidative stress, and it seems that MT can enhance the beneficial effects of ATO.", 
    "140": "The World Health Organization aims to reduce mortality from chronic diseases including cardiovascular disease (CVD) by 25% by 2025. High blood pressure is a leading CVD risk factor. We sought to compare 3 strategies for treating blood pressure in China and India: a treat-to-target (TTT) strategy emphasizing lowering blood pressure to a target, a benefit-based tailored treatment (BTT) strategy emphasizing lowering CVD risk, or a hybrid strategy currently recommended by the World Health Organization.", 
    "141": "We developed a microsimulation model of adults aged 30 to 70 years in China and in India to compare the 2 treatment approaches across a 10-year policy-planning horizon. In the model, a BTT strategy treating adults with a 10-year CVD event risk of ≥ 10% used similar financial resources but averted ≈ 5 million more disability-adjusted life-years in both China and India than a TTT approach based on current US guidelines. The hybrid strategy in the current World Health Organization guidelines produced no substantial benefits over TTT. BTT was more cost-effective at $205 to $272/disability-adjusted life-year averted, which was $142 to $182 less per disability-adjusted life-year than TTT or hybrid strategies. The comparative effectiveness of BTT was robust to uncertainties in CVD risk estimation and to variations in the age range analyzed, the BTT treatment threshold, or rates of treatment access, adherence, or concurrent statin therapy.", 
    "142": "In model-based analyses, a simple BTT strategy was more effective and cost-effective than TTT or hybrid strategies in reducing mortality.", 
    "143": "Being female is an independent predictor of adverse events during percutaneous coronary interventions (PCI).", 
    "144": "To evaluate the safety and efficiency of bivalirudin during emergency PCI in female patients with acute myocardial infarction (AMI).", 
    "145": "The present study was a subgroup analysis of the randomized Bivalirudin in Acute Myocardial Infarction vs. Heparin and GPI plus Heparin (BRIGHT) trial. A total of 392 female patients enrolled in the BRIGHT trial were assigned to receive bivalirudin with post-procedure dose infusion (n = 127) or heparin with or without tirofiban (n = 265). The primary efficiency endpoint was 30-day net adverse clinical events (NACEs). The secondary efficiency endpoints were 30-day major cardiac and cerebral events (MACCEs) and bleeding events defined according to Bleeding Academic Research Consortium (BARC) definitions.", 
    "146": "For female patients, bivalirudin treatment was associated with significantly lower incidences of 30-day NACEs (6.3% vs. 21.5%, P < 0.001), any bleeding (2.4% vs. 12.8%, P = 0.001) and BARC 2-5 type bleeding (1.6% vs. 7.2%, P = 0.021) compared with the control regimen. The incidence of MACCEs (3.4% vs. 9.4%, P = 0.055) and stent thrombosis (0% vs. 1.1%, P = 0.229) were comparable between the two groups. Multivariate analysis showed that bivalirudin (OR: 0.245, 95% CI: 0.113-0.532, P < 0.001), transradial access (OR: 0.119, 95% CI: 0.067-0.211, P < 0.001), and statin (OR: 0.254, 95% CI: 0.08-0.807, P = 0.02) were independent protective factors for 30-day NACEs in female patients.", 
    "147": "The use of bivalirudin during emergency PCI for AMI in female patients significantly reduced the bleeding risk with anticoagulation effects compared with heparin with or without tirofiban.", 
    "148": "To describe implementation of a new national preventive programme to reduce cardiovascular morbidity.", 
    "149": "Observational study over 4 years (April 2009--March 2013).", 
    "150": "655 general practices across England from the QResearch database.", 
    "151": "Eligible adults aged 40-74 years including attendees at a National Health Service (NHS) Health Check.", 
    "152": "NHS Health Check: routine structured cardiovascular check with support for behavioural change and in those at highest risk, treatment of risk factors and newly identified comorbidity.", 
    "153": "Of 1.68 million people eligible for an NHS Health Check, 214 295 attended in the period 2009-12. Attendance quadrupled as the programme progressed; 5.8% in 2010 to 30.1% in 2012. Attendance was relatively higher among older people, of whom 19.6% of those eligible at age 60-74 years attended and 9.0% at age 40-59 years. Attendance by population groups at higher cardiovascular disease (CVD) risk, such as the more socially disadvantaged 14.9%, was higher than that of the more affluent 12.3%. Among attendees 7844 new cases of hypertension (38/1000 Checks), 1934 new cases of type 2 diabetes (9/1000 Checks) and 807 new cases of chronic kidney disease (4/1000 Checks) were identified. Of the 27,624 people found to be at high CVD risk (20% or more 10-year risk) when attending an NHS Health Check, 19.3% (5325) were newly prescribed statins and 8.8% (2438) were newly prescribed antihypertensive therapy.", 
    "154": "NHS Health Check coverage was lower than expected but showed year-on-year improvement. Newly identified comorbidities were an important feature of the NHS Health Checks. Statin treatment at national scale for 1 in 5 attendees at highest CVD risk is likely to have contributed to important reductions in their CVD events.", 
    "155": "Arterial stiffening accompanies both aging and atherosclerosis, and age-related stiffening of the arterial intima increases RhoA activity and cell contractility contributing to increased endothelium permeability. Notably, statins are 3-hydroxy-3-methylglutaryl coenzyme A (HMG-CoA) reductase inhibitors whose pleiotropic effects include disrupting small GTPase activity; therefore, we hypothesized the statin simvastatin could be used to attenuate RhoA activity and inhibit the deleterious effects of increased age-related matrix stiffness on endothelial barrier function. Using polyacrylamide gels with stiffnesses of 2.5, 5, and 10 kPa to mimic the physiological stiffness of young and aged arteries, endothelial cells were grown to confluence and treated with simvastatin. Our data indicate that RhoA and phosphorylated myosin light chain activity increase with matrix stiffness but are attenuated when treated with the statin. Increases in cell contractility, cell-cell junction size, and indirect measurements of intercellular tension that increase with matrix stiffness, and are correlated with matrix stiffness-dependent increases in monolayer permeability, also decrease with statin treatment. Furthermore, we report that simvastatin increases activated Rac1 levels that contribute to endothelial barrier enhancing cytoskeletal reorganization. Simvastatin, which is prescribed clinically due to its ability to lower cholesterol, alters the endothelial cell response to increased matrix stiffness to restore endothelial monolayer barrier function, and therefore, presents a possible therapeutic intervention to prevent atherogenesis initiated by age-related arterial stiffening.", 
    "156": "Statins, the most commonly prescribed class of drug, have demonstrated effects beyond cholesterol reduction including anti-tumor and immunomodulatory properties. Several epidemiological studies have suggested an anti-neoplastic effect of statins evidenced by reductions in cancer incidence and cancer-related mortality. Clinical trials on statins as part of therapy for cancer have generated interest in the oncology community. Statins have been investigated for a variety of cancers, early and late stage, and in combination with chemotherapy and radiation. So far promising results have been reported with statin use in pediatric brainstem tumors, early stage breast cancer, hepatocellular carcinoma (HCC), colorectal cancer (CRC), refractory or relapsed multiple myeloma (MM), and refractory acute myeloid leukemia (AML). There is still much investigation to be completed to determine which subtypes of patients benefit from statin therapy, how statins may potentiate other anticancer approaches, and the appropriate dosing schedule to use.", 
    "157": "How to manage a patient who has an elevated serum creatine kinase (CK) level but no or insignificant muscle-related signs and symptoms is a clinical conundrum. The authors provide a systematic approach, including repeat testing after a period of rest, defining higher thresholds over which pursuing a diagnosis is worthwhile, and evaluating for a variety of nonneuromuscular causes. They also outline a workup for neuromuscular causes.", 
    "158": "Mevalonate (MVA) is synthesized from 3-hydroxy-3-methylglutaryl coenzyme A (HMG-CoA) by HMG-CoA reductase (HMG-CoAR). MVA is further metabolized to farnesyl pyrophosphate (FPP), a precursor of cholesterol and sterols. FPP is also converted to geranylgeranyl pyrophosphate, and these lipids are used for post-translational modification of proteins that are involved in various aspects of tumor development and progression. Many studies showed that the MVA pathway is up-regulated in several cancers such as leukemia, lymphoma, multiple myeloma; as well as breast, hepatic, pancreatic, esophageal and prostate cancers. Several mechanisms may be involved in dysregulation of this pathway. They include p53 mutation, a mutation in HMG-CoAR and sterol-regulatory element binding protein (SREBP) cleavage-activating protein SCAP as its regulator, PKB/Akt activation, decreased AMPK activation, and activation of transcription factors such as: SREBP and HIF-1. Statins as inhibitors of MVA pathway might be useful for cancer prevention and/or treatment through their interactions with essential cellular functions, such as cell proliferation and differentiation. Other inhibitors are also designed for inhibition of this key pathway and their mechanism of action was investigated. In the present review, we will first describe about some inhibitors of MVA, including statins that have been suggested for cancer treatment. We will then discuss about the mechanisms involved in MVA dysregulation, especially in cancer.", 
    "159": "The mevalonate pathway has been extensively studied for its involvement in cholesterol synthesis. Inhibition of this pathway using statins (3-Hydroxy-3-methylglutaryl-coenzyme A reductase inhibitors; HMGR inhibitors) is the primarily selected method due to its cholesterol-lowering effect, making statins the most commonly used (86-94%) cholesterol-lowering drugs in adults. This pathway has several other by-products that are affected by statins including GTPase molecules (guanine triphosphate-binding kinases), such as Rho/Rho-associated coiled kinase (ROCK) kinases, that are implicated in other diseases, including those of the central nervous system (CNS). These molecules control several aspects of neural cell life including axonal growth, cellular migration, and cell death, and therefore, are of increasing interest in the field of spinal cord injury (SCI). Limited regeneration capacity of nerve fibers in adult CNS has been considered the main obstacle for finding a SCI cure. Over the past two decades, the identity of inhibitory factors for regeneration has been widely investigated. It is well-established that the Rho/ROCK kinase system is specifically activated by the components of damaged spinal cord tissue, including oligodendrocytes and myelin, as well as extracellular matrix. This has led many groups to hypothesize that statin therapy may in fact enhance the current neurorestorative approaches. In this mini-review, a summary of SCI pathophysiology is discussed and the current literature targeting the regeneration obstacles in SCI are reviewed, with special attention to recent publications of the past decade. In addition, we focus on the current literature involving the use of pharmacological and molecular inhibitors of small GTPase molecules for treatment of neurotrauma. Inhibiting these molecules has been shown to increase neuroprotection, enhance axonal regeneration, and facilitate the implementation of cell replacement therapies. Based upon available literature, the need for clinical trials involving targeted inhibition of GTPase molecules remains strong. Some of these drugs are widely used for other diseases, and therefore re-purposing their application for neurotrauma can be fasttracked. These approaches can potentially modify the inhibitory environment of nervous tissue to allow the spontaneous repair capacity of injured tissue.", 
    "160": "The mevalonate pathway synthesizes intermediates and products such as cholesterol and nonsterol isoprenoids that are crucial for cell survival and function. In the human placenta, the prenylation of proteins, rather than cholesterol synthesis, represents the main \"metabolic target\" of mevalonate metabolism. Major cellular functions depend on isoprenylation including proliferation, migration, metabolism and protein glycosylation that are all crucial for proper development of the embryo and the placenta. Statins are inhibitors of HMG-CoA reductase, the enzyme that catalyzes the reduction of HMG-CoA to mevalonic acid by NADPH. In vitro experiments using human placental explants suggest that statins elicit a detrimental effect on placental growth. However, animal and epidemiologic studies show no increase of fetal malformations after exposure to statins during pregnancy. Moreover, emerging evidence from mouse studies suggest that statins may be useful in preventing serious pregnancy complications like preeclampsia.", 
    "161": "The mevalonic acid synthesis pathway, cholesterol, and lipoproteins play fundamental roles in lung physiology and the innate immune response. Recent literature investigating roles for cholesterol synthesis and trafficking in host defense against respiratory infection was critically reviewed. The innate immune response and the cholesterol biosynthesis/trafficking network regulate one another, with important implications for pathogen invasion and host defense in the lung. The activation of pathogen recognition receptors and downstream cellular host defense functions are critically sensitive to cellular cholesterol. Conversely, microorganisms can co-opt the sterol/lipoprotein network in order to facilitate replication and evade immunity. Emerging literature suggests the potential for harnessing these insights towards therapeutic development. Given that >50% of adults in the U.S. have serum cholesterol abnormalities and pneumonia remains a leading cause of death, the potential impact of cholesterol on pulmonary host defense is of tremendous public health significance and warrants further mechanistic and translational investigation.", 
    "162": "The cholesterol biosynthesis pathway, also referred to as the mevalonate (MVA) pathway, is responsible for the biosynthesis of two key isoprenoids: farnesyl pyrophosphate (FPP) and geranylgeranyl pyrophosphate (GGPP). Post-translational modification of small GTPases by FPP and GGPP has captured much attention due to their potential contribution to cancer, cardiovascular and neurodegenerative diseases. The enzyme 3-hydroxy-3-methylglutaryl-coenzyme A (HMG-CoA) reductase (HMGCR) catalyzes the conversion of HMG-CoA to MVA, and is the rate-limiting step in the biosynthesis of cholesterol. Statins are HMGCR inhibitors that are used extensively in the treatment of hypercholesterolemia. Inhibitors of the MVA pathway exhibit anti-tumor effects and may reduce cancer incidence and cancer-related mortality in humans. In this review, we will focus on the mevalonate cascade and its regulation in cholesterol metabolism as well as polymorphisms of the MVA cascade in cancer development, infectious and cardiovascular disease (CVD).", 
    "163": "The mevalonate cascade is a key metabolic pathway that regulates a variety of cellular functions and is thereby implicated in the pathophysiology of most brain diseases, including neurodevelopmental and neurodegenerative disorders. Emerging lines of evidence suggest that statins and Rho GTPase inhibitors are efficacious and have advantageous properties in treatment of different pathologic conditions that are relevant to the central nervous system. Beyond the original role of statins in lowering cholesterol synthesis, they have anti-inflammatory, antioxidant and modulatory effects on signaling pathways. Additionally, Rho GTPase inhibitors and statins share the mevalonate pathway as a common target of their therapeutic actions. In this review, we discuss potential mechanisms through which these drugs, via their role in the mevalonate pathway, exert their neuroprotective effects in neurodegenerative and neurodevelopmental disorders.", 
    "164": "The metabolic steroid hormones, 17β stradiol (E2) and testosterone play key roles in several functions including carbohydrate, lipid and protein metabolism, cellular signaling, cell proliferation, and cancer promotion. Steroid hormones have long been characterized as cell proliferation and differentiation regulators and are closely related to the development of breast and prostate cancers. Moreover, cholesterol metabolism, mainly in adipose tissue, leads to the production of steroids and cytokines, thus increasing the risk of metabolic syndrome, obesity, and ER+ breast cancer in postmenopausal women. Recent studies also shown that testosterone and E2 increase the levels of key enzymes of the mevalonate pathway, leading to post-translational prenylation and farnesylation of numerous proteins in RAS signaling in several cancers, including breast and prostate cancers. There is accumulating evidence both clinically and experimentally suggesting that changes in the metabolism of cholesterol may also have an important role in carcinogenesis. In this regard, the cells treated with mevalonate in culture showed elevated proliferation. Therefore, investigation on cholesterol as a precursor of steroid hormones has confirmed the effects cholesterol metabolite on breast and prostate cancers. Indeed, recent evidence strongly suggests that the MVA pathway and 3-hydroxy-3-methylglutaryl coenzyme A reductase (HMGCOA) have a crucial regulatory role in cellular proliferation and transformation. Therefore, the use of mevalonate inhibitors decreases the production of several biologically active downstream products of the mevalonate pathway, including cholesterol. Although for approximately 20 years statins have been identified as anticancer agents, recent studies have sparked some controversy. Therefore, further investigation to evaluate mevalonate- dependent therapeutic agents per se and in combination with other agents is merited. The current review is an attempt to elucidate the role of cholesterol and E2/testosterone, as well as the mevalonate pathway and its inhibitors in breast and prostate tissues in normal and pathological states.", 
    "165": "Inhibition of hydroxymethylglutaryl-coenzyme A (HMG-CoA) reductase by pharmaceuticals, commonly referred to as statins, has proven to be an effective and efficient way in reducing cholesterol levels in patients. As a result of this intervention, mevalonate production, formed during cholesterol synthesis, is inhibited. Mevalonate is the precursor to a variety of crucial downstream products, including those involved with the mitochondrial electron transport chain, and localized activation of small GTPases. Statins have also been observed to induce changes of the immune system, favouring a reduced proinflammatory phenotype. However, near complete cessation of mevalonate and its downstream products have severe pro-inflammatory consequences as evident by patients suffering from mevalonate kinase deficiency who have increased inflammasome activity. It is evident that mevalonate production is a pivotal component of normal homeostatic cell processing, especially in maintaining a muted inflammatory response.", 
    "166": "Immunomodulatory effects of statins in vitro and in experimental models of asthma and COPD could potentially be relevant to the treatment of chronic airway diseases. This article provides an overview of the evidence from the key clinical studies on the effects of statins on clinical outcomes and inflammatory biomarkers in asthma and COPD. Future directions for clinical studies of statins in asthma and COPD are discussed. A small number of randomized controlled trials (RCTs) in adults with mild to moderate asthma suggest that short-term statin treatment does not improve lung function or symptom control, except for a possible improvement in quality of life and symptoms in smokers with asthma. Several observation studies report that statin use in asthma is associated with a reduced risk of asthma-related emergency department visits, oral corticosteroid dispensing or hospital admissions. Statins treatment in asthma may have modest local anti-inflammatory effects in the airways. There is a need for a large RCT examining the effects of statins on reducing exacerbations, particularly in severe asthma. In COPD, observational studies suggest that statin use is associated with reduced morbidity and/or mortality, whereas a large RCT concluded that simvastatin did not reduce exacerbations in patients with COPD that had no cardiovascular indication for statin treatment. It is possible that a subgroup of COPD patients with cardiovascular indications for statins and/or systemic inflammation may obtain clinical benefit from statin treatment. Understanding the immunomodulatory effects of statins in asthma and COPD may lead to the development of novel targeted interventions.", 
    "167": "Current evidence suggests that persisting and/or exaggerated inflammation in the lungs initiated by smoking, and up-regulated through genetic susceptibility, may result in lung remodelling and impaired repair. The mevalonate pathway, through its modifying effects on innate immune responsiveness, may be involved in these processes providing a plausible pathogenic link between the development of chronic obstructive pulmonary disease (COPD) and lung cancer. The mevalonate pathway, mediates these effects through important intra-cellular signalling molecules called guanine phosphate transferases (GTPases) such as Rho-A. Smoke exposure activates cell surface proteins which, through the mediating influence of GTPases, then modify the activation of NFkB and its downstream effects on genes underlying innate immunity, neutrophilic inflammation and carcinogenesis. The mevalonate pathway is readily and substantially modified by inhibition of the enzyme 3-hydroxy-3-methyl-glutaryl-Coenzyme A (HMGCo-A) reductase. This enzyme controls the rate limiting step of the mevalonate pathway and is subject to inhibition by statin drugs and small chain fatty acids derived from high dietary fibre intake. Thus inhibiting the mevelonate pathway, and dampening the innate immune response to smoking, may play a critical role in modifying pulmonary inflammation and lung remodelling. Such an action might slow the progression of COPD and reduce the tendency to the development of lung cancer. This review examines the pre-clinical and clinical data suggesting that HMGCoA-reductase inhibition and it's modification of the mevalonate pathway, may have a chemo-preventive effect on lung cancer, particularly in patients with COPD where pulmonary inflammation is increased and the risk of lung cancer is greatest.", 
    "168": "The effect of human parathyroid hormone 1-34 (PTH) and simvastatin (SIM) alone could promote bone healing in osteoporotic implant fixation, but there are no reports about the combined use of PTH and SIM for promotion of bone healing around implant in osteoporotic settings. This study aims to investigate effects of PTH + SIM on implant stabilization in osteopenic rats. Fourteen weeks after chronically fed a low protein diet, osteopenic rats randomly received implants. Subsequently, the animals were randomly divided into four groups: Control, SIM, PTH and PTH + SIM. Then all rats from groups PTH, SIM and PTH + SIM received PTH (40 μg/kg, three times a week), SIM (25 mg/kg, daily), or both for 12 weeks. The results of our study indicated that all treatments promoted bone healing around implant compared to Control, but PTH + SIM treatment showed significantly stronger effects than PTH or SIM alone in histological, micro-CT, and biomechanical tests. The results indicated additive effects of PTH and SIM on implant fixation in osteoporotic rats.", 
    "169": "Previously, we have demonstrated that spleen-derived dendritic cells (DCs) modified with atorvastatin suppressed immune responses of experimental autoimmune myasthenia gravis (EAMG). However, the effects of exosomes derived from atorvastatin-modified bone marrow DCs (BMDCs) (statin-Dex) on EAMG are still unknown.", 
    "170": "Immunophenotypical characterization of exosomes from atorvastatin- and dimethylsulfoxide (DMSO)-modified BMDCs was performed by electron microscopy, flow cytometry, and western blotting. In order to investigate whether statin-DCs-derived exosomes (Dex) could induce immune tolerance in EAMG, we administrated statin-Dex, control-Dex, or phosphate-buffered saline (PBS) into EAMG rats via tail vein injection. The tracking of injected Dex and the effect of statin-Dex injection on endogenous DCs were performed by immunofluorescence and flow cytometry, respectively. The number of Foxp3(+) cells in thymuses was examined using immunocytochemistry. Treg cells, cytokine secretion, lymphocyte proliferation, cell viability and apoptosis, and the levels of autoantibody were also carried out to evaluate the effect of statin-Dex on EAMG rats. To further investigate the involvement of FasL/Fas in statin-Dex-induced apoptosis, the underlying mechanisms were studied by FasL neutralization assays.", 
    "171": "Our data showed that the systemic injection of statin-Dex suppressed the clinical symptoms of EAMG rats. These statin-Dex had immune regulation functions in immune organs, such as the spleen, thymus, and popliteal and inguinal lymph nodes. Furthermore, statin-Dex exerted their immunomodulatory effects in vivo by decreasing the expression of CD80, CD86, and MHC class II on endogenous DCs. Importantly, the therapeutic effects of statin-Dex on EAMG rats were associated with up-regulated levels of indoleamine 2,3-dioxygenase (IDO)/Treg and partly dependent on FasL/Fas pathway, which finally resulted in decreased synthesis of anti-R97-116 IgG, IgG2a, and IgG2b antibodies.", 
    "172": "Our data suggest that atorvastatin-induced immature BMDCs are able to secrete tolerogenic Dex, which are involved in the suppression of immune responses in EAMG rats. Importantly, our study provides a novel cell-free approach for the treatment of autoimmune diseases.", 
    "173": "Simvastatin (SV) has been reported to improve dementia and slow progression of Alzheimer's disease (AD), however there are conflicting reports.", 
    "174": "Intracerebroventricular injection of aggregated Aβ1-42 in mice (Aβ1-42-mice) caused spatial cognitive deficits, long-term potentiation (LTP) impairment, and death of hippocampal pyramidal cells. The present study focused on exploring the dose-dependent effects of SV (10-80 mg/kg) on Aβ1-42-impaired spatial memory and the underlying mechanisms.", 
    "175": "The treatment of Aβ1-42-mice with SV for continuous 15 days could attenuate the spatial cognitive deficits and recover the LTP induction in a \"U\" type dose-dependent manner. The death of pyramidal cells in Aβ1-42-mice was significantly reduced by the SV-treatment at 20 mg/kg, but not at a dose of 10 or 40 mg/kg, even was aggravated at a dose of 80 mg/kg. Hippocampal NMDA receptor (NMDAr) NR2B phosphorylation (phospho-NR2B) was elevated in Aβ1-42-mice, which was further dose-dependently increased by SV-treatment. Replenishment of isoprenoid farnesyl pyrophosphate (FPP) by applying farnesol (FOH) could abolish the SV-increased phospho-NR2B in Aβ1-42-mice, but had no effect on the Aβ1-42-enhanced phospho-NR2B. NMDAr antagonist blocked the neurotoxicity of Aβ1-42 and SV (80 mg/kg) in Aβ1-42-mice, whereas FOH only inhibited SV (80 mg/kg)-neurotoxicity. The SV-treatment in Aβ1-42-mice corrected the decrease in hippocampal Akt phosphorylation. The PI3K inhibitor abolished the SV (20 mg/kg)-neuroprotection in Aβ1-42-mice.", 
    "176": "SV-treatment in Aβ1-42-mice exerts dose-dependent neuroprotection and neurotoxicity by reducing FPP to enhance the phosphorylation of NR2B and Akt.", 
    "177": "Statins are known to have pleiotropic effects that induce cell death in certain cancer cells. BIM is a member of the bcl-2 gene family, which promotes apoptotic cell death. This study investigated the hypothesis that simvastatin has pro-apoptotic effects in epidermal growth factor receptor (EGFR)-mutated lung cancer cell lines via the upregulation of the expression of the BIM protein.", 
    "178": "The cytotoxic effects of simvastatin on gefitinib-sensitive (HCC827, E716-A750del) and -resistant (H1975, T790M + L858R) nonsmall cell lung cancer (NSCLC) cells were compared. Cell proliferation and expression of apoptosis-related and EGFR downstream signaling proteins were evaluated. Expression of BIM was compared in H1975 cells after treatment with simvastatin or gefitinib. SiRNA-mediated BIM depletion was performed to confirm whether the cytotoxicity of simvastatin was mediated by the expression of BIM.", 
    "179": "H1975 cells showed significantly reduced viability compared with HCC827 cells after treatment with simvastatin (2 μM) for 48 hours. In simvastatin-treated H1975 cells, expression of pro-apoptotic proteins was increased and the phosphorylation of ERK 1/2 (p-ERK 1/2) was reduced. Expression of BIM was suppressed by gefitinib (1 μM) treatment in H1975 cells, but it was significantly increased by treatment with simvastatin. BIM depletion by siRNA transfection enhanced the viability of H1975 cells that received simvastatin treatment and increased their expression of anti-apoptotic proteins.", 
    "180": "Simvastatin restored the expression of BIM to induce apoptotic cell death in NSCLC cells harboring an EGFR-resistant mutation. Our study suggests the potential utility of simvastatin as a BIM-targeted treatment for NSCLC.", 
    "181": "Anti-atherosclerotic effect of dipeptidyl peptidase-4 (DPP-4) inhibitors has been suggested from previous studies, and yet, its association with cardiovascular outcome has not been demonstrated. We aimed to evaluate the effect of DPP-4 inhibitors in reducing mortality and coronary revascularization, in association with baseline coronary computed tomography (CT).", 
    "182": "The current study was performed as a multi-center, retrospective observational cohort study. All subjects with diabetes mellitus who had diagnostic CT during 2007-2011 were included, and 1866 DPP-4 inhibitor users and 5179 non-users were compared for outcome. The primary outcome was all-cause mortality and secondary outcome included any coronary revascularization therapy after 90 days of CT in addition to all-cause mortality.", 
    "183": "DPP-4 inhibitors users had significantly less adverse events [0.8% vs. 4.4% in users vs. non-users, adjusted hazard ratios (HR) 0.220, 95% confidence interval (CI) 0.102-0.474, p = 0.0001 for primary outcome, 4.1% vs. 7.6% in users vs. non-users, HR 0.517, 95% CI 0.363-0.735, p = 0.0002 for secondary outcome, adjusted variables were age, sex, presence of hypertension, high sensitivity C-reactive protein, glycated hemoglobin, statin use, coronary artery calcium score and degree of stenosis]. Interestingly, DPP-4 inhibitor seemed to be beneficial only in subjects without significant stenosis (adjusted HR 0.148, p = 0.0013 and adjusted HR 0.525, p = 0.0081 for primary and secondary outcome).", 
    "184": "DPP-4 inhibitor is associated with reduced all-cause mortality and coronary revascularization in diabetic patients. Such beneficial effect was significant only in those without significant coronary stenosis, which implies that DPP-4 inhibitor may have beneficial effect in earlier stage of atherosclerosis.", 
    "185": "Frequent incidence of early postoperative memory impairment (POMI) after cardiac surgery remains a concern because of associated morbidity, impaired quality of life, and increased health care cost.", 
    "186": "To assess the effect of preoperative statin therapy on POMI in patients undergoing off-pump coronary artery bypass (OPCAB) surgery.", 
    "187": "Prospective observational study in a tertiary level hospital.", 
    "188": "Sixty patients aged 45-65 years undergoing OPCAB surgery were allocated into two groups of 30 each. Group A patients were receiving statin and Group B patients were not receiving statins. All patients underwent memory function assessment preoperatively after admission to hospital and on the 6 th postoperative day using postgraduate institute memory scale.", 
    "189": "Appropriate tests were applied with SPSS 20 to compare both groups. The value P < 0.05 was considered statistically significant. Multiple regression analysis was performed with confounding factors to determine the effect on memory impairment.", 
    "190": "Patients in Group A showed significant postoperative deterioration in 6 of the 10 functions and in Group B showed deterioration in 9 of 10 functions tested compared to preoperative scores. Intergroup comparison detected less POMI in Group A compared to Group B and was statistically significant in 8 memory functions. Multiple regression analysis detected statin as an independent factor in preventing memory impairment.", 
    "191": "Preoperative statin therapy attenuates the early POMI in patients undergoing OPCAB. Future long-term studies will define the efficacy of statin on POMI.", 
    "192": "Organic anion transporting polypeptide (OATP) 1B1 mediates the hepatic uptake of many drugs including lipid-lowering statins. Decreased OATP1B1 transport activity is often associated with increased systemic exposure of statins and statin-induced myopathy. Antimalarial drug chloroquine (CQ) is also used for long-term treatment of rheumatoid arthritis and systemic lupus erythematosus. CQ is lysosomotropic and inhibits protein degradation in lysosomes. The current studies were designed to determine the effects of CQ on OATP1B1 protein degradation, OATP1B1-mediated transport in OATP1B1-overexpressing cell line, and statin uptake in human sandwich-cultured hepatocytes (SCH). Treatment with lysosome inhibitor CQ increased OATP1B1 total protein levels in HEK293-OATP1B1 cells and in human SCH as determined by OATP1B1 immunoblot. In HEK293-FLAG-tagged OATP1B1 stable cell line, co-immunofluorescence staining indicated that intracellular FLAG-OATP1B1 is colocalized with lysosomal associated membrane glycoprotein (LAMP)-2, a marker protein of late endosome/lysosome. Enlarged LAMP-2-positive vacuoles with FLAG-OATP1B1 protein retained inside were readily detected in CQ-treated cells, consistent with blocking lysosomal degradation of OATP1B1 by CQ. In HEK293-OATP1B1 cells, without pre-incubation, CQ concentrations up to 100 μM did not affect OATP1B1-mediated [(3)H]E217G accumulation. However, pre-incubation with CQ at clinically relevant concentration(s) significantly decreased [(3)H]E217G and [(3)H]pitavastatin accumulation in HEK293-OATP1B1 cells and [(3)H]pitavastatin accumulation in human SCH. CQ pretreatment (25 μM, 2 h) resulted in ∼1.9-fold decrease in Vmax without affecting Km of OATP1B1-mediated [(3)H]E217G transport in HEK293-OATP1B1 cells. Pretreatment with monensin and bafilomycin A1, which also have lysosome inhibition activity, significantly decreased OATP1B1-mediated transport in HEK293-OATP1B1 cells. Pharmacoepidemiologic studies using data from the U.S. Food and Drug Administration Adverse Event Reporting System indicated that CQ plus pitavastatin, rosuvastatin, and pravastatin, which are minimally metabolized by the cytochrome P450 enzymes, led to higher myopathy risk than these statins alone. In summary, the present studies report novel findings that lysosome is involved in degradation of OATP1B1 protein and that pre-incubation with lysosomotropic drug CQ downregulates OATP1B1 transport activity. Our in vitro data in combination with pharmacoepidemiologic studies support that CQ has potential to cause OATP-mediated drug-drug interactions.", 
    "193": "We synthesized 11 kinds of prodrug with an esterified carboxylic acid moiety of atorvastatin in moderate to high yields. We discovered that they underwent metabolic activation specifically by the human carboxylesterase 1 (CES1) isozyme. The results suggested that these ester compounds of atorvastatin have the potential to act as prodrugs in vivo.", 
    "194": "Familial hypercholosterolemia (FH) is both a frequent (estimated prevalence of heterozygous FH: 1/200 to 1/500) and underdiagnosed (< 5 V of diagnosed FH in most countries) genetic disease. Non-treated FH is associated with an increased risk of coronary heart disease (CHD) linked to premature atherosclerosis. The diagnosis of FH should be considered when a subject presents with plasma LDL-cholesterol (LDL-C) level > 190 mg/dl (4.9 mmol/l), premature CHO, tendon xanthomas, familial history of hyperGholesterolemia, premature CHD or cardiac death. Cascade screening and genetic analysis help to identify affected relatives. The therapeutic objective is to obtain LDL-C target < 130 mg/dL in young adults without additional cardiovascular risk factors, < 100 mg/dL in the majority of FH patients and < 70 mg/dL in adults with known CHD. Therapeutic management is based on the combination on lifestyle and dietary counselling and pharmacological approaches with maximal potent statin dose, ezetimibe and bile acid sequestrants. In a near future, PCSK9 inhibitors should be a valuable option in FH patients not at LDL-C goal.", 
    "195": "Fostamatinib is a spleen tyrosine kinase inhibitor that has been investigated as therapy for rheumatoid arthritis and immune thrombocytopenic purpura. The present studies assessed the potential for pharmacokinetic interaction between fostamatinib and the commonly prescribed medications oral contraceptive (OC), warfarin, and statins (rosuvastatin, simvastatin) in healthy subjects.", 
    "196": "The OC study was a crossover study over two 28-day treatment periods (Microgynon(®) 30 plus placebo or fostamatinib). Concentrations of OC constituents (ethinyl estradiol/levonorgestrel) were measured. Effects on warfarin pharmacokinetics and pharmacodynamics were assessed (21-day study). Warfarin was administered on days 1 and 14, fostamatinib on days 8-20. The statin study was a two-period, fixed-sequence study of the effects of fostamatinib on exposure to rosuvastatin or simvastatin (single doses). Safety was assessed throughout.", 
    "197": "Fostamatinib co-administration with OC increased exposure to ethinyl estradiol [area under the plasma concentration-time curve at steady state (AUCss) 28% [confidence interval (CI 90%) 21-36]; maximum plasma concentration (Cmax) at steady state (Cmax,ss) 34% (CI 26-43)], but not levonorgestrel (AUCss 5%; Cmax,ss -3%), while exposure to luteinizing hormone and follicle-stimulating hormone decreased (≈ 20%). Fostamatinib did not affect the pharmacokinetics/pharmacodynamics of warfarin to a clinically relevant extent, but caused an upward trend in AUC for both R- and S-warfarin [18% (CI 13-23) and 13% (CI 7-19)]. Fostamatinib increased rosuvastatin AUC by 96% (CI 78-115) and Cmax by 88% (CI 69-110), and increased simvastatin acid AUC by 74% (CI 50-102) and Cmax by 83% (CI 57-113).", 
    "198": "Fostamatinib exhibits drug-drug interactions when co-administered with OC, simvastatin, or rosuvastatin, with the AUC of statins almost doubling. Fostamatinib did not exhibit a clinically relevant DDI on warfarin.", 
    "199": "The Stenting and Aggressive Medical Management for Preventing Recurrent Stroke in Intracranial Stenosis (SAMMPRIS) Trial showed that aggressive medical therapy was more effective than stenting for preventing stroke in patients with symptomatic intracranial stenosis. However, 15% of patients in the medical group still experienced a primary end point during a median follow-up of 32.7 months.", 
    "200": "To determine baseline features that were associated with a high rate of a primary end point in the medical arm of the SAMMPRIS Trial.", 
    "201": "A post hoc analysis of patients in the medical arm only of the SAMMPRIS trial. Enrollment occurred between October 2008 and April 2013 and included 227 patients randomized to medical management alone. Baseline demographic features, vascular risk factors, qualifying event, brain imaging, and angiographic features were analyzed. Bivariate and multivariable proportional hazard regression modeling was performed to relate baseline features to the time until a primary end point. The post hoc analysis was conducted from November 2014 to June 2015.", 
    "202": "The SAMMPRIS Trial compared stenting with aggressive medical management in patients with a stroke or transient ischemic attack attributed to 70% to 99% stenosis of a major intracranial artery.", 
    "203": "The primary outcome was any of the following: stroke or death within 30 days of enrollment, ischemic stroke in the territory of the symptomatic intracranial artery beyond 30 days after enrollment, or any stroke or death within 30 days after stenting a patient in the medical group during follow-up.", 
    "204": "A total of 227 patients were included in the study, 82 of whom were female, and the mean (SD) age was 59.5 (11.8) years. Being female (hazard ratio [HR], 1.9; 95% CI, 0.96-3.7), having diabetes mellitus (HR, 1.8; 95% CI, 0.9-3.5), not taking a statin at enrollment (HR, 2.6; 95% CI, 1.2-5.7), stroke as the qualifying event (HR, 2.5; 95% CI, 1.03-6.0), Rankin grade of 1 or greater (HR, 2.3; 95% CI, 0.9-5.5), old infarct in the territory of the stenotic artery (HR, 2.6; 95% CI, 1.3-5.1), and greater than 80% stenosis (HR, 1.9; 95% CI, 0.9-3.7) were associated (P < .10) with higher risk on bivariate analysis. Factors that were significantly associated with a primary end point on multivariable analyses were old infarct in the territory (HR, 2.6; 95% CI, 1.3-5.3; P = .006), stroke as the qualifying event (HR, 3.0; 95% CI, 1.1-7.7; P = .03), and no statin use at enrollment (HR, 2.4; 95% CI, 1.1-5.2; P = .03).", 
    "205": "Old infarct in the territory of the stenosis, new stroke presentation, and absence of statin use at enrollment were independently associated with high rates of the primary end point in the medical group in the SAMMPRIS Trial. These features may be useful for selecting high-risk patients for future clinical trials evaluating alternative therapies for intracranial stenosis.", 
    "206": "clinicaltrials.gov Identifier: NCT00576693.", 
    "207": "Efficacy and safety of statin therapy in patients with systemic lupus erythematosus (SLE) is controversial. The aim of this meta-analysis was to evaluate whether statin therapy affects SLE disease activity and systemic inflammation (C-reactive protein, CRP) according to the evidence from controlled clinical trials.", 
    "208": "A systematic review followed by a bibliographic search in Medline and SCOPUS (up to March 2015) was performed. Quantitative data synthesis was performed using a random-effects model and the generic inverse variance weighting method. Effect sizes were expressed as weighted mean difference (WMD) and 95% confidence interval (CI).", 
    "209": "Meta-analysis of five controlled trials reporting statin impact on SLE disease activity did not suggest any significant effect of statin therapy on SLEDAI. Evaluation of seven controlled trials with reported effects on CRP levels suggested a significant reduction of plasma CRP concentrations in patients with SLE independent of the treatment duration. The effect size on plasma CRP concentrations was significant with lipophilic (atorvastatin) but not hydrophilic (pravastatin and rosuvastatin) statins.", 
    "210": "The present results suggest that statin therapy is likely to be safe in patients with SLE. In addition, statin-treated SLE patients may benefit from CRP reduction in terms of managing severe cardiovascular complications associated with the disease.", 
    "211": "During the last decade, there has been a tremendous effort to develop different cardiovascular polypills in response to the upsurge in global cardiovascular disease worldwide. The pharmacological development of such a strategy has proven to be extremely complex from a formulation standpoint. Not all drugs are suitable for use in a polypill because of potential drug incompatibilities between them. Candidate agents must be safe, well tolerated, effective, guideline recommended and physiochemically compatible with the other components of the pill. The Fuster-CNIC-Ferrer cardiovascular (CV) polypill has been found to be the first-in-class polypill to be approved and commercialized in Europe and Latinamerican Countries. In this article, we review the pharmacological properties of its three components, including the clinical evidence supporting their use in patients with established cardiovascular disease, their pharmacokinetic properties, adverse effects, drug interactions and contraindications.", 
    "212": "Although used routinely, the pleiotropic benefits of statins remain understudied in children after heart transplantation. We hypothesized that statin therapy would reduce the incidence of rejection, cardiac allograft vasculopathy (CAV) and post-transplant lymphoproliferative disease (PTLD).", 
    "213": "This study was a retrospective review of 964 pediatric (ages 5 to 18 years) heart transplant recipients in the multicenter Pediatric Heart Transplant Study registry from 2001 to 2012. Patients were excluded if they were undergoing re-transplantation, survived <1 year post-transplant, or had missing data regarding statin use. The effects of statins beyond the first year were estimated by Kaplan-Meier and Cox regression multivariable analysis for freedom from PTLD, rejection requiring treatment, any severity of CAV, and survival.", 
    "214": "Statin use was variable among participating centers with only 30% to 35% of patients ≥10 years of age started on a statin at <1 year post-transplant. After the first year post-transplant, statin-treated children (average age at transplant 13.24 ± 3.29 years) had significantly earlier rejection (HR 1.42, 95% CI 1.11 to 1.82, p = 0.006) compared with untreated children (transplanted at 12 ± 3.64 years) after adjusting for conventional risk factors for rejection. Freedom from PTLD, CAV and overall survival up to 5 years post-transplant were not affected by statin use, although the number of events was small.", 
    "215": "Statin therapy did not confer a survival benefit and was not associated with delayed onset of PTLD or CAV. Early (<1 year post-transplant) statin therapy was associated with increased later frequency of rejection. These findings suggest that a prospective trial evaluating statin therapy in pediatric heart transplant recipients is warranted.", 
    "216": "1. Pravastatin is a 3-hydroxy-3-methylglutaryl coenzyme A (HMG-CoA) reductase inhibitor used for the treatment of hyperlipidaemia. This study aims to investigate the effects of genetic polymorphisms in OATP1B1, BCRP and NTCP on pravastatin population pharmacokinetics in healthy Chinese volunteers using a non-linear mixed-effect modelling (NONMEM) approach. A two-compartment model with a first-order absorption and elimination described plasma pravastatin concentrations well. 2. Genetic polymorphisms of rs4149056 (OATP1B1) and rs2306283 (OATP1B1) were found to be associated with a significant (p < 0.01) decrease in the apparent clearance from the central compartment (CL/F), while rs2296651 (NTCP) increased CL/F to a significant degree (p < 0.01). The combination of these three polymorphisms reduced the inter-individual variability of CL/F by 78.8%. 3. There was minimal effect of rs2231137 (BCRP) and rs2231142 (BCRP) on pravastatin pharmacokinetics (0.01 < p < 0.05), whereas rs11045819 (OATP1B1), rs1061018 (BCRP) and rs61745930 (NTCP) genotypes do not appear to be associated with pravastatin pharmacokinetics based on the population model (p > 0.05). 4. The current data suggest that the combination of rs4149056, rs2306283 and rs2296651 polymorphisms is an important determinant of pravastatin pharmacokinetics.", 
    "217": "Dementia is a psychiatric condition the development of which is associated with numerous aspects of life. Our aim was to estimate dementia risk factors in German primary care patients.", 
    "218": "The case-control study included primary care patients (70-90 years) with first diagnosis of dementia (all-cause) during the index period (01/2010-12/2014) (Disease Analyzer, Germany), and controls without dementia matched (1:1) to cases on the basis of age, sex, type of health insurance, and physician. Practice visit records were used to verify that there had been 10 years of continuous follow-up prior to the index date. Multivariate logistic regression models were fitted with dementia as a dependent variable and the potential predictors.", 
    "219": "The mean age for the 11,956 cases and the 11,956 controls was 80.4 (SD: 5.3) years. 39.0% of them were male and 1.9% had private health insurance. In the multivariate regression model, the following variables were linked to a significant extent with an increased risk of dementia: diabetes (OR: 1.17; 95% CI: 1.10-1.24), lipid metabolism (1.07; 1.00-1.14), stroke incl. TIA (1.68; 1.57-1.80), Parkinson's disease (PD) (1.89; 1.64-2.19), intracranial injury (1.30; 1.00-1.70), coronary heart disease (1.06; 1.00-1.13), mild cognitive impairment (MCI) (2.12; 1.82-2.48), mental and behavioral disorders due to alcohol use (1.96; 1.50-2.57). The use of statins (OR: 0.94; 0.90-0.99), proton-pump inhibitors (PPI) (0.93; 0.90-0.97), and antihypertensive drugs (0.96, 0.94-0.99) were associated with a decreased risk of developing dementia.", 
    "220": "Risk factors for dementia found in this study are consistent with the literature. Nevertheless, the associations between statin, PPI and antihypertensive drug use, and decreased risk of dementia need further investigations.", 
    "221": "Statin therapy targeting reduction of low-density lipoprotein cholesterol (LDL-C) decreases the risk of coronary heart disease (CHD) and all-cause mortality. However, a substantial number of cases of CHD are not prevented and residual risk factors remain unsettled. A high triglyceride (TG) level is considered to be an important and residual risk factor. Postprandial hyperlipidemia is a condition in which TG-rich chylomicron remnants are increased during the postprandial period and hypertriglycedemia is protracted. Postprandial hyperlipidemia evokes atherogenesis during the postprandial period. Several prospective studies have revealed that nonfasting serum TG levels predict the incidence of CHD. Values of TG, remnant lipoprotein cholesterol, and remnant lipoprotein TG after fat loading were significantly higher in diabetes patients with insulin resistance than in diabetes patients without insulin resistance. Endothelial dysfunction is an initial process of atherogenesis and it contributes to the pathogenesis of CHD. Postprandial hyperlipidemia (postprandial hypertriglyceridemia) is involved in the production of proinflammatory cytokines, recruitment of neutrophils, and generation of oxidative stress, resulting in endothelial dysfunction in healthy subjects, hypertriglyceridemic patients, or type 2 diabetic patients. Effective treatment has not been established till date. Ezetimibe or omega-3 fatty acids significantly decrease postprandial TG elevation and postprandial endothelial dysfunction. Ezetimibe or omega-3 fatty acids added to statin therapy reduce serum TG levels and result in good outcomes in patients with CHD. In conclusion, postprandial hyperlipidemia is an important and residual risk factor especially in patients with insulin resistance syndrome (metabolic syndrome) and diabetes mellitus. Further studies are needed to establish effective treatment.", 
    "222": "Recent data indicate that fixed-dose combination (FDC) pills, polypills, can produce sizeable risk factor reductions. There are very few published data on the consistency of the effects of a polypill in different patient populations. It is unclear for example whether the effects of the polypill are mainly driven by the individuals with high individual risk factor levels. The aim of the present study is to examine whether baseline risk factor levels modify the effect of polypill treatment on low-density lipoprotein (LDL)-cholesterol, blood pressure (BP), calculated cardiovascular relative risk reduction and adverse events.", 
    "223": "This paper describes a post-hoc analysis of a randomised, placebo-controlled trial of a polypill (containing aspirin 75 mg, simvastatin 20 mg, lisinopril 10 mg and hydrochlorothiazide 12.5 mg) in 378 individuals without an indication for any component of the polypill, but who had an estimated five-year risk for cardiovascular disease ≥7.5%. The outcomes considered were effect modification by baseline risk factor levels on change in LDL-cholesterol, systolic BP, calculated cardiovascular relative risk reduction and adverse events.", 
    "224": "The mean LDL-cholesterol in the polypill group was 0.9 mmol/l (95% confidence interval (CI): 0.8-1.0) lower compared with the placebo group during follow-up. Those with a baseline LDL-cholesterol >3.6 mmol/l achieved a greater absolute LDL-cholesterol reduction with the polypill compared with placebo, than patients with an LDL-cholesterol ≤3.6 mmol/l (-1.1 versus -0.6 mmol/l, respectively). The mean systolic BP was 10 mm Hg (95% CI: 8-12) lower in the polypill group. In participants with a baseline systolic BP >135 mm Hg the polypill resulted in a greater absolute systolic BP reduction with the polypill compared with placebo, than participants with a systolic BP ≤ 135 mm Hg (-12 versus -7 mm Hg, respectively). Calculated from individual risk factor reductions, the mean cardiovascular relative risk reduction was 48% (95% CI: 43-52) in the polypill group. Both baseline LDL-cholesterol and estimated cardiovascular risk were significant modifiers of the estimated cardiovascular relative risk reduction caused by the polypill. Adverse events did not appear to be related to baseline risk factor levels or the estimated cardiovascular risk.", 
    "225": "This study demonstrated that the effect of a cardiovascular polypill on risk factor levels is modified by the level of these risk factors. Groups defined by baseline LDL-cholesterol or systolic BP had large differences in risk factor reductions but only moderate differences in estimated cardiovascular relative risk reduction, suggesting also that patients with mildly increased risk factor levels but an overall raised cardiovascular risk benefit from being treated with a polypill."
}