{
    "0": "BACKGROUND Intra-articular adhesion is one of the common complications of post knee surgery and injury. The formation of joint adhesion can lead to serious dysfunction. Rosuvastatin (ROS) is a new 3-hydroxy-3-methylglutaryl coenzyme A (HMG-CoA) reductase inhibitor, with multiple biological effects. In our study, the object was to evaluate the effectiveness of ROS in the prevention of post-operative knee adhesion in rats. MATERIAL AND METHODS Femoral condyle exposing surgery was performed on 45 healthy Sprague Dawley rats. Gelatin sponges soaked with 20 mg/kg of ROS, 10 mg/kg of ROS, or saline were used to cover the surgical site. The post-operative knee joints were fixed in a flexed position with micro Kirschner wires for four weeks. ROS effectiveness for treating intra-articular adhesion was determined with visual score evaluation, hydroxyproline content, histological analyses, immunohistochemistry, and inflammatory and vascular endothelial growth factors expression. RESULTS The animals' recovery was stable after surgery. The hydroxyproline content, visual score, and inflammatory vascular growth factors expression levels suggested that, compared with the control group, the ROS treatment groups showed better outcomes. ROS prevented joint adhesion formation, collagen deposition, and vascularization at the surgical site, and also inhibited inflammatory activity post-operatively. Compared with the 10 mg/kg ROS group, the 20 mg/kg ROS group showed significantly better outcomes. CONCLUSIONS The local application of ROS reduced intra-articular adhesion formation, collagen deposition, and vascularization at the surgical site, and inhibited inflammatory activity post-operatively. These results suggested optimal concentration of ROS to be 20 mg/kg.", 
    "1": "Vitamin D deficiency (<32 ng/mL) is a reversible cause of statin-intolerance, usually requiring vitamin D3 (50,000-100,000 IU/week) to normalize serum D, allowing reinstitution of statins. Longitudinal safety assessment of serum vitamin D, calcium, and estimated glomerular filtration rate (eGFR) is important.", 
    "2": "Prospectively assess the safety-efficacy of vitamin D3 therapy.", 
    "3": "In 282 statin-intolerant hypercholesterolemic patients for 6 months and in 112 of the 282 patients for 12 months, with low-entry serum vitamin D (<32 ng/mL), we assessed safety-efficacy of vitamin D3 therapy (50,000-100,000 IU/week).", 
    "4": "On mean (66,600 IU) and median (50,000 IU) of vitamin D3/week in 282 patients at 6 months, serum vitamin D rose from pretreatment (21-median) to 46 ng/mL (P < 0.0001), and became high (>100 ng/mL) but not toxic (>150 ng/mL) in 4 patients (1.4%). Median serum calcium was unchanged from entry (9.60 mg/dL) to 9.60 at 6 months (P = .36), with no trend of change (P = .16). Median eGFR was unchanged from entry (84 mL/min/1.73) to 83 at 6 months (P = .57), with no trend of change (P = .59). On vitamin D3 71,700 (mean) and 50,000 IU/week (median) at 12 months in 112 patients, serum vitamin D rose from pretreatment (21-median) to 51 ng/mL (P < 0.0001), and became high (>100 but <150 ng/mL) in 1 (0.9%) at 12 months. Median serum calcium was unchanged from entry (9.60 mg/dL) to 9.60 mg/dL and 9.60 mg/dL at 6 months and 12 months, respectively; P > 0.3. eGFR did not change from 79 mL/min/1.73 at entry to 74 mL/min/1.73 and 77 mL/min/1.73 at 6 months and 12 months, P > 0.3. There was no trend in the change in serum calcium (P > 0.5 for 6 months and 12 months), and no change of eGFR for 6 months and 12 months, P > 0.15.", 
    "5": "Vitamin D3 therapy (50,000-100,000 IU/week) was safe and effective when given for 12 months to reverse statin intolerance in patients with vitamin D deficiency. Serum vitamin D rarely exceeded 100 ng/mL, never reached toxic levels, and there were no significant change in serum calcium or eGFR.", 
    "6": "Background. Cholesterol lowering drugs HMG-CoA reductase inhibitors (statins) and PPARα activators (fibrates) have been shown to reduce host inflammation via non-disease specific immunomodulatory mechanisms. Recent studies suggest that commonly prescribed drugs in general practice, statins and fibrates, may be beneficial in influenza-like illness related mortality. This retrospective cohort study examines the association between two lipid lowering drugs, statins and fibrates, and all-cause 30-day mortality following a medically attended acute respiratory illness (MAARI). Methods. Primary care patient data were retrospectively extracted from the UK Clinical Practice Research Datalink (CPRD) database. The sample comprised 201,179 adults aged 30 years or older experiencing a MAARI episode. Patient exposure to statins or fibrates was coded as separate dichotomous variables and deemed current if the most recent GP prescription was issued in the 30 days prior to MAARI diagnosis. Multivariable logistic regression and Cox regression were used for analyses. Adjustment was carried out for chronic lung disease, heart failure, metformin and glitazones, comorbidity burden, socio-demographic and lifestyle variables such as smoking status and body mass index (BMI). Statistical interaction tests were carried out to check for effect modification by gender, body mass index, smoking status and comorbidity. Results. A total of 1,096 (5%) patients died within the 30-day follow up period. Of this group, 213 (19.4%) were statin users and 4 (0.4%) were fibrate users. After adjustment, a significant 35% reduction in odds [adj OR; 0.65 (95% CI [0.52-0.80])] and a 33% reduction in the hazard [adj HR: 0.67 (95% CI [0.55-0.83])] of all-cause 30-day mortality following MAARI was observed in statin users. A significant effect modification by comorbidity burden was observed for the association between statin use and MAARI-related mortality. Fibrate use was associated with a non-significant reduction in 30-day MAARI-related mortality. Conclusion. This study suggests that statin use may be associated with a reduction in 30-day mortality following acute respiratory illness that is severe enough to merit medical consultation. Findings from this study support and strengthen similar observational research while providing a strong rationale for a randomised controlled trial investigating the potential role of statins in acute respiratory infections.", 
    "7": "In manuscript named \"Statin use and risk of diabetes mellitus\" by Chogtu et al, authors defined that pravastatin 40 mg/dL reduced the risk of diabetes by 30% in West of Scotland Coronary Prevention study. In fact, pravastatin 40 mg/dL reduced coronary heart disease risk approximately 30% in mentioned study.", 
    "8": "Primary prevention of cardiovascular events in older adults is challenging because of a general paucity of evidence for safe and efficacious therapy. Furthermore, there is no validated cardiovascular risk assessment tool for older adults (≥75 years of age), yet most are intermediate-to high-risk. Assessment of cardiovascular risk should include a discussion of the potential benefits and risks of therapy, and allow for incorporation of the patients' values and preferences, functionality and/or frailty, comorbidities, and concomitant medications (eg, polypharmacy, drug-drug interactions, adherence). The best available evidence for the primary prevention of cardiovascular events in older adults is for statin therapy and blood pressure control. Statin therapy reduces the risk of myocardial infarction and stroke, although close monitoring for adverse events is warranted. Evidence does not support an association between statin therapy and either cognitive impairment or cancer. Rates of adverse effects, such as myopathy and diabetes, do not appear to be increased in elderly patients. Blood pressure control is also paramount to prevent cardiovascular events and mortality in elderly patients, although the target is debatable and should be individualized to the patient. Conversely, the benefit of antiplatelet therapy in primary prevention does not appear to outweigh the risk, and should not be recommended. Other interventions shown to reduce the risk of cardiovascular disease in elderly patients include smoking cessation, physical activity, and maintaining a normal body weight.", 
    "9": "The objective of this study was to empirically demonstrate the use of a new framework for describing the strategies used to implement quality improvement interventions and provide an example that others may follow. Implementation strategies are the specific approaches, methods, structures, and resources used to introduce and encourage uptake of a given intervention's components. Such strategies have not been regularly reported in descriptions of interventions' effectiveness, or in assessments of how proven interventions are implemented in new settings. This lack of reporting may hinder efforts to successfully translate effective interventions into \"real-world\" practice. A recently published framework was designed to standardize reporting on implementation strategies in the implementation science literature. We applied this framework to describe the strategies used to implement a single intervention in its original commercial care setting, and when implemented in community health centers from September 2010 through May 2015. Per this framework, the target (clinic staff) and outcome (prescribing rates) remained the same across settings; the actor, action, temporality, and dose were adapted to fit local context. The framework proved helpful in articulating which of the implementation strategies were kept constant and which were tailored to fit diverse settings, and simplified our reporting of their effects. Researchers should consider consistently reporting this information, which could be crucial to the success or failure of implementing proven interventions effectively across diverse care settings.", 
    "10": "clinicaltrials.gov Identifier: NCT02299791.", 
    "11": "Whether statins can slow down the progression of chronic kidney disease (CKD) remains controversial. We performed a meta-analysis to evaluate the effects of statin therapy on disease progression in adult patients with CKD who did not require dialysis therapy.", 
    "12": "We searched the electronic databases for relevant randomized controlled trials (RCTs) published by February 2015. Random-effects meta-analysis of RCTs was used to pool the renal outcomes of the patients.", 
    "13": "Twenty-eight studies (30 RCTs) involving a total of 45 688 participants were included in the analysis. Compared with the control groups, statins produced no effects in preventing end-stage renal disease (ESRD) [relative risks (RR) 0.98, 95% confidence intervals (CI): 0.91-1.05] and in reducing the risk of doubling of the serum creatinine level (RR 1.43, 95% CI: 0.26-7.79). Statin therapy was associated with a lowered risk of estimated glomerular filtration rate (eGFR) reduction by 25% or more (RR 0.91, 95% CI: 0.83-0.99) and delayed the reduction of eGFR [standardized mean differences (SMD) 0.04, 95% CI: 0.02-0.07]. In subgroup analyses, the benefit of statins on changes in eGFR was statistically significant in patients with moderate CKD (SMD 0.09, 95% CI 0.04-0.13). Among different statins, atorvastatin was associated with a beneficial effect on kidney function (SMD 0.10, 95% CI 0.03-0.17). Patients who received high-intensity statin therapy showed significant changes in eGFR (SMD 0.12, 95% CI: 0.02-0.21).", 
    "14": "Statin therapies may not prevent ESRD or doubling of serum creatinine level, but can improve GFR or delay the reduction of GFR in CKD patients. The therapeutic effects are associated with the patients' baseline eGFR levels, statin types and therapy intensity.", 
    "15": "We investigated the effects of acute diazepam (DZP) administration on thiobarbituric acid-reactive substance (TBARS) levels, protein carbonyl content, and on the activities of the antioxidant enzymes catalase, glutathione peroxidase, and superoxide dismutase in the brain of rats. Additionally, we investigated the antioxidant role of chronic pretreatment with simvastatin on the effects provoked by DZP. Simvastatin was administered (1 or 10 mg/kg by oral gavage) for 30 days. On the 30th day of treatment, groups were randomized and DZP was administered (0.5 or 1.0 mg/kg by intraperitoneal injection). Control groups received saline. Results showed that DZP enhanced TBARS levels and protein carbonyl content and altered enzymatic activity in the brain of rats. Simvastatin prevented most of the alterations caused by DZP on the oxidative stress parameters. Data indicate that DZP administration causes an oxidative imbalance in the brain areas studied; however, in the presence of simvastatin, some of these alterations in oxidative stress were prevented.", 
    "16": "Type-2 diabetes mellitus (T2DM) is a risk factor for progressive non-alcoholic fatty liver disease (NAFLD). Drugs commonly prescribed in patients with T2DM may affect liver histology by interfering with lipid metabolism and insulin resistance/secretion.", 
    "17": "We studied if statins or antidiabetic agents were associated with non-alcoholic steatohepatitis (NASH) and significant fibrosis (SF).", 
    "18": "We performed a cross-sectional study of 346 diabetics with biopsy-proven NAFLD. T2DM was defined as fasting glucose ≥7 mmol/L or glycated haemoglobin ≥6.5% and/or use of antidiabetics. NASH was defined according to the FLIP algorithm and SF as F2-4 Kleiner's stages.", 
    "19": "84% of patients were on antidiabetic therapy and 45% on statins. NASH and SF were present in 57% and 48% of patients. Statin-treated patients were older, more frequently male and with poorer glycaemic control despite more frequent antidiabetic therapy than those without statins; however, the prevalence of NASH (57%vs56%, p=0.868) and SF (48%vs48%, p=0.943) was not different between statin users and non-users. NASH was more common in patients on metformin or insulin than in those not treated with these drugs (60%vs47%, p=0.026; 68%vs53%, p=0.017). SF was more common in those treated with sulfonylureas (57%vs44%, p=0.030). Multivariate analyses confirmed that use of statins was independently and negatively associated with both NASH (OR (95% CI) 0.57 (0.32 to 1.01), p=0.055) and SF (OR (95% CI) 0.47 (0.26 to 0.84), p=0.011). Moreover, we found independent associations between insulin use and NASH (OR (95% CI) 2.24 (1.11 to 4.54), p=0.025) and sulfonylureas use and SF (OR (95% CI) 2.04 (1.11 to 3.74), p=0.022).", 
    "20": "Several medications used in patients with diabetes are differently associated with NAFLD histology. Statin use is negatively associated, while insulin and sulfonylureas are positively associated with NASH and SF. A wider use of statins may be warranted in this high-risk population.", 
    "21": "The Seven Countries Study suggested an association between serum cholesterol and cardiovascular disease (CVD). However, the association was not consistent across the various cohorts of participants in different countries; while it was very clear in US and Northern European cohorts, it was weak in Southern European and Japanese cohorts. Nevertheless, the study triggered research into cholesterol-lowering drug strategies, ultimately leading to the development of statins amongst others. Clinical evidence in support of statins is strong and the vast majority of the medical community advocate these drugs as highly effective first-line therapeutics in primary and secondary prevention of CVD. However, growing evidence of side-effects associated with statins in a significant proportion of patients suggests that these drugs are not a universal solution to CVD. There is a need, therefore, to revisit the evidence and to re-appraise the relative importance of cholesterol amongst many other lipids as potential modulators of atherogenesis. In this review, we assess the relative merits of statin therapy in CVD versus dietary interventions that impact on lipids other than cholesterol, including omega-3 fatty acids and polar lipid fractions of various foods (e.g. fish and olive oil). We conclude that careful design around the lipid components of dietary interventions presents a credible alternative in patients who are intolerant to statins or averse to taking such drugs.", 
    "22": "In this concise review the current research in plant bioactive compound studies in Latvia is described. The paper summarizes recent studies on substances from edible plants (e.g., cereals and apples) or their synthetic analogues, such as peptide lunasin, as well as substances isolated from inedible plants (e.g., birch and conifer), such as pentacyclic triterpenes (e.g., betulin, betulinic acid, and lupeol) and polyprenols. Latvian researchers have been first to demonstrate the presence of lunasin in triticale and oats. Additionally, the impact of genotype on the levels of lunasin in cereals was shown. Pharmacological studies have revealed effects of lunasin and synthetic triterpenes on the central nervous system in rodents. We were first to show that synthetic lunasin causes a marked neuroleptic/cataleptic effect and that betulin antagonizes bicuculline-induced seizures (a GABA A receptor antagonist). Studies on the mechanisms of action showed that lunasin binds to dopamine D1 receptors and betulin binds to melanocortin and gamma-aminobutyric acid A receptors therefore we suggest that these receptors play an essential role in lunasin's and betulin's central effects. Recent studies on conifer polyprenols demonstrated the ability of polyprenols to prevent statin-induced muscle weakness in a rat model. Another study on plant compounds has demonstrated the anti-hyperglycemic activity of phlorizin-containing unripe apple pomace in healthy volunteers. In summary, research into plant-derived compounds in Latvia has been focused on fractionating, isolating and characterizing of lunasin, triterpenes, polyprenols and phlorizin using in vitro, and in vivo assays, and human observational studies.", 
    "23": "Endothelial damage is strongly associated with cardiovascular diseases such as atherosclerosis, thrombosis and hypertension. Endothelial progenitor cells (EPCs) are primitive bone marrow (BM) cells that possess the capacity to mature into endothelial cells and play a role in neovascularization and vascular remodelling. This study aimed to investigate whether KMUP-1, a synthetic xanthine-based derivative, atorvastatin and simvastatin, can prevent endothelial dysfunction and apoptosis induced by hypoxia and to elucidate the underlying mechanisms.", 
    "24": "Mononuclear cells were separated and were induced to differentiate into EPCs. KMUP-1, atorvastatin or simvastatin were administered prior to hypoxia.", 
    "25": "We found that EPCs exposed to hypoxia increased apoptosis as well as diminished proliferation. Pretreatment with KMUP-1, atorvastatin and simvastatin significantly prevented hypoxia-induced EPCs death and apoptosis, with associated increased of the Bcl-2/Bax ratio, and reduced caspase-3 and caspase-9 expression. We also assessed the nitrite production and Ser(1177)-phospho-eNOS expression and found that KMUP-1, atorvastatin and simvastatin not only increased the secretion of NO compared with the hypoxia group but also upregulated the eNOS activation.", 
    "26": "KMUP-1 inhibited hypoxia-induced dysfunction and apoptosis in EPCs, which may be mediated through suppressing oxidative stress, upregulating eNOS and downregulating the caspase-3 signalling pathway.", 
    "27": "To determine the incidence and risk factors of carotid stenosis progression in patients with asymptomatic moderate carotid artery stenosis (CAS).", 
    "28": "Patients with asymptomatic moderate CAS in duplex ultrasound (DUS) were identified from 2003 to 2008, and only those with more than 1 DUS were included during a 5-year follow-up after index DUS. Study end-points were carotid stenosis progression to severe stenosis ≥70%, development of ipsilateral neurologic symptoms (INS), and death.", 
    "29": "One hundred twenty-nine carotid arteries in 124 patients were included in the study. Carotid stenosis progression occurred in 41 (31.8%) arteries, and 4 (3.2%) patients developed INS during a mean follow-up of 49 months (range, 2-128 months). The 5-year freedom from carotid stenosis progression and development of INS were 63.5% ± 5.3% and 98.1% ± 1.4%, respectively, with no difference from those of statin. There was no significant predictor of carotid stenosis progression, and it was not significantly associated with development of INS. The 5-year actuarial patient survival and symptom-free survival were 95.3% ± 2.7 and 93.4% ± 3.0%, respectively, with no difference from those of statin. The only independent predictor of death and INS/death was a remote history of INS (hazard ratio 18.166, P = 0.021, hazard ratio 4.840, P = 0.046).", 
    "30": "The incidence of carotid stenosis progression in asymptomatic moderate CAS was high even in popular use of aspirin and statin. Although development of INS was not associated with carotid stenosis progression, it was a risk factor of long-term morbidity and survival.", 
    "31": "Women with polycystic ovary syndrome (PCOS) have a higher prevalence of nonalcoholic fatty liver disease (NAFLD) and nonalcoholic steatohepatitis (NASH) than the general population. The link between NAFLD/NASH and PCOS is not just a coincidence. Indeed, both of these disorders comprise common risk factors, including central obesity, insulin resistance, chronic low-grade inflammation, and hyperandrogenemia. The characteristics of hyperandrogenemia in women with PCOS include elevated total and free testosterone levels and low sex hormone-binding globulin levels and are reported to be associated with NAFLD and elevated liver enzymes; however, not all elevated androgen levels in women with PCOS have the same adverse effects on the liver. With the exception of weight loss and encouraging exercise in obese women, few evidence-based effective treatments target NAFLD/NASH in women with PCOS. Selective antiandrogens and insulin sensitizers might be beneficial in treating NAFLD/NASH in women with PCOS, but further elucidation is needed.", 
    "32": "The incidence of adverse outcomes after percutaneous coronary intervention (PCI) is higher in women than in men. Statins reduce the likelihood of cardiovascular events arising in patients with coronary artery disease (CAD), but the impact of gender difference on long-term outcomes of PCI for CAD under statin treatment has not been established. We prospectively enrolled 3,580 consecutive patients with CAD who were treated by PCI at our institution between 2000 and 2011. Among these, 2,009 (43.9 %; male, n = 1619; female, n = 390) were under statin therapy at the time of PCI. We evaluated the incidence of major adverse cardiac events (MACE) including all-cause death and acute coronary syndrome (ACS). Age was significantly more advanced and the prevalences of hypertension and chronic kidney disease were higher among the female, than the male patients. Low-density lipoprotein cholesterol levels were significantly higher in women than in men (111.5 ± 38.9 vs. 107.5 ± 3 3.9 mg/dL, p = 0.04). During a median follow-up period of 6.3 years, MACE that occurred in 336 (16.7 %) patients included 206 (10.2 %) with all-cause death and 154 (7.7 %) with ACS. The cumulative rate of MACE tended to be higher in women than in men but the difference did not reach significance (19.7 vs. 16.0 %; p = 0.08, log-rank test). Multivariable Cox regression analysis showed that being female was not associated with MACE after adjusting for age (HR 1.22; 95 % CI 0.94-1.57; p = 0.13) and other variables (HR 1.14; 95 % CI 0.86-1.49; p = 0.35). Long-term clinical outcomes were comparable between male and female patients with coronary artery disease who were administered with statins and underwent PCI even though the baseline characteristics were worse among the females.", 
    "33": "Concomitant carotid bifurcation and proximal ipsilateral arch branch disease is uncommon. A combined approach using carotid endarterectomy (CEA) with ipsilateral proximal endovascular (IPE) intervention (CEA+IPE) has been proposed as safe and durable, with similar results to isolated CEA. This study was conducted to identify diagnostic modalities and outcomes of this uncommon procedure at our institution.", 
    "34": "Operative records were used to identify patients who underwent CEA+IPE between May 2003 and July 2014. Patients were excluded if they underwent open retrograde access for endovascular intervention only, without CEA. The primary end points were freedom from neurologic event and need for reintervention.", 
    "35": "Twenty-three patients (15 women [65%]) underwent CEA+IPE. Mean clinical follow-up was 44 ± 35 months. Average age was 69 ± 9 years. Most patients (22 [96%]) were taking a statin and at least one antiplatelet agent. Bilateral internal carotid stenosis (>50%) was present in 12 patients (52%), and eight (35%) were symptomatic. Seven patients (30%) had prior ipsilateral CEA. All patients underwent preoperative carotid duplex and axial imaging. Computed tomography angiography was the initial imaging assessment in 10 patients (43%). The proximal lesion was identified in 19 (83%) by blunted waveforms on carotid duplex. Most bifurcation operations were CEA with patch (20 [87%]), and 21 (91%) underwent the bifurcation procedure first, followed by IPE. All IPE included balloon-expandable stenting (22 of 23 [96%] bare-metal, 7 [30%] innominate artery, 16 [70%] left common carotid artery). Electroencephalographic changes occurred in two patients (9%). Shunting was used in three (13%). Three vessel dissections (13%) occurred at the IPE site; two required further stenting and one was complicated by stroke and death. There were two perioperative strokes (9%) and one death (4%). Mean imaging follow-up was 30.6. ± 27.2 months, with restenosis identified in five patients (23%; four bifurcation, one IPE in-stent). One patient required open reintervention with subclavian-carotid bypass at 13 months for recurrent transient ischemic attack. The 4-year actuarial survival was 85%. Stroke-free survival and freedom from reintervention were 80% and 90% at 36 months, respectively.", 
    "36": "The stroke and death rate for CEA+IPE is higher than that of isolated CEA at our institution. Duplex findings can suggest proximal stenosis; however, confirmation with physical examination in conjunction with axial imaging are integral. This combined treatment strategy should be reserved for those with evident hemodynamically significant proximal stenosis and approached with caution in asymptomatic patients.", 
    "37": "In population-based studies performed on multiple continents during the past two decades, diabetes mellitus has been negatively associated with the prevalence and progression of abdominal aortic aneurysm (AAA) disease. We investigated the possibility that metformin, the primary oral hypoglycemic agent in use worldwide, may influence the progression of AAA disease.", 
    "38": "Preoperative AAA patients with diabetes were identified from an institutional database. After tabulation of individual cardiovascular and demographic risk factors and prescription drug regimens, odds ratios for categorical influences on annual AAA enlargement were calculated through nominal logistical regression. Experimental AAA modeling experiments were subsequently performed in normoglycemic mice to validate the database-derived observations as well as to suggest potential mechanisms of metformin-mediated aneurysm suppression.", 
    "39": "Fifty-eight patients met criteria for study inclusion. Of 11 distinct classes of medication considered, only metformin use was negatively associated with AAA enlargement. This association remained significant after controlling for gender, age, cigarette smoking status, and obesity. The median enlargement rate in AAA patients not taking oral diabetic medication was 1.5 mm/y; by nominal logistic regression, metformin, hyperlipidemia, and age ≥70 years were associated with below-median enlargement, whereas sulfonylurea therapy, initial aortic diameter ≥40 mm, and statin use were associated with above-median enlargement. In experimental modeling, metformin dramatically suppressed the formation and progression, with medial elastin and smooth muscle preservation and reduced aortic mural macrophage, CD8 T cell, and neovessel density.", 
    "40": "Epidemiologic evidence of AAA suppression in diabetes may be attributable to concurrent therapy with the oral hypoglycemic agent metformin.", 
    "41": "To compare short-term and long-term cardiovascular disease (CVD) risk scores and prevalence of metabolic syndrome in HIV-infected adults receiving and not receiving antiretroviral therapy (ART) to HIV-negative controls.", 
    "42": "A cross-sectional study including 151 HIV-infected, ART-naive, 150 HIV-infected on ART and 153 HIV-negative adults. Traditional cardiovascular risk factors were determined by standard investigations. The primary outcome was American College of Cardiology/American Heart Association Atherosclerotic CVD (ASCVD) Risk Estimator lifetime CVD risk score. Secondary outcomes were ASCVD 10-year risk, Framingham risk scores, statin indication and metabolic syndrome.", 
    "43": "Compared with HIV-negative controls, more HIV-infected adults on ART were classified as high lifetime CVD risk (34.7% vs 17.0%, p<0.001) although 10-year risk scores were similar, a trend which was similar across multiple CVD risk models. In addition, HIV-infected adults on ART had a higher prevalence of metabolic syndrome versus HIV-negative controls (21.3% vs 7.8%, p=0.008), with two common clusters of risk factors. More than one-quarter (28.7%) of HIV-infected Tanzanian adults on ART meet criteria for statin initiation.", 
    "44": "HIV-infected ART-treated individuals have high lifetime cardiovascular risk, and this risk seems to develop rapidly in the first 3-4 years of ART as does the development of clusters of metabolic syndrome criteria. These data identify a new subgroup of low short-term/high-lifetime risk HIV-infected individuals on ART who do not currently meet criteria for CVD risk factor modification but require further study.", 
    "45": "Previous studies have suggested that intensive statin therapy, compared with moderate statin therapy, provided greater reduction of LDL and better protection against major cardiovascular events. However, the exact dose-dependent mechanism of plaque stabilization remains unclear. The aim of this study is to investigate the three-dimensional (3D) response of fibrous caps overlying lipid plaques to statin therapy.", 
    "46": "We applied a novel computer algorithm to investigate the fibrous cap 3D morphological change over time in patients with coronary artery disease. Patients were treated with either atorvastatin 20 mg/day (moderate intensity) or atorvastatin 60 mg/day (high intensity). Optical coherence tomography was performed at baseline, 6, and 12 months. A total of 31 lipid plaques from 21 patients were analyzed.", 
    "47": "Conventional metrics such as the minimum fibrous cap thickness change between the two treatment groups were not significantly different between the baseline and the 12-month follow-up. In contrast, the 3D metric thin cap (<80 μm) surface area change between the baseline and the 12-month follow-up showed dose-dependent, significant differences between the statin treatment groups (P<0.001). 3D reconstructions of fibrous caps further indicated that fibrous caps showed diverse (scattered vs. confluent) patterns and could evolve in a complex manner.", 
    "48": "High-intensity statin therapy more effectively stabilized fibrous caps at follow-up. The new 3D algorithm provided more comprehensive and detailed information on the changes in plaque phenotype in response to statin therapy.", 
    "49": "Besides its potent plasma cholesterol-lowering activity, statin treatment has several other important effects, including lowering high-sensitive C-reactive protein (hs-CRP), levels, and stabilizing risk factors of atherosclerosis, thereby reducing the risk of cardiovascular events. Our aim in this study was to identify how intensive statin therapy can affect plasma levels of inflammatory markers over the long term.", 
    "50": "We used a prospective, randomized, open blinded-endpoint design. A total of 30 patients with stable coronary artery disease treated with everolimus-eluting stent implantation were randomized to receive rosuvastatin 2.5 (standard therapy group) or 10 mg (intensive therapy group) for 12 months. Plasma levels of hs-CRP, pentraxin-3, monocyte chemoattractant protein-1, and CXC chemokine ligand 4 were measured after a percutaneous coronary intervention, at 1, 3, 6, 9, and 12 months. Levels of LDL cholesterol (LDL-C) and HDL cholesterol were also measured. We investigated short-term and long-term clinical outcomes. After 12 months of therapy, the intensive therapy group had lower levels of LDL-C than the standard therapy group. Plasma levels of hs-CRP largely fluctuated in the standard therapy group, whereas they were stable in the intensive therapy group during the follow-up period. There were no significant differences in serum pentraxin-3, monocyte chemoattractant protein-1, and CXC chemokine ligand 4 levels, or in the incidence of any clinical adverse events, between the standard and the intensive therapy groups.", 
    "51": "Intensive rosuvastatin therapy stabilizes hs-CRP levels, but not chemokine levels, besides lowering LDL-C levels. Thus, this therapy may inhibit the progression of atherosclerosis by stably inhibiting the inflammatory cascade.", 
    "52": "The anticoagulant drug warfarin and the lipid-lowering statin drugs are commonly co-administered to patients with cardiovascular diseases. Clinically significant drug-drug interactions (DDIs) between these drugs have been recognized through case studies for many years, but the biochemical mechanisms causing these interactions have not been explained fully. Previous theories include kinetic alterations in cytochrome P-450-mediated drug metabolism or disturbances of drug-protein binding, leading to anticoagulant activity of warfarin; however, neither the enantioselective effects on warfarin metabolism nor the potential disruption of drug transporter function have been well investigated. This study investigated the etiology of the DDIs between warfarin and statins. Liquid chromatography-mass spectrometry methods were developed and validated to quantify racemic warfarin, 6 of its hydroxylated metabolites, and pure enantiomers of warfarin; these methods were applied to study the role of different absorption, distribution, metabolism, and excretion properties, leading to DDIs. Plasma protein binding displacement of warfarin was performed in the presence of statins using equilibrium dialysis method. Substrate kinetics of warfarin and pure enantiomers were performed with human liver microsomes to determine the kinetic parameters (Km and Vmax) for the formation of all 6 hydroxywarfarin metabolites, inhibition of warfarin metabolism in the presence of statins, was determined. Uptake transport studies of warfarin were performed using overexpressing HEK cell lines and efflux transport using human adenocarcinoma colonic cell line cells. Fluvastatin significantly displaced plasma protein binding of warfarin and pure enantiomers; no other statin resulted in significant displacement of warfarin. All the statins that inhibited the formation of 10-hydroxywarfarin, atorvastatin, pitavastatin, and simvastatin were highly potent compared to other statins; in contrast, only fluvastatin was found to be a potent inhibitor of formation of 7-hydroxy warfarin. Uptake and efflux drug transporters do not play any role in these DDIs. The results showed that DDIs between warfarin and statins are primarily caused by cytochrome P-450 inhibition.", 
    "53": "Coronary calcification (CAC) is highly prevalent in kidney transplant recipients (KTRs) and has been associated with cardiovascular morbidity and mortality. Some studies have shown a reduction in CAC progression with statin therapy in the general and chronic kidney disease (CKD) populations.", 
    "54": "The aim of the present study was to evaluate the effect of statins on CAC progression in incident kidney transplant recipients. Patients were randomly assigned to the statin (n = 61, 10 mg daily) and control group (n = 59). CAC and biochemical analyses were performed at baseline and 12 months.", 
    "55": "At baseline, CAC was observed in 30% and 21% of patients in the statin and control groups, respectively (p = 0.39). The calcium score at baseline and its absolute and relative changes over 12 months of follow up were similar among the groups. In the statin group, total cholesterol (p < 0.001), low density lipoprotein cholesterol (p < 0.001) and triglycerides (p = 0.005) decreased, and the estimated glomerular function rate increased (p<0.001) significantly. CRP levels remained stable (p = 0.52) in the statin group but increased in the control group (p = 0.01). In the multivariate model, there was no difference in CAC progression between the groups (group effect p = 0.034; time-effect p = 0.23; interaction p = 0.74). Similar results were obtained when only patients with ≥ 10AU calcium score (calcified) were analyzed (group effect p = 0.051; time-effect p = 0.58; interaction p = 0.99).", 
    "56": "Although statins reduce the levels of cholesterol, triglycerides, inflammation and improve graft function, the dose adopted in the current study did not delay CAC progression within 12 months of follow up.", 
    "57": "Brazilian Clinical Trials Registry RBR-32RFMB.", 
    "58": "The review is dedicated to studying the effect of perioperative use of statins while performing vascular operations, examining possible aftermaths of statins discontinuation in the perioperative period and discussing safety of perioperative use of statins. Cardiovascular complications constitute the most common cause of perioperative mortality while performing major noncardiac operations. Clinical studies demonstrated a favourable effect of statins on the cardiovascular complications rate in the perioperative period, therefore use of statins for prevention of cardiovascular diseases seems substantiated appropriate. Acting upon the levels of blood serum lipids, statins also influence various signal cellular pathways, exerting anti-inflammatory, antithrombotic and vasodilating effects. Thus, they may be used not only for patients with lipid metabolism impairments. However, currently required are further studies in order to determine optimal dosage, as well as the terms and duration of therapy with statins in the perioperative period.", 
    "59": "Обзор посвящен исследованию влияния периоперационного использования статинов при выполнении сосудистых операций, изучению возможных последствий отмены статинов в периоперационном периоде и обсуждению безопасности периоперационного использования статинов. Сердечно-сосудистые осложнения - основная причина периоперационной смертности при выполне¬нии больших некардиологических операций. Клинические исследования показали благоприятное влияние статинов на частоту сердечно-сосудистых осложнений в периоперационном периоде, поэтому их ис¬пользование для профилактики сердечно-сосудистых заболеваний представляется обоснованным. Воздействуя на уровни липидов в сыворотке крови, статины влияют и на различные сигнальные клеточные пути, оказывают противовоспалительное, антитромботическое и сосудорасширяющее действие. Таким образом, они могут применяться не только для пациентов с нарушениями липидного обмена. Однако на сегодняшний день требуются дальнейшие исследования, чтобы установить оптимальную дозировку, а также сроки и продолжительность терапии статинами в периоперационном периоде.", 
    "60": "The association between anxiety and nonadherence to preventive therapies remains unclear. We investigated whether somatic symptoms of anxiety predict statin nonadherence.", 
    "61": "This is a prospective cohort study of 1924 individuals who responded to a questionnaire survey on health status and initiated statin therapy after the survey during 2008-2010. We followed the cohort for nonadherence, defined as the proportion of days covered <80%, during the 365days since the first dispensation after the survey. We used log-binomial regression to estimate the predictors of nonadherence.", 
    "62": "18% of participants reported no experience of the eight somatic symptoms of anxiety (palpitation without exercise, irregular heartbeat, chest pain upon anger or emotion, sweating without exercise, flushing, tremor of hands or voice, muscle twitching) before the statin initiation, and 16% had experienced at least one symptom on average weekly to daily. 49% of respondents were nonadherent. Weekly to daily occurrence of these symptoms predicted a 33% increase in the risk of nonadherence (risk ratio [RR] 1.33, 95% confidence interval, CI, 1.13-1.57) compared to no symptoms when adjusted for sociodemographics, lifestyle risks, cardiovascular comorbidities, and depression. Particularly, chest pain upon anger or emotion (RR 1.21, 95% CI 1.01-1.46) and muscle twitching (RR 1.24, 95% CI 1.08-1.42) predicted an increased risk of nonadherence to statin therapy. Psychological symptoms of anxiety were not associated with nonadherence when adjusted for somatic symptoms.", 
    "63": "Somatic anxiety-related symptoms predicted nonadherence to statin therapy. Information on pre-existing somatic symptoms may help identifying patients at increased risk of statin nonadherence.", 
    "64": "Although generic medications are approved based on bioequivalence with brand-name medications, there remains substantial concern regarding their clinical effectiveness and safety. Lipitor(®), available as generic atorvastatin, is one of the most commonly prescribed statins. Therefore, we compared the effectiveness of generic atorvastatin products and Lipitor(®).", 
    "65": "We conducted a population-based cohort study, using propensity score matching to minimize potential confounding of patients ≥65 years, discharged alive after acute coronary syndrome (ACS) hospitalization between 2008 and 2012 in Ontario, Canada, who were prescribed Lipitor(®) or generic atorvastatin within 7 days of discharge. The primary outcome was 1-year death/recurrent ACS hospitalization. Secondary outcomes included hospitalization for heart failure, stroke, new-onset diabetes, rhabdomyolysis, and renal failure. In the 7863 propensity-matched pairs (15 726 patients), mean age was 76.9 years, 56.3% were male, 87.6% had myocardial infarction, and all patients had complete follow-up. At 1 year, 17.7% of those prescribed generic atorvastatin and 17.7% of those prescribed Lipitor(®) experienced death or recurrent ACS (hazard ratio, 1.00; 95% CI, 0.93-1.08; P=0.94). No significant differences in rates of secondary outcomes between groups were observed. Prespecified subgroup analyses by age, sex, diabetes, atorvastatin dose, or admission diagnosis found no outcome difference between groups.", 
    "66": "Among older adults discharged alive after ACS hospitalization, we found no significant difference in cardiovascular outcomes or serious, infrequent side effects in patients prescribed generic atorvastatin compared with those prescribed Lipitor(®) at 1 year. Our findings support the use of generic atorvastatin in ACS, which could lead to substantial cost saving for patients and health care plans without diminishing population clinical effectiveness.", 
    "67": "Cardiovascular morbidity is a major burden in patients with rheumatoid arthritis (RA). In this study, we compare the effect of a targeted, intensified, multifactorial intervention with that of conventional treatment of modifiable risk factors for cardiovascular disease (CVD) in patients with early RA fulfilling the 2010 American College of Rheumatology European League Against Rheumatism (ACR/EULAR) criteria.", 
    "68": "The study is a prospective, randomised, open label trial with blinded end point assessment and balanced randomisation (1:1) conducted in 10 outpatient clinics in Denmark. The primary end point after 5 years of follow-up is a composite of death from cardiovascular causes, non-fatal myocardial infarction, non-fatal stroke and cardiac revascularisation. Secondary outcomes are: the proportion of patients achieving low-density lipoprotein cholesterol <2.5 mmol/L, glycated haemoglobin <48 mmol/mol, blood pressure <140/90 mm  Hg for patients without diabetes and <130/80 mm Hg for patients with diabetes and normoalbuminuria (urinary albumin creatinine ratio <30 mg/g) after 1 year of follow-up and the proportion of patients in each treatment group achieving low RA disease activity after 1 year, defined as a disease activity score C-reactive protein (DAS28-CRP) <3.2 and a DAS28-CRP score <2.6 after 12, 24 and 60 months. Furthermore, all hospitalisations for acute and elective reasons will be adjudicated by the event committee after 12, 24 and 60 months. Three hundred treatment-naive patients with early RA will be randomly assigned (1:1) to receive either conventional treatment administered and monitored by their general practitioner according to national guidelines (control group) or a stepwise implementation administered and monitored in a quarterly rheumatological nurse-administered set-up of behaviour modification and pharmacological therapy targeting (1) hyperlipidaemia, (2) hypertension, (3) hyperglycaemia and (4) microalbuminuria (intervention group).", 
    "69": "This protocol is approved by the local ethics committee (DK-S-2014007) and The Danish Health and Medicines Authority. Dissemination will occur through presentations at National and International conferences and publications in international peer-reviewed journals.", 
    "70": "NCT02246257.", 
    "71": "Over 780,000 patients in the United States are diagnosed with an acute coronary syndrome (ACS) each year. As physicians, it is our responsibility to provide prompt workup, diagnosis and management of these patients. After identification of the patient with ACS and confirming there is not ST-segment elevation MI requiring immediate revascularization, physicians should pursue a work-up for non-ST-elevation acute coronary syndrome (NSTE-ACS). It is important to understand the latest best practice guidelines in the treatment and management of patients with NSTE-ACS who carry high rates of in-hospital mortality. Physicians must integrate the clinical history and examination, electrocardiogram and laboratory findings in order to properly diagnose an NSTE-ACS. Early treatment with guideline directed medical therapy is imperative even in the setting of an early invasive strategy with cardiac catheterization and percutaneous coronary intervention. The focus of this review is to discuss the appropriate strategies for evaluation and management of patients with NSTE-ACS based on the most recent ACC/AHA practice guidelines.", 
    "72": "In this study, we investigated whether statins induce human cholangiocarcinoma (CCA) cell death and apoptosis, and examined the mechanism by which statins act on cells.", 
    "73": "Four CCA cell lines, KKU-100, KKU-M055, KKU-M214, and KKU-M156 CCA cell lines were examined for HMGCR mRNA expression by the RT-PCR method. Two CCA cell lines, with low and high HMGCR mRNA expression, were used to evaluate the sensitivity to two statins, simvastatin and atorvastatin. Cytotoxic activity, antiproliferative activity, and cell migratory effects of the statins on CCA cells were evaluated using sulforhodamine B (SRB) and acridine orange/ethidium bromide (AO/EB), the colony formation assay, and wound healing assay, respectively. ROS formation was measured and apoptosis-related proteins were analyzed by Western blotting.", 
    "74": "Both statins induced KKU-100 and KKU-M214 cell death in a time- and dose-dependent manner. Statins induced cell death more potently in the KKU-100 cells exhibiting low HMGCR expression than the KKU-M214 cells which had high HMGCR expression. Simvastatin was more potently cytotoxic than atorvastatin with lower IC50 values. Treatment with statins also caused a concentration-dependent decline in colony forming ability and cell migration. Both statins induced reactive oxygen species (ROS) formation in KKU-100 cells, but not in KKU-M214 cells. Simvastatin enhanced the release of cytochrome c, caspase 3, and increased p21 levels, especially for the KKU-100 cells.", 
    "75": "Statins induced CCA cell death, inhibited cell migration, and induced apoptosis. Cell death was probably induced via the mitochondrial pathway. Statins could potentially be developed as novel chemotherapeutic agents for CCA.", 
    "76": "The severe hypercholesterolaemia can be recognised when low density lipoprotein cholesterol (LDL-C) serum levels are equal to or above 5 mmol/L (≥ 190 mg/dL). The prevalence of LDL-C ≥ 5 mmol/L is 3.8% in Polish population aged 18-79 years. Among these adults there are patients with familial hypercholesterolaemia (FH). According to meta-analysis of 6 Polish population surveys prevalence of heterozygous FH (HeFH) diagnosed using Dutch Lipid Clinic criteria is 0.4% (95% Cl 0.28-0.53%) in men and women aged 20-74 years, i.e. one in every 250 people. As HeFH is a wellknown cause of premature coronary heart disease the rigorous treatment targets for LDL-C have been established in clinical guidelines. Their achievements, even with a high dose of high efficacy statin therapy is difficult or even impossible. New strong hypolipidaemic drugs i.e. PCSK9 inhibitors have been initiated against this chalange. Both drugs, evolocumab and alirocumab, have been extensively studied in numerous phase 2 and phase 3 trials. Fewer studies with bococizumab are available until now. The PCSK9 inhibitors, as monotherapy as well in combination with statins were associated with mean LDL-C reduction about 60%. It means that the majority of patients (70-90%) with severe hypercholesterolaemia (including HeFH), treated with statins, after addition of PCSK9 inhibitors were able to achieve an LDL-C < 2.5 mmol/L (< 100 mg/dL) or < 1.8 mmol/L (< 70 mg/dL) level. Another group of patients who may benefit from PCSK9 inhibitors include those who need lipid lowering therapy, but who are statin intolerant, especially because of statin-associated muscle symptoms (SAMS). In our statement we have accepted the diagnosis of SAMS proposed recently by European Atherosclerosis Society. Today the longest clinical trial with evolocumab (11 months) was the open OSLER study, and with alirocumab ODYSSEY LONG TERM (78 weeks). In the first one the reduction of cardiovascular events by 53% (95% Cl 22-72%) was observed, and in the second one by 48% (10-69%). Neurocognitive events were reported more frequently with both drugs than with placebo. This adverse effect will be the subject of observation in ongoing studies. We still await the results of 4 ongoing large placebo controlled phase 3 trials investigating whether PCSK9 inhibitors on background of statin therapy reduce cardiovascular events. Meanwhile evolocumab, as well as alirocumab have been accepted to use in clinical practice by European Medicine Agency. In this situation the experts of Polish Society of Cardiology have prepared the statement on the use PCSK9 inhibitors with indication in the first place for HeFH patients, statin intolerant and those at high risk who are not able to reach LDL-C target level with a high potent high dose statin.", 
    "77": "Chronic kidney disease (CKD) is a major complication of metabolic disorders such as diabetes mellitus, obesity, and hypertension. Comorbidity of these diseases is the factor exacerbating CKD progression. Statins are commonly used in patients with metabolic disorders to decrease the risk of cardiovascular complications. Sarpogrelate, a selective antagonist of 5-hydroxytryptamine (5-HT) 2A receptor, inhibits platelet aggregation and is used to improve peripheral circulation in diabetic patients. Here, we investigated the effects of sarpogrelate and rosuvastatin on CKD in mice that were subjected to a high fat diet (HFD) for 22 weeks and a single low dose of streptozotocin (STZ, 40 mg/kg). When mice were administrated sarpogrelate (50 mg/kg, p.o.) for 13 weeks, albuminuria and urinary cystatin C excretion were normalized and histopathological changes such as glomerular mesangial expansion, tubular damage, and accumulations in lipid droplets and collagen were significantly improved. Sarpogrelate treatment repressed the HFD/STZ-induced CD31 and vascular endothelial growth factor receptor-2 expressions, indicating the attenuation of glomerular endothelial proliferation. Additionally, sarpogrelate inhibited interstitial fibrosis by suppressing the increases in transforming growth factor-β1 (TGF-β1) and plasminogen activator inhibitor-1 (PAI-1). All of these functional and histological improvements were also seen in rosuvastatin (20 mg/kg) group and, notably, the combinatorial treatment with sarpogrelate and rosuvastatin showed additive beneficial effects on histopathological changes by HFD/STZ. Moreover, sarpogrelate reduced circulating levels of PAI-1 that were elevated in the HFD/STZ group. As supportive in vitro evidence, sarpogrelate incubation blocked TGF-β1/5-HT-inducible PAI-1 expression in murine glomerular mesangial cells. Taken together, sarpogrelate and rosuvastatin may be advantageous to control the progression of CKD in patients with comorbid metabolic disorders, and particularly, the use of sarpogrelate as adjunctive therapy with statins may provide additional benefits on CKD.", 
    "78": "Statins reduce cardiovascular risk, especially in patients with hypertension due to their concomitant blood pressure reducing effects. Prescribing generic statins minimizes cost and improves access.", 
    "79": "Ascertain current prescribing of statins in Nigeria and potential savings from the increased use of generic statins.", 
    "80": "Prospective study involving hypertensive patients attending University College Hospital (Ibadan, Nigeria).", 
    "81": "In total, 228 hypertensive patients received statins. Atorvastatin was the most prescribed statin, followed by simvastatin, rosuvastatin and finally fluvastatin. Prescribed doses were less than one defined daily dose in the majority, with high use of originators. Average monthly potential savings from increased prescribing of generic statins was US$2635 for atorvastatin and US$10,578 for rosuvastatin.", 
    "82": "A shift toward increased prescribing generic statins is recommended to minimize costs.", 
    "83": "This review analyzes Proprotein Convertase Subtilisin/Kexin 9 inhibitors (PCSK-9), a new medication class that has arisen in the last year to combat hypercholesterolemia. They are targeted towards patients who are unable to achieve acceptable low density lipoprotein (LDL) levels despite maximum statin therapy, as well as those who are unable to tolerate maximum statin therapy due to side effects such as myopathy or myalgia. Two of these medications have been released in the last year: alirocumab (Praluent) and evolocumab (Repatha). This article will overview this medication class, describe their pathophysiology, and analyze the clinical data from the numerous studies and trials done on both of these medications for their efficacy and safety outcomes. Data compiled on this new class of medications support the research that PCSK-9 inhibitors are both a safe and effective means of lowering the LDL levels of resistant or otherwise currently unmanaged hypercholesterolemia patients.", 
    "84": "Statins are widely prescribed drugs for lowering cholesterol. Some studies have suggested that statins can prevent breast cancer recurrence and reduce mortality rate. However they are not conclusive. Present systematic review and meta-analysis of published cohort studies was conducted to determine the effects of statins intake and risk of breast cancer recurrence and mortality rate.", 
    "85": "Online databases (PubMed, Embase, Scopus, EBSCO and Cochrane Collaboration) were searched through October 2014. Pooled relative risks and 95 % confidence intervals were calculated with random-effects.", 
    "86": "A total of 8 cohort studies (4 for recurrence 2 for mortality and 2 for both) involving 124669 participants with breast cancer were eligible. Our results suggest a significant reduction in recurrence (OR= 0.79. I2= 38%) and death (OR = 0.84, I2 = 8.58 %) among statin users.", 
    "87": "Our meta-analysis suggests that breast cancer patients will benefit from statin intake, however from these cohorts we are unable to differentiate between various statins in terms of effectiveness and duration of use. We highly propose conducting randomized clinical trials.", 
    "88": "Reducing plasma levels of low-density lipoprotein cholesterol (LDL-C) remains the cornerstone in the primary and secondary prevention of cardiovascular disease. However, lack of efficacy and adverse effects mean that a substantial proportion of patients fail to achieve acceptable LDL-C levels with currently available lipid-lowering drugs. Over the last decade, inhibition of proprotein convertase subtilisin/kexin type 9 (PCSK9) has emerged as a promising therapeutic strategy to reduce residual cardiovascular disease risk. Binding of PCSK9 to the LDL receptor targets the receptor for lysosomal degradation. The recognition that inhibition of PCSK9 increases LDL receptor activity has led to the development of a number of approaches to directly target PCSK9. Numerous monoclonal antibodies against PCSK9 are currently being evaluated in phase 3 trials, involving various patient categories on different background lipid-lowering therapies. Current evidence shows reductions in LDL-C levels of up to 70 % may be achieved with PCSK9 inhibition, independent of background statin therapy. This review examines the most recent evidence and future prospects for the use of PCSK9 inhibitors in the prevention of cardiovascular disease.", 
    "89": "Essentials Statins, especially rosuvastatin, may reduce venous thrombosis risk, but the mechanism is unclear. We performed a randomized trial investigating the effect of rosuvastatin on platelet reactivity. Thromboxane-A2 mediated platelet aggregation was measured before and after rosuvastatin therapy. Rosuvastatin did not inhibit thromboxane-mediated platelet aggregation in venous thrombosis patients.", 
    "90": "Background Statins may exert a protective effect against the risk of venous thrombosis (VT), but the mechanism is unclear. Objectives In this open-label, randomized clinical trial (www.clinicaltrials.gov NCT01613794), we aimed to determine the ex vivo effect of rosuvastatin on platelet reactivity in patients with a history of VT. Methods Platelet reactivity, in platelet reaction units (PRUs), was measured at baseline and after 28 days with VerifyNow, which uses arachidonic acid to determine thromboxane-mediated platelet aggregation, in 50 consecutive patients included in our study (25 receiving rosuvastatin and 25 without intervention). Results Forty-seven of 50 (94.0%) consecutively enrolled patients had two valid PRU measurements. The mean PRUs in rosuvastatin users were 609 at baseline and 613 at the end of the study (mean change 5; 95% confidence interval [CI] - 18 to 27). The mean PRUs in non-users were 620 at baseline and 618 at the end of the study (mean change - 2; 95% CI - 15 to 12). The mean difference in PRU change between users and non-users was 6 (95% CI - 20 to 33). After exclusion of patients who used antiplatelet medication, or had thrombocytopenia, similar results were obtained, i.e. no apparent effect of rosuvastatin on PRUs, with a mean difference in PRU change between users and non-users of - 1 (95% CI - 20 to 19). Conclusions Rosuvastatin does not affect platelet reactivity when arachidonic acid is used as an agonist in patients with a history of VT.", 
    "91": "Pravastatin sodium (PVS) is a freely water-soluble HMG-CoA inhibitor that suffers from instability at gastric pH, extensive first pass metabolism, short elimination half-life (1-3 h) and low oral bioavailability (18%).", 
    "92": "To overpower these drawbacks and to maximize drug absorption at its main site of absorption at the duodenum, enteric surface-coated PVS-loaded nanocubosomal dispersions were presented.", 
    "93": "Glyceryl monooleate (GMO)-based dispersions were developed by the fragmentation or the liquid precursor methods using Pluronic® F127 or Cremophor® EL as surfactants. As a challenging enteric-coating approach, the promising dispersions were surface-coated via lyophilization with Eudragit® L100-55; a duodenum-targeting polymer. The drug content, particle size, zeta potential, morphology and release studies of PVS-loaded dispersions were evaluated before and after surface-coating. Compared to an aqueous PVS solution, the pharmacokinetics of the best achieved system (E-F8) was evaluated (UPLC-MS/MS) in rats.", 
    "94": "The enteric surface-coated nanocubosomal dispersions were more or less spherical in shape and showed high drug-loading, negative zeta potential values and fine-tuned biphasic drug-release patterns characterized by retarded (2 h) and sustained (10 h) phases in pH 1.2 and pH 6.8, respectively. E-F8 system showed significantly (p< 0.05) higher oral bioavailability, delayed Tmax and prolonged MRT0-∞ following oral administration in rats.", 
    "95": "The duodenum-triggering potential and the controlled-release characteristics of the best achieved system for smart PVS delivery were revealed.", 
    "96": "Patients with inflammatory joint diseases (IJD) have a high prevalence of hypertension and increased arterial stiffness. The aim of the present study was to evaluate the effect of long-term rosuvastatin treatment on arterial stiffness, measured by augmentation index (AIx) and aortic pulse wave velocity (aPWV), and blood pressure (BP) in IJD patients with established atherosclerosis.", 
    "97": "Eighty-nine statin naïve IJD patients with carotid atherosclerotic plaque(s) (rheumatoid arthritis n = 55, ankylosing spondylitis n = 23, psoriatic arthritis n = 11) received rosuvastatin for 18 months to achieve low-density lipoprotein cholesterol goal ≤1.8 mmol/L. Change in AIx (ΔAIx), aPWV (ΔaPWV), systolic BP (ΔsBP) and diastolic BP (ΔdBP) from baseline to study end was assessed by paired samples t-tests. Linear regression was applied to evaluate associations between cardiovascular disease (CVD) risk factors, rheumatic disease specific variables and medication, and ΔAIx, ΔaPWV, ΔsBP and ΔdBP.", 
    "98": "AIx, aPWV, sBP and dBP were significantly reduced from baseline to study end. The mean (95%CI) changes were: ΔAIx: -0.34 (-0.03, -0.65)% (p = 0.03), ΔaPWV: -1.69 (-0.21, -3.17) m/s2 (p = 0.03), ΔsBP: -5.27 (-1.61, -8.93) mmHg (p = 0.004) and ΔdBP -2.93 (-0.86, -5.00) mmHg (p = 0.01). In linear regression models, ∆aPWV was significantly correlated with ΔsBP and ΔdBP (for all: p<0.001).", 
    "99": "There is an unmet need of studies evaluating CVD prevention in IJD patients. We have shown for the first time that long-term intensive lipid lowering with rosuvastatin improved arterial stiffness and induced a clinically significant BP reduction in patients with IJD. These improvements were linearly correlated and may represent novel insight into the pleiotropic effects by statins.", 
    "100": "ClinicalTrials.gov NCT01389388.", 
    "101": "Randomized trials have shown marked reductions in low-density lipoprotein cholesterol (LDL-C), a risk factor for cardiovascular disease (CVD), when evolocumab is administered. We hypothesized that evolocumab added to standard of care (SOC) vs SOC alone is cost-effective in the treatment of patients with heterozygous familial hypercholesterolemia (HeFH) or atherosclerotic CVD (ASCVD) with or without statin intolerance and LDL-C >100 mg/dL. Using a Markov cohort state transition model, primary and recurrent CVD event rates were predicted considering population-specific trial-based mean risk factors and calibrated against observed rates in the real world. The LDL-C-lowering effect from population-specific phase 3 randomized studies for evolocumab was used together with estimated LDL-C-lowering effect on CVD event rates per 38.67-mg/dL LDL-C lowering from a statin-trial meta-analysis. Costs and utilities were included from published sources. Evolocumab treatment was associated with both increased cost and improved quality-adjusted life-years (QALY): HeFH (incremental cost: US$153 289, incremental QALY: 2.02, incremental cost-effectiveness ratio: US$75 863/QALY); ASCVD (US$158 307, 1.12, US$141 699/QALY); and ASCVD with statin intolerance (US$136 903, 1.36, US$100 309/QALY). Evolocumab met both the American College of Cardiology/American Heart Association (ACC/AHA) and World Health Organization (WHO) thresholds in each population evaluated. Sensitivity and scenario analyses confirmed that model results were robust to changes in model parameters. Among patients with HeFH and ASCVD with or without statin intolerance, evolocumab added to SOC may provide a cost-effective treatment option for lowering LDL-C using ACC/AHA intermediate/high value and WHO cost-effectiveness thresholds. More definitive information on the clinical and economic value of evolocumab will be available from the forthcoming CVD outcomes study.", 
    "102": "Data have demonstrated adverse health effects of sleep deprivation. We postulate that oxidative stress and systemic inflammation biomarkers will be elevated in relation to short-term and long-term sleep duration reduction.", 
    "103": "We analyzed data from the baseline examination of a randomized controlled trial involving participants with moderate to severe obstructive sleep apnea (OSA). Baseline polysomnography provided the total sleep time (PSG-TST, primary predictor); self-reported habitual sleep duration (SR-HSD) data was collected. Morning measures of oxidative stress and systemic inflammation included: myeloperoxidase (MPO, pmol/L), oxidized low-density lipoprotein (ox-LDL, U/L), F2-isoprostane (ng/mg), paraoxonase 1 (PON1, nmol·min(-1)·mL(-1)), and aryl esterase (μmol·min(-1)·mL(-1)). Linear models adjusted for age, sex, race, body mass index (BMI), cardiovascular disease (CVD), smoking, statin/anti-inflammatory medications, and apnea-hypopnea index were utilized (beta estimates and 95% confidence intervals).", 
    "104": "One hundred forty-seven participants comprised the final analytic sample; they were overall middle-aged (51.0 ± 11.7 y), obese (BMI = 37.3 ± 8.1 kg/m(2)), and 17% had CVD. Multivariable models demonstrated a significant inverse association of PSG-TST and MPO (β [95% CI] = -20.28 [-37.48, -3.08], P = 0.021), i.e., 20.3 pmol/L MPO reduction per hour increase PSG-TST. Alternatively, a significant inverse association with ox-LDL and SR-HSD was observed (β [95% CI] = 0.98 [0.96, 0.99], P = 0.027), i.e., 2% ox-LDL reduction per hour increase SR-HSD.", 
    "105": "Even after consideration of obesity and OSA severity, inverse significant findings were observed such that reduced PSG-TST was associated with elevated MPO levels and SR-HSD with ox-LDL, suggesting differential up-regulation of oxidative stress and pathways of inflammation in acute versus chronic sleep curtailment.", 
    "106": "NIH clinical trials registry number NCT00607893.", 
    "107": "Asymmetric dimethylarginine (ADMA), an endogenous inhibitor of endothelial nitric oxide synthase (eNOS), is considered a risk factor for the pathogenesis of cardiovascular diseases. Simvastatin, a lipid-lowering drug with other pleiotropic effects, has been widely used for treatment of cardiovascular diseases. However, little is known about the effect and underlying molecular mechanisms of ADMA on the effectiveness of simvastatin in the vascular system.", 
    "108": "We conducted a prospective cohort study to enroll 648 consecutive patients with coronary artery disease for a follow-up period of 8 years. In patients with plasma ADMA level ≥0.49 μmol/L (a cut-off value from receiver operating characteristic curve), statin treatment had no significant effect on cardiovascular events. We also conducted randomized, controlled studies using in vitro and in vivo models. In endothelial cells, treatment with ADMA (≥0.5 μmol/L) impaired simvastatin-induced nitric oxide (NO) production, endothelial NO synthase (eNOS) phosphorylation, and angiogenesis. In parallel, ADMA markedly increased the activity of NADPH oxidase (NOX) and production of reactive oxygen species (ROS). The detrimental effects of ADMA on simvastatin-induced NO production and angiogenesis were abolished by the antioxidant, N-acetylcysteine, NOX inhibitor, or apocynin or overexpression of dimethylarginine dimethylaminohydrolase 2 (DDAH-2). Moreover, in vivo, ADMA administration reduced Matrigel plug angiogenesis in wild-type mice and decreased simvastatin-induced eNOS phosphorylation in aortas of apolipoprotein E-deficient mice, but not endothelial DDAH-2-overexpressed aortas.", 
    "109": "We conclude that ADMA may trigger NOX-ROS signaling, which leads to restricting the simvastatin-conferred protection of eNOS activation, NO production, and angiogenesis as well as the clinical outcome of cardiovascular events.", 
    "110": "Although clinical trials have proved that statin can be used prophylactically against cardiovascular events, the direct effects of statin on plaque development are not well understood. We generated low-density lipoprotein receptor knockout (LDLR(-/-)) pigs to study the effects of early statin administration on development of atherosclerotic plaques, especially advanced plaques.", 
    "111": "LDLR(-/-) pigs were generated by targeted deletion of exon 4 of the LDLR gene. Given a standard chow diet, LDLR(-/-) pigs showed atherosclerotic lesions starting at 6 months of age. When 3-month-old LDLR(-/-) pigs were fed a high-cholesterol, high-fat (HCHF) diet for 4 months (HCHF group), human-like advanced coronary plaques developed. We also fed 3-month-old LDLR(-/-) pigs an HCHF diet with pitavastatin for 4 months (Statin Prophylaxis Group). Although serum cholesterol concentrations did not differ significantly between the 2 groups, intravascular ultrasound revealed 52% reduced plaque volume in statin-treated pigs. Pathological examination revealed most lesions (87%) in the statin prophylaxis group were early-stage lesions, versus 45% in the HCHF diet group (P<0.01). Thin-cap fibroatheroma characterized 40% of the plaques in the HCHF diet group versus 8% in the statin prophylaxis group (P<0.01), intraplaque hemorrhage characterized 11% versus 1% (P<0.01), and calcification characterized 22% versus 1% (P<0.01).", 
    "112": "Results of our large animal experiment support statin prophylaxis before the occurrence of atherosclerosis. Early statin treatment appears to retard development of coronary artery atherosclerosis and ensure lesion stability. In addition, the LDLR(-/-) pigs we developed represent a large animal model of human-like advanced coronary plaque suitable for translational research.", 
    "113": "Although cholesterol guidelines emphasize cardiovascular disease (CVD) risk to guide primary prevention, predictors of statin use in practice are unknown. We aimed to identify factors associated with a cholesterol treatment discussion and statin prescribing in a high-risk population.", 
    "114": "We used data from a trial conducted among participants in community health centers without CVD or diabetes and a 10-year coronary heart disease (CHD) risk≥10%. Cholesterol treatment discussion was assessed at 6months and statin prescription at 1year. We used logistic regressions to identify factors associated with each outcome.", 
    "115": "We analyzed 646 participants (89% male, mean age 60±9.5years). Cholesterol treatment discussion occurred in 19% and statin prescription in 12% of participants. Ten-year CHD risk was not associated with treatment discussion (OR 1.11 per 1 SD increase, 95% CI 0.91-1.33) but was associated with statin prescription (OR 1.41 per 1 SD increase, 95% CI 1.13-1.75) in unadjusted models. After adjusting for traditional CVD risk factors that contribute to CHD risk, low-density lipoprotein cholesterol (LDL-C) was independently associated with statin prescription (OR 1.82 per 1 SD increase, 95% CI 1.66-1.99). Antihypertensive medication use was independently associated with both cholesterol treatment discussion (OR 3.68, 95% CI 2.35-5.75) and statin prescription (OR 3.98, 95% CI 3.30-4.81). Other drivers of CVD risk (age, smoking, and systolic blood pressure) were not associated with statin use.", 
    "116": "Single risk factor management strongly influences cholesterol treatment discussions and statin prescribing patterns. Interventions that promote risk-based statin utilization are needed.", 
    "117": "Clinicaltrials.gov.: NCT01610609.", 
    "118": "The study involved patients with unstable angina (UA), comorbid hypertension (AH), myocardial infarction in 55.5% of cases. Systolic blood pressure was (163.2 ± 1.5) mm Hg. Art., diastolic blood pressure--(101.10 ± 0.67) mm Hg. Art., pulse pressure--(61.1 ± 17.0) mm Hg. Art. Examined patients underwent clinical studies, ECG in 12 conventional leads, echocardiography in M and B modes, Doppler ultrasonography of the brachial artery. To correct the detected change using standard combined therapy: perindopril 5-10 mg/day, bisoprolol--5-10 mg/day, atorvastatin--20 mg/day, acetylsalicylic acid--75-100 mg/day. Monitoring the treatment was carried out at 3; 6 and 12 months. Standard one-year comprehensive treatment of patients with UA with comorbid AH resulted in significant improvement of effective endothelial dysfunction in concentric and eccentric left ventricular hypertrophy in 3; 6 and 12 months, however, regression of hypertrophy brachial artery advancing much less mainly in concentric left ventricular hypertrophy.", 
    "119": "Patients often use dietary supplements for cardiovascular prevention. An US study showed that 75% of patients with cardiovascular disease used dietary supplements. Red yeast rice, phytosterols and fibers can significantly decrease LDL. The level of monacolin in red yeast rice can vary between products and toxins can sometimes be found. Prospective studies showed that fibers could decrease cardiovascular risk. Others substances, like guggul, soy and artichoke leaf extracts, did not show a clear benefit for cardiovascular prevention. Measurements of cholesterol levels can help the physician to discuss with his patient about the effects of some dietary supplements.", 
    "120": "Statins are an established treatment for dyslipidemia, because they were shown to decrease the cardiovascular risk by 25%. However, one third of patients using statins don't take them regularly. Statin intolerance is an important risk factor for nonadherence, but health literacy and lack of education regarding the cardiovascular benefits are also important triggers for poor adherence to statins. A better communication between the caregiver and his patient, by taking patient's perspectives into account could help find effective solutions. This article reviews the issue of statins adherence and suggests solutions to improve it.", 
    "121": "The proprotein convertase subtilisin/kexin type 9 (PCSK9) inhibitors appear to represent an important development in the management of hypercholesterolemia. US Food and Drug Administration and European Medicines Agency approved alirocumab and evolocumab, injected drugs administered subcutaneously every 2 or 4 weeks, for patients with hypercholesterolemia, such as those who not reached the cholesterol targets or those with intolerance to statin, especially in secondary prevention or familial hypercholesterolemia. This decision is based on several clinical trials suggesting that these drugs have a powerful effect on levels of LDL-cholesterol with an acceptable safety compared to placebo. Large clinical studies are currently performed to assess the impact of PCSK9 inhibitors on major adverse cardiovascular events in secondary prevention.", 
    "122": "Discordance between American guidelines and the \"Swiss medical Board\" position regarding treatment of dyslipidemia raised many questions. While benefits of statins are clear in secondary prevention, care should be individualised according to PROCAM cardiovascular risk score adapted to Switzerland in primary prevention. Lifestyle modification should be the first line therapy and a drug therapy is an option in high or intermediate risk, but not anymore in low cardiovascular risk. Familial dyslipidemia, often identified only after first cardiovascular event, should not be missed, as particular care is needed and riskscores cannot be used in this situation. Statins adverse effects remain a challenge in daily clinical practice.", 
    "123": "The macrophage and its related cholesterol efflux are considered to be a key player in atherosclerotic formation in relation to the function of high-density lipoprotein (HDL). The HDL function can be evaluated by the reaction between lipid-loaded macrophages and lipid-acceptors in the HDL fraction from the plasma, apolipoprotein B-depleted serum, and/or whole serum/plasma. Recent studies have reported that an impaired cholesterol efflux of HDL is observed in patients with cardiometabolic diseases, such as dyslipidemia, diabetes mellitus, and chronic kidney disease. A population-based cohort study has reported an inverse association between the cholesterol efflux capacity of HDL and the incidence of atherosclerotic disease, regardless of the serum HDL-cholesterol level. Moreover, in this paper, when we summarized several clinical interventional studies of statin treatment that examined cholesterol efflux, a potential increase in the efflux in patients treated with statins was implied. However, the effect was not fully defined in the current situation because of the small sample sizes, lack of a unified protocol for measuring the efflux, and short-term intervention periods without cardiovascular outcomes in available studies. Further investigation is necessary to determine the effect of drugs on cholesterol efflux. With additional advanced studies, cholesterol efflux is a promising laboratory index to understand the HDL function.", 
    "124": "Ifosfamide is an anticancer agent used largely in treatment of solid tumors. The mainstay dose-limiting toxicity of ifosfamide is nephrotoxicity. This is largely believde to be a result of ifosfamide-induced oxidative stress. In this study, we investigated the antioxidant activity of simvastatin and the possible protective role of simvastatin against ifosfamide induced nephrotoxicity. Thirty Sprague-Dawely rats were divided into five groups and given orally different drug combinations. Group I and II were regarded as control groups and received 0.1% DMSO and normal saline, respectively. Group III received ifosfamide at 50 mg/kg, group IV received simvastatin at 0.3 mg/kg and group V received both ifosfamide and simvastatin. All animals were decapitated 2 days after the last ifosfamide administration. Findings revealed that ifosfamide induced nephrotoxicity as indicated by a significant increase in plasma creatinine and lipid per oxidation. This increase was significantly inhibited in animals pretreated with simvastatin. Histopathological observations were in correlation with the biochemical parameters in that simvastatin minimized ifosfamide-induced renal tubular damage. The above results promote a future use of simvastatin in combination with ifosfamide in treatment of cancer patients to indicate that simvastatin protectics against ifosfamide-induced nephrotoxicity in terms of oxidative stress and might be given in combination.", 
    "125": "Two proprotein convertase subtilisin/kexin type 9 (PCSK9) inhibitors, evolocumab and alirocumab, have recently been approved by both the Food and Drug Administration (FDA) and the European Medicines Agency (EMA) for the treatment of hypercholesterolemia. These fully human monoclonal antibodies selectively block PCSK9, thus permitting the low-density lipoprotein (LDL) receptor to effectively recycle to the surface of liver cells. The administration of these antibodies leads to robust LDL cholesterol (LDL-C) lowering by 50-60% on top of maximum hypolipidemic treatment. At least 4 randomized, placebo-controlled studies are under way and will address the question of whether the administration of these PCSK9 inhibitors is associated with a significant reduction of cardiovascular events. Because of the high cost associated with the use of these medications it is very important to consider which patients may gain the most benefit, at least until the results of outcome studies are available. In this Consensus paper, 34 clinicians/scientists define 3 groups of patients that should be currently considered as candidates for the use of these novel drugs. These include: 1a. Adults with established cardiovascular disease and LDL-C≥100 mg/dL while on lifestyle modifications and maximally tolerated hypolipidemic treatment, i.e. high-intensity statin + ezetimibe, 1b. Adults with diabetes and established cardiovascular disease or chronic kidney disease or target organ damage and LDL-C ≥100 mg/dL while on lifestyle modifications and maximally tolerated hypolipidemic treatment, i.e. high-intensity statin + ezetimibe, 2. Adults with familial hypercholesterolemia (FH) without established cardiovascular disease and LDL-C ≥130 mg/dL while on lifestyle modifications and maximally tolerated hypolipidemic treatment, i.e. high-intensity statin + ezetimibe (evolocumab is also indicated in children above 12 years with homozygous FH), and 3. Adults at high or very high cardiovascular risk who are statin intolerant and have an LDL-C ≥100 and ≥130 mg/dL, respectively, while on any tolerated hypolipidemic treatment.", 
    "126": "Statins have numerous potential benefits relevant to abdominal surgery, and their use has been associated with a reduction in the systemic inflammatory response syndrome, wound infection, and anastomotic leak after colorectal surgery. However, this clinical evidence is limited to retrospective studies. The aim of this study was to prospectively investigate whether perioperative statin therapy can decrease the incidence of complications after major colorectal surgery.", 
    "127": "A prospective, double-blind, parallel-group, randomized controlled trial was conducted at 3 tertiary hospitals in New Zealand, between October 2011 and August 2013. Adult patients undergoing elective colorectal resection for any indication or reversal of Hartmann's procedure were randomized with a 1:1 patient allocation ratio to receive either 40 mg oral simvastatin or placebo once daily for 3 to 7 days preoperatively until 14 days postoperatively. The primary outcome was the overall incidence of complications for 30 days postoperatively. Secondary outcomes included the systemic and peritoneal cytokine response (interleukin [IL]-1α, IL-1β, IL-6, IL-8, IL-10, tumor necrosis factor [TNF]α) on postoperative day 1.", 
    "128": "There were 132 patients included in the study (65 simvastatin, 67 placebo). There were no significant differences between the 2 groups at baseline with regard to patient, operation, and disease characteristics. There were no significant differences between the 2 groups in the incidence, grade, and type of postoperative complications (simvastatin: 44 [68%] vs placebo: 50 [75%], odds ratio 0.71 [95% CI 0.33 to 1.52], p = 0.444). Plasma concentrations of IL-6, IL-8, and TNFα, and peritoneal concentrations of IL-6 and IL-8, were significantly lower in the simvastatin group postoperatively.", 
    "129": "Perioperative simvastatin therapy in major colorectal surgery attenuates the early proinflammatory response to surgery, but there were no differences in postoperative complications.", 
    "130": "Cerebral microbleeds (CMBs) are small cerebrovascular lesions. More and more CMBs have been found in patients with ischemic stroke, dementia, and cerebral amyloid angiopathy, as well as some normal elderly populations. The objective of this study is to summarize the main risk factor, impairment, and therapy of CMBs.", 
    "131": "We searched and scanned all the literature with the keyword \"cerebral microbleeds\" or \"CMBs\" in the database of PubMed and Elsevier.", 
    "132": "The risks factors for CMBs are complicated, including those that cause large-vessel disease, such as hypertension and old age, and those that cause small-vessel disease, such as amyloid deposits, endothelial lesions, and atrial fibrillation. Moreover, drugs and therapies used to treat cerebrovascular diseases such as statin, intravenous thrombolysis, and coumarin may also increase risk of CMBs. The relationship between antiplatelet treatment and CMBs is now unclear. Gene polymorphisms have been considered to be associated with CMBs. Gene mutations involving collagen type IV alpha 1 and collagen type IV alpha 2, sortilin-related receptor gene, forkhead box C1, and paired-like homeodomain 2 were reported to affect CMBs with the modification of corresponding proteins and functions. The cognition impairment caused by CMBs draws great attention. White matter deterioration is the possible answer. However, different studies could not reach the same conclusion on the damage of cognition of CMBs.", 
    "133": "Further research is needed to provide effectual therapeutic proposals for CMBs, which differ from the treatment for large-artery disease and dementia.", 
    "134": "A significant residual cardiovascular risk is consistently observed in patients treated with statins. A combined treatment with fibrates reduces cardiovascular events in very high-risk patients. Because this is apparently unconnected to an improvement in lipid-related outcomes we hypothesized that the cardioprotective effects of fibrates might be associated with an improvement in paraoxonase-1 (PON1) status.", 
    "135": "The search for existing evidence, using the Medline, Scopus and Cochrane databases, was systematic and followed the PRISMA statement without restrictions on publication date. We excluded non-clinical and observational studies and we extracted data on baseline and post-treatment values of serum PON1 activity and other measurements of PON1 status.", 
    "136": "Nine studies (including 12 treatment arms) in patients with hyperlipidemia, diabetes or metabolic syndrome treated with fibrates, alone or in combination with statins, were included to synthesize results. A meta-analysis of the data using a random-effects model revealed a significant increase in serum PON1 activity following fibrate therapy (WMD: 15.64U/L, 95% CI: 6.94, 24.34, p<0.001), an effect that was robust and not sensitive to any particular study. Subgroup analysis indicated differences in the effect size among types of fibrates and that PON1 alterations were associated with high-density lipoprotein cholesterol changes following fibrate therapy.", 
    "137": "Results indicate a significant PON1-enhancing effect of fibrates. Whether this effect is associated with a clinical benefit, although likely, remains to be further investigated.", 
    "138": "Alteration of metabolic profile is one of the hallmarks of cancer cells. Statin, the inhibitors for synthesis of cholesterol, has shown anti-cancer effects on the gastric cancer cells. However, the functions of its target, HMGCR, in the progression of gastric cancer remain unknown. In the present study, we investigated the expression profile and the biological functions of HMGCR in gastric cancer. It was found that the expression of HMGCR was increased in gastric cancer tissues. Over-expression of HMGCR promoted the growth and migration of gastric cancer cells, while knocking down the expression of HMGCR inhibited the growth, migration and tumorigenesis of gastric cancer cells. In the further molecular mechanism study, HMGCR was shown to activate Hedgehog/Gli1 signaling and promoted the expression of Gli1 target genes. Taken together, this study demonstrated the tumor-promoting effects of HMGCR in gastric cancer and suggested HMGCR as a promising therapeutic target.", 
    "139": "Ankylosing spondylitis (AS) is a chronic inflammatory disease with involvement of axial and sacroiliac joints. In addition, patients with AS have increased risk of cardiovascular disease (CVD), which might be attributed to enhanced inflammatory activity of the arterial wall. In the present study, we compared the level of carotid arterial wall inflammation in patients with AS with healthy controls using (18)F-fluorodeoxyglucose ((18)F-FDG) positron emission tomography with CT. As arterial wall inflammation is reduced by statin therapy, we subsequently assessed the effect of 3-month statin therapy on arterial wall inflammation in AS.", 
    "140": "We included 24 patients with AS (age 44±10, 72% males) without a history of CVD and 20 controls matched for age and gender. Patients with AS had lower high-density lipoprotein cholesterol and increased C reactive protein (CRP) compared with controls. The 10-year CVD risk was 2% in both groups. Notwithstanding, patients with AS had a 20% increase in arterial wall (18)F-FDG uptake compared with controls. Three-month atorvastatin 40 mg daily significantly lowered low-density lipoprotein cholesterol (baseline 3.55±1.15 mmol/L, -53%) and CRP (baseline 5.0 (1.5-9.3) mg/L, -58%) with a concomitant decrease of carotid arterial wall inflammation (maximum target-to-background ratio from 1.90±0.30 to 1.67±0.27; p=0.009).", 
    "141": "Patients with AS and without other CVD risk factors have increased arterial wall inflammation, which decreases upon statin therapy. These subjects are not identified as being at risk in current cardiovascular prevention guidelines. Our data support the need to revise CV disease management in AS, with perhaps a role for early statin therapy.", 
    "142": "Statins have been shown to promote neuroprotection in a wide range of neurological disorders. However, the mechanisms involved in such effects of statins are not fully understood. Quinolinic acid (QA) is a neurotoxin that induces seizures when infused in vivo and promotes glutamatergic excitotoxicity in the central nervous system. The aim of this study was to evaluate the putative glutamatergic mechanisms and the intracellular signaling pathways involved in the atorvastatin neuroprotective effects against QA toxicity. Atorvastatin (10 mg/kg) treatment for 7 days prevented the QA-induced decrease in glutamate uptake, but had no effect on increased glutamate release induced by QA. Moreover, atorvastatin treatment increased the phosphorylation of ERK1 and prevented the decrease in Akt phosphorylation induced by QA. Neither atorvastatin treatment nor QA infusion altered glutamine synthetase activity or the levels of phosphorylation of p38(MAPK) or JNK1/2 during the evaluation. Inhibition of MEK/ERK signaling pathway, but not PI3K/Akt signaling, abolished the neuroprotective effect of atorvastatin against QA-induced decrease in glutamate uptake. Our data suggest that atorvastatin protective effects against QA toxicity are related to modulation of glutamate transporters via MAPK/ERK signaling pathway.", 
    "143": "Disturbances in acid-base balance, such as acidosis and alkalosis, have potential to alter the pharmacologic and toxicologic outcomes of statin therapy. Statins are commonly prescribed for elderly patients who have multiple comorbidities such as diabetes mellitus, cardiovascular, and renal diseases. These patients are at risk of developing acid-base imbalance. In the present study, the effect of disturbances in acid-base balance on the interconversion of simvastatin and pravastatin between lactone and hydroxy acid forms have been investigated in physiological buffers, human plasma, and cell culture medium over pH ranging from 6.8-7.8. The effects of such interconversion on cellular uptake and myotoxicity of statins were assessed in vitro using C2C12 skeletal muscle cells under conditions relevant to acidosis, alkalosis, and physiological pH. Results indicate that the conversion of the lactone forms of simvastatin and pravastatin to the corresponding hydroxy acid is strongly pH dependent. At physiological and alkaline pH, substantial proportions of simvastatin lactone (SVL; ∼87% and 99%, respectively) and pravastatin lactone (PVL; ∼98% and 99%, respectively) were converted to the active hydroxy acid forms after 24 hours of incubation at 37°C. At acidic pH, conversion occurs to a lower extent, resulting in greater proportion of statin remaining in the more lipophilic lactone form. However, pH alteration did not influence the conversion of the hydroxy acid forms of simvastatin and pravastatin to the corresponding lactones. Furthermore, acidosis has been shown to hinder the metabolism of the lactone form of statins by inhibiting hepatic microsomal enzyme activities. Lipophilic SVL was found to be more cytotoxic to undifferentiated and differentiated skeletal muscle cells compared with more hydrophilic simvastatin hydroxy acid, PVL, and pravastatin hydroxy acid. Enhanced cytotoxicity of statins was observed under acidic conditions and is attributed to increased cellular uptake of the more lipophilic lactone or unionized hydroxy acid form. Consequently, our results suggest that comorbidities associated with acid-base imbalance can play a substantial role in the development and potentiation of statin-induced myotoxicity.", 
    "144": "Nearly half of patients with heart failure (HF) have preserved ejection fraction (EF) and the mortality and morbidity of patients with HF with preserved EF (HFpEF) are high. However, no pharmacological therapy has been shown to improve survival in HFpEF patients. Previous retrospective and prospective observational studies have examined the prognostic impact of hydroxymethylglutaryl-coenzyme A reductase inhibitors (statins) in patients with HFpEF. However, the results are inconsistent due to limited power with small sample sizes and/or lack of adjustment for known prognostic factors and differences in baseline characteristics between patients treated with and without statins.", 
    "145": "We aimed to conduct a meta-analysis of prospective observational studies examining the effect of statin therapy on mortality in HFpEF patients with the use of propensity score analysis.", 
    "146": "A total of 4 studies with 5,536 patients (2,768 patients [50%] on statins; mean age, 65-77 years; male, 43-66%; coronary artery disease, 42-64%; hypertension, 61-82%; diabetes, 20-29%; follow-up duration, 12-36 months) were included in this meta-analysis. The pooled analysis showed that statin therapy was associated with reduced mortality (odds ratio [95% CI] = 0.690 [0.493-0.965], P=0.030).", 
    "147": "Our meta-analysis suggests the potential mortality benefit of statins in HFpEF. Further prospective observational studies and randomized controlled trials should be planned to confirm our observed potential survival benefit of statins in HFpEF.", 
    "148": "To investigate the efficacy of lovastatin as an antifibrotic agent after glaucoma filtration surgery (GFS) in a rabbit model.", 
    "149": "Thirty New Zealand white rabbits underwent GFS on the right eye. The rabbits were randomly assigned to one of three groups: (1) the mitomycin-C (MMC) group, which received 0.2 mg/mL MMC-soaked Weck-Cel under the conjunctival flap; (2) the control group, which received postoperative subconjunctival injections with 0.1 mL balanced salt solution (BSS); and (3) the lovastatin group, which received postoperative subconjunctival injection with 0.1 mL lovastatin (10 μM). Intraocular pressure (IOP), bleb survival, and bleb morphology were examined until blebs showed evidence of failure. Three rabbits in each group were killed on postoperative day (POD) 5, and analyzed for histology and immunohistochemistry.", 
    "150": "Lovastatin significantly improved bleb survival compared with that in the control group (P = 0.002); however, no significant difference in bleb survival was observed between the MMC and lovastatin groups (P = 0.097). The lovastatin group showed significantly larger and higher blebs than did the control group. Further, the IOPs of the lovastatin and MMC groups were significantly lower than that of the control group (8.0 ± 1.4 mm Hg, 7.9 ± 3.2 mm Hg, and 11.1 ± 2.9 mm Hg, respectively; P = 0.016) on POD 5. Histologic analyses revealed decreased inflammatory response and reduced fibrosis in the lovastatin group than in the control group.", 
    "151": "Postoperative injection of lovastatin improved bleb survival in the rabbit model of GFS. Therefore, lovastatin may have potential as a novel wound-modulating agent after GFS.", 
    "152": "Intracranial atherosclerotic disease is the most common cause of cerebral vasculopathy and an important stroke etiology worldwide, with a higher prevalence in Asian, Hispanic and African ethnicities. Symptomatic intracranial atherosclerotic disease portends a recurrent stroke risk as high as 18% at one year. The key to secondary prevention is an understanding of the underlying stroke mechanism and aggressive control of conventional cardiovascular risks. Contemporary treatment includes antiplatelet therapy, optimal glycemic and blood pressure control, statin therapy and lifestyle modifications. For patients with high-grade (70-99%) symptomatic steno-occlusion, short-term dual antiplatelet therapy with aspirin and clopidogrel followed by life-long single antiplatelet therapy may reduce the recurrent risk. Current evidence does not advocate percutaneous transluminal angioplasty and stenting as an initial treatment. External counterpulsation, encephaloduroarteriosynangiosis and remote limb ischemic preconditioning are treatments under investigation. Future studies should aim at predicting patients prone to recurrence despite of medical therapies and testing the efficacy of emerging therapies.", 
    "153": "How statins alter the natural course of coronary atherosclerosis with compositional changes remains unclear.", 
    "154": "This study aimed to determine the effect of statin therapy on modifying plaque composition.", 
    "155": "The STABLE (Statin and Atheroma Vulnerability Evaluation) prospective, single-center, double-blind, randomized study evaluated the effect of statins on functionally insignificant coronary stenoses. We randomly assigned 312 patients with a virtual histology (VH) intravascular ultrasound-defined fibroatheroma-containing index lesion to rosuvastatin 40 mg versus 10 mg (2:1 ratio). In 225 (72%) patients, grayscale- and VH-intravascular ultrasound were completed at baseline and 12 months. The primary endpoint was the change in VH-defined percent compositional volume within the target segment from baseline to follow-up in the per-protocol analysis set.", 
    "156": "Percent necrotic core (NC) volume within the target segment significantly decreased from 21.3 ± 6.8% to 18.0 ± 7.5% during 1-year follow-up, whereas the percent fibrofatty volume increased (11.7 ± 5.8% vs. 14.8 ± 9.3%; all p < 0.001). Percent fibrous (59.4 ± 7.8% vs. 59.2 ± 8.6%) and dense calcium (7.6 ± 5.1% vs. 7.8 ± 5.6%) volumes were unchanged. Frequencies of VH (55% vs. 29%) decreased significantly. Normalized total (202.9 ± 72.3 mm(3) vs. 188.5 ± 67.8 mm(3); p = 0.001) and percent (51.4 ± 8.3% vs. 50.4 ± 8.8%; p = 0.018) atheroma volumes decreased. Independent predictors of percent NC volume change were body mass index (β = 0.37; 95% confidence interval [CI]: 0.05 to 0.70), high sensitivity C-reactive protein (β = -3.16; 95% CI: -5.64 to -0.69), and baseline percent NC volume (β = -0.44; 95% CI: -0.68 to -0.19; all p < 0.05). VH-defined percent compositional volume changes in the rosuvastatin 40- and 10-mg groups were similar.", 
    "157": "Rosuvastatin reduced NC and plaque volume and decreased thin-cap fibroatheroma rate. There were no significant differences between high- versus moderate-intensity rosuvastatin. (Statin and Atheroma Vulnerability Evaluation [STABLE]; NCT00997880).", 
    "158": "There have been concerns in Korea that the availability of cheaper generics can appreciably increase prescribed volumes thereby negating their beneficial effects on overall pharmaceutical expenditure. Consequently, this study aimed to explore market changes after newly entered generics including market expansion and substitution effects, and to examine factors contributing to the prescribing of newly entered generics using atorvastatin as an exemplar. This is because previous studies have shown market expansion had occurred following generic atorvastatin.", 
    "159": "Explore market expansion effects by extracting all statins users from July 2008 to June 2010 from the nationally representative dataset of 2008, combined with the National Health Insurance Claims data, with atorvastatin's patent expiring in July 2008. The data consisted of medical visit episodes of patients who had been prescribed statins at least once during the observational period. Patients who had been prescribed any statin before the observation period were classified as the previously treated group and those who had not as the newly treated group. Descriptive time series analysis was conducted and the mixed logit model applied to understand factors contributing to generic atorvastatin prescriptions.", 
    "160": "Market expansion was observed after generic atorvastatin availability with an appreciable increase in number of newly treated patients, whereas substitution effect was found among previously treated patients. Newly treated patients tended to get significantly lower daily doses (p < 0.0001). According to the mixed logistic analysis, newly treated patients were more likely to be prescribed generic atorvastatin (OR = 2.58; 95% CI, 2.05-3.26) than their counterparts. Clinicians and secondary hospitals were also key drivers of generic atorvastatin (ORs were 10.41 and 9.81, respectively).", 
    "161": "Newly marketed generic statins in Korea resulted in an expanding market by substantially increasing the number of new patients with clinics and hospitals appreciably using newly marketed generics. However lower doses of statins were prescribed. Policy makers do recognize that generic availability can save costs so should be encouraged. However, this is a concern when generic availability appreciably expands the market, potentially increasing the financial burden. This needs to be addressed. Additionally in Korea, the quality of prescribing should be monitored, especially focusing on clinics and secondary hospitals.", 
    "162": "Proprotein convertase subtilisin kexin type 9 (PCSK9) inhibitors lower low-density lipoprotein (LDL) cholesterol in the vast majority of patients with autosomal dominant familial hypercholesterolemia. Will PCSK9 inhibition with monoclonal antibodies, in particular alirocumab, be of therapeutic value for patients with autosomal recessive hypercholesterolemia (ARH)?", 
    "163": "Primary lymphocytes were obtained from 28 genetically characterized ARH patients and 11 controls. ARH lymphocytes treated with mevastatin were incubated with increasing doses of recombinant PCSK9 with or without saturating concentrations of alirocumab. Cell surface LDL receptor expression measured by flow cytometry and confocal microscopy was higher in ARH than in control lymphocytes. PCSK9 significantly reduced LDL receptor expression in ARH lymphocytes albeit to a lower extent than in control lymphocytes (25% versus 76%, respectively), an effect reversed by alirocumab. Fluorescent LDL cellular uptake, also measured by flow cytometry, was reduced in ARH lymphocytes compared with control lymphocytes. PCSK9 significantly lowered LDL cellular uptake in ARH lymphocytes, on average by 18%, compared with a 46% reduction observed in control lymphocytes, an effect also reversed by alirocumab. Overall, the effects of recombinant PCSK9, and hence of alirocumab, on LDL receptor expression and function were significantly less pronounced in ARH than in control cells.", 
    "164": "PCSK9 inhibition with alirocumab on top of statin treatment has the potential to lower LDL cholesterol in some autosomal recessive hypercholesterolemia patients.", 
    "165": "Cardiac allograft vasculopathy (CAV) is a unique multi-factorial pathologic process encountered following heart transplantation. Several risk factors have been identified including a combination of immunologic and non-immunologic processes. Significant research has been conducted to elucidate the driving forces of CAV as well as improved identification, prevention and treatment strategies. Statin therapy following transplant remains the standard of care to help prevent the progression of CAV. The benefits of statin therapy following transplantation correspond to cholesterol control, anti-inflammatory and immunomodulatory mechanisms as well as potentially unknown mechanisms. Despite known drug interactions with calcineurin inhibitors, the use of statins is highly recommended in the current International Society for Heart and Lung Transplantation guidelines. Limited research has been conducted on the impact of higher intensity statin therapy following heart transplant and the relative risks and benefits are unknown. This review focuses on risk factors and pathophysiology of CAV, the role of statin therapy in heart transplantation, and the potential added benefit of more intense statin therapy to limit the progression of this graft-limiting complication.", 
    "166": "Cardiovascular disease is the most common cause of morbidity and mortality in patients with diabetes and the major source of cost in the care of diabetes. Treatment of dyslipidemia with cholesterol-lowering medications has been shown to decrease cardiovascular events. However, available guidelines for the treatment of dyslipidemia often contain significant differences in their recommendations.", 
    "167": "Lipid guidelines from National Cholesterol Education Program Adult Treatment Panel III, American Association of Clinical Endocrinologists, American Diabetes Association and American Heart Association/American College of Cardiology were reviewed. In addition a literature review was performed using PubMed to research diabetic peculiarities to the topic of lipids.", 
    "168": "Summarized within this article are the aforementioned, commonly-used guidelines as they relate to diabetes, as well as information regarding the diabetic phenotype of dislipidemia and the association between statins and new-onset diabetes.", 
    "169": "While the multitude of guidelines and the differences between them may contribute to confusion for practitioners, they are best viewed as tools to help tailor appropriate treatment plans for individual patients.", 
    "170": "In numerous clinical trials, lowering LDL-C with statin therapy has been demonstrated to reduce the risk of cardiovascular disease (CVD) in primary and secondary prevention settings. Guidelines recommend statins for first-line therapy in cholesterol-lowering management of patients with CVD risk. Despite increased statin monotherapy use over the last decade, a number of patients with high CVD risk do not achieve optimal LDL-C lowering. Guidelines recommend consideration of statin combination therapy with nonstatin agents for these patients. However, combination therapy approaches have been hampered by neutral findings. Recently, ezetimibe added to simvastatin therapy reduced cardiovascular events in acute coronary syndrome patients, more than simvastatin alone. This article provides an overview of various agents in combination with statin therapy on cardiovascular outcomes. Other lipid-lowering agents in development, including PCSK9 and CETP inhibitors in development, are also described.", 
    "171": "Cardiovascular disease (CVD) is currently the leading cause of mortality among individuals living with chronic spinal cord injury (SCI). The purpose of this study is to: 1) Describe the prevalence of CVD risk factors including dyslipidemia (DYS), hypertension (HTN) and type II diabetes mellitus (DM) in patients with chronic SCI; 2) Report the frequency of individuals recommended for diagnostic testing, as per current Canadian CVD diagnostic guidelines; and 3) Report the frequency of individuals receiving guideline-derived appropriate therapy for these risk factors.", 
    "172": "Adults with a chronic, stable SCI (n = 91) were included in this study. Medical histories, current medications, blood serum analyses and blood pressures were collected and compared to current Canadian CVD diagnostic guidelines to assess for DYS, HTN and DM.", 
    "173": "Of the 81 participants with blood serum analyses, 10 (14.7%) of 23 (28.4%) individuals meeting diagnostic criteria for DYS were not taking appropriate statin medication and 2 (2.5%) of 7 (8.6%) individuals meeting diagnostic criteria for DM were not taking appropriate DM medication. Of the 91 participants having BP measurements, 13 (14.3%) of 26 (28.6%) individuals meeting diagnostic criteria for HTN were not taking appropriate BP medication.", 
    "174": "In addition to a high prevalence of CVD risk factors among individuals with chronic SCI, there is also evidence of poor adherence to diagnostic and treatment guidelines for DYS, HTN and DM. The study results highlight an important gap between the observed prevalence of disease and the low rates of screening and guideline adherence in the SCI population.", 
    "175": "Age-related macular degeneration (AMD) remains the leading cause of blindness in developed countries, and affects more than 150 million worldwide. Despite effective anti-angiogenic therapies for the less prevalent neovascular form of AMD, treatments are lacking for the more prevalent dry form. Similarities in risk factors and pathogenesis between AMD and atherosclerosis have led investigators to study the effects of statins on AMD incidence and progression with mixed results. A limitation of these studies has been the heterogeneity of AMD disease and the lack of standardization in statin dosage.", 
    "176": "We were interested in studying the effects of high-dose statins, similar to those showing regression of atherosclerotic plaques, in AMD.", 
    "177": "Pilot multicenter open-label prospective clinical study of 26 patients with diagnosis of AMD and the presence of many large, soft drusenoid deposits. Patients received 80 mg of atorvastatin daily and were monitored at baseline and every 3 months with complete ophthalmologic exam, best corrected visual acuity (VA), fundus photographs, optical coherence tomography (OCT), and blood work (AST, ALT, CPK, total cholesterol, TSH, creatinine, as well as a pregnancy test for premenopausal women).", 
    "178": "Twenty-three subjects completed a minimum follow-up of 12 months. High-dose atorvastatin resulted in regression of drusen deposits associated with vision gain (+ 3.3 letters, p = 0.06) in 10 patients. No subjects progressed to advanced neovascular AMD.", 
    "179": "High-dose statins may result in resolution of drusenoid pigment epithelial detachments (PEDs) and improvement in VA, without atrophy or neovascularization in a high-risk subgroup of AMD patients. Confirmation from larger studies is warranted.", 
    "180": "Despite attaining LDL-cholesterol targets, many patients with diabetes remain at risk of developing cardiovascular events. In addition, treatment with statins has been associated with a slight but significant increased risk of development of diabetes, particularly with high-intensity statins. Pitavastatin is a moderate- to high-intensity statin that effectively reduces LDL-cholesterol levels. Pitavastatin provides a sustained increase of HDL-cholesterol levels that may exhibit a neutral or positive effect on glucose metabolism, may not increase the risk of new-onset diabetes, may exhibit positive effects on renal function and urinary albumin excretion and the risk of drug-drug interactions is low. Therefore, it seems that pitavastatin should preferentially be considered in the treatment of dyslipidemia in diabetic patients or at risk of developing diabetes.", 
    "181": "This randomized controlled trial aimed to evaluate the effects of seven-day preoperative treatment with two different dosages of atorvastatin on the incidence of postoperative atrial fibrillation (POAF) and release of inflammatory markers such as high-sensitive C-reactive protein (hsCRP) and interleukin-6 in patients undergoing elective first-time on-pump coronary artery bypass grafting (CABG).", 
    "182": "The cohort study comprised 212 consecutive patients, already taking statins, who underwent elective first-time CABG with cardiopulmonary bypass without history of atrial fibrillation (AF). Patients were randomly divided into two groups: those who received atorvastatin 40 mg (TOR40 group, 111 patients) and those who received 80 mg (TOR80 group, 101 patients) once a day for 7 days before the planned operation. The primary endpoint was the incidence of AF. The secondary endpoints were the postoperative variations of inflammatory markers, hospital length of stay, and the incidence of major adverse cardiac and clinical events.", 
    "183": "A total of 26 patients (23.6 %) pretreated with atorvastatin 40 mg and 16 (15.8 %) patients pretreated with atorvastatin 80 mg had postoperative AF but the difference did not reach the statistical significance (p = 0.157). Median values of interleukin-6 and hsCRP at 12 and 24 h did not have differences between the two groups. No statistically significant differences in the other secondary endpoints were detected.", 
    "184": "According to our result, 7-day preoperative treatment with a high dose of atorvastatin is associated with a trend to a decrease in the incidence of POAF compared with treatment at a lower dose, although it does not impact on the level of inflammatory markers.", 
    "185": "European Clinical Trials Database (EudraCT: 2006-005757-30).", 
    "186": "Statins are used in the treatment of hyperlipidaemia. They are among the most commonly prescribed drugs worldwide. Statins have been linked to musculoskeletal adverse drug reactions. However muscle rupture has not been discussed as an adverse drug reaction to statins so far. The aim of this article is to give an overview of cases of muscle rupture associated with the use of statins.", 
    "187": "We analyzed the cases of muscle rupture associated with the use of statins that were collected by the Netherlands Pharmacovigilance Centre Lareb complemented with the review of cases from the EudraVigilance database.", 
    "188": "Fifteen cases of muscle rupture associated with statin use have been identified in the database of the Netherlands Pharmacovigilance Centre. Overall, there was a plausible temporal association of events in most cases. In addition, the EudraVigilance database contained 165 reports of muscle rupture reported in patients using statins. Muscle rupture was disproportionally associated with statin use in both databases. The reporting odds ratio was 23.4 (95% CI 11.9, 46.0) and 14.6 (95% CI 12.3, 17.2), respectively.", 
    "189": "Data from spontaneous reporting systems suggest that use of statins is associated with muscle rupture. Physicians and patients should be aware that this can occur.", 
    "190": "Pure white cell aplasia (PWCA) is a rare hematologic disorder characterized by the absence of neutrophil lineages in the bone marrow with intact megakaryopoiesis and erythropoiesis. PWCA has been associated with autoimmune, drug-induced, and viral exposures. Here, we report a case of a 74-year-old female who presented with severe proximal weakness without pain and was found to have PWCA with nonspecific inflammatory necrotizing myositis and acute liver injury on biopsies. These findings were associated with a recent course of azithromycin and her daily use of a statin. Myositis improved on prednisone but PWCA persisted. With intravenous immunoglobulin and granulocyte-colony stimulating factor therapies, her symptoms and neutrophil counts improved and were sustained for months.", 
    "191": "Numerous genetic contributors to cardiovascular disease risk have been identified through genome-wide association studies; however, identifying the molecular mechanism underlying these associations is not straightforward. The Justification for the Use of Statins in Primary Prevention: An Intervention Trial Evaluating Rosuvastatin (JUPITER) trial of rosuvastatin users identified a sub-genome-wide association of rs6924995, a single-nucleotide polymorphism ≈10 kb downstream of myosin regulatory light chain interacting protein (MYLIP, aka IDOL and inducible degrader of low-density lipoprotein receptor [LDLR]), with LDL cholesterol statin response. Interestingly, although this signal was initially attributed to MYLIP, rs6924995 lies within RP1-13D10.2, an uncharacterized long noncoding RNA.", 
    "192": "Using simvastatin and sham incubated lymphoblastoid cell lines from participants of the Cholesterol and Pharmacogenetics (CAP) simvastatin clinical trial, we found that statin-induced change in RP1-13D10.2 levels differed between cell lines from the tails of the white and black low-density lipoprotein cholesterol response distributions, whereas no difference in MYLIP was observed. RP1-13D10.2 overexpression in Huh7 and HepG2 increased LDLR transcript levels, increased LDL uptake, and decreased media levels of apolipoprotein B. In addition, we found a trend of slight differences in the effects of RP1-13D10.2 overexpression on LDLR transcript levels between hepatoma cells transfected with the rs6924995 A versus G allele and a suggestion of an association between rs6924995 and RP1-10D13.2 expression levels in the CAP lymphoblastoid cell lines. Finally, RP1-13D10.2 expression levels seem to be sterol regulated, consistent with its potential role as a novel lipid regulator.", 
    "193": "RP1-13D10.2 is a long noncoding RNA that regulates LDLR and may contribute to low-density lipoprotein cholesterol response to statin treatment. These findings highlight the potential role of noncoding RNAs as determinants of interindividual variation in drug response.", 
    "194": "BACKGROUNG/AIM: Since combining conventional drugs with herbal medicinal products is in current research focus and possible of great interest as therapy improvement way, the aim of this study was to determine the effects of well-established antiatherosclerotic drug atorvastatin (CAS number 134523-00-5) and commercially available artichoke leaf tincture (ALTINC), used as combined therapy, as well as to compare effects of these two treatments separately.", 
    "195": "Experimental animals were divided into five groups: the group I (the control group of rats fed with standard diet during 11 weeks), and the remaining 4 groups of rats (II, III, IV and V) fed with standard diet during the first week and then with hypercholesterolemic diet during the next 10 weeks. The group II of rats were left without treatment, while in the groups III, IV and V were rats treated per os with atorvastatin (1.15 mg/kg body weight--b.w.), ALTINC (0.1 mL/kg b.w.) and their combination in same doses, respectively, for the last six weeks.", 
    "196": "The cholesterol rich diet led to pronounced hyperlipidemia which could not be overcame with the therapy. However, the therapy showed positive effects on abdominal aorta wall thickness and parameters of oxidative stress (malondialdehyde--MDA, proxidative-antioxidative balance--PAB) and antioxidative protection (reduced glutathione--GSH, paraoxanase 1--PON1, superoxide dismutase--SODA SH groups), especially ALTINC was successful in oxidative status improvement.", 
    "197": "Separate treatments comparison showed that artichoke leaf tincture is very potent antioxidant with beneficial effects in early stages of atherosclerosis. Since atorvastatin and constituents of ALTINC probably have different mechanisms of action, simultaneous use of both therapies could be beneficial but should be further investigated since our results showed that ALTINC is less effective when used in combination with atorvastatin.", 
    "198": "We assumed that the pharmacokinetics of lovastatin could be changed by the induction effect of berberine.", 
    "199": "An UPLC-MS/MS method was developed and validated for the pharmacokinetics tudy of lovastatin to investigate the in vivo drug-drug interactions between lovastatin and berberine. SD male rats were random divided into lovastatin group and berberine induced prior to lovastatin group for the in vivo pharmacokinetic studies. Meanwhile HepG2 cells were induced by berberine for three days to study the metabolism of lovastatin.", 
    "200": "The AUC (p < 0.01) and Cmax (p < 0.01) could be significantly decreased in the berberine-induced group in vivo, and the metabolic activity of HepG2 cell ccould be increased by berberine induction in vitro. The metabolism parameters of lovastatin such as CL, Vmax and Km were increased after the induction of berberine. From the pharmacokinetic study of lovastatin induced with berberine, we obtained pharmacokinetic parameters which are compliance with the metabolic parameters of lovastatin in HepG2 cells with berberine induction in vitro.", 
    "201": "From the in vivo pharmacokinetics study and the HepG2 cell metabolism study in vitro, berberine could be an inducer for the metabolism of lovastatin according to our previous research on berberine induction effects on HepG2 cells, which may be relevant to the fact that berberine possesses induction effects through the CYP 450 3A4 enzyme.", 
    "202": "Managing dyslipidemia can be challenging in patients with statin intolerance. We describe the lipid effects of icosapent ethyl 4 g/day (high-purity prescription omega-3 eicosapentaenoic acid) in two coronary artery disease patients with statin intolerance who were self-treating with fish oil dietary supplements. After initiating icosapent ethyl, improvements were noted in the first and second patients, respectively, in total cholesterol (-12%; -21%), LDL cholesterol (-3%; -24%), triglycerides (-34%; -16%), non-HDL cholesterol (-12%; -22%), the omega-3 index (+42%; +8%) and eicosapentaenoic acid levels (+275%; +138%). Icosapent ethyl was well tolerated with no adverse events reported. These cases demonstrated favorable lipid effects with prescription icosapent ethyl treatment that may help optimize the care of high-risk coronary artery disease patients with statin intolerance.", 
    "203": "The objective was to examine the role of statins in modulating post-STEMI inflammation and related mortality.", 
    "204": "A total of 404 patients with STEMI were reviewed. Demographics, comorbidities, laboratory values, and outcomes were collected. The patients were grouped as STATIN and NOSTAT based on the use of statin drugs at the time of admission. Ninety-seven patients were receiving statin drugs.", 
    "205": "The patients in the STATIN group were more likely to be hypertensive (53.6%), diabetic (37.1%) and to have previous coronary revascularization (9.3%). Following propensity matching of 89 patients in STATIN group to an equal number of patients in NOSTAT controls had lower neutrophil count 7.8 (6.8-8.4) compared to those in the NOSTAT group 9.1 (7.9-10.1). Although there was no difference in-hospital mortality between the two groups, the incidence of pump failure was lower in the STATIN group (5.6% vs. 15.7%; P < 0.01).", 
    "206": "Statin treatment prior to STEMI mitigates the cellular inflammatory response after the myocardial infarction, as evidenced by lower leukocyte and neutrophil cell counts in the STATIN group.", 
    "207": "G protein-coupled receptor (GPCR) signalling, including that involving apelin (APLN) and its receptor APLNR, is known to be important in vascular development. How this ligand-receptor pair regulates the downstream signalling cascades in this context remains poorly understood. Here, we show that mice with Apln, Aplnr or endothelial-specific Aplnr deletion develop profound retinal vascular defects, which are at least in part due to dysregulated increase in endothelial CXCR4 expression. Endothelial CXCR4 is negatively regulated by miR-139-5p, whose transcription is in turn induced by laminar flow and APLN/APLNR signalling. Inhibition of miR-139-5p in vivo partially phenocopies the retinal vascular defects of APLN/APLNR deficiency. Pharmacological inhibition of CXCR4 signalling or augmentation of the miR-139-5p-CXCR4 axis can ameliorate the vascular phenotype of APLN/APLNR deficient state. Overall, we identify an important microRNA-mediated GPCR crosstalk, which plays a key role in vascular development.", 
    "208": "Severe traumatic brain injury (sTBI) is a serious public health issue with high morbidity and mortality rates. Previous proteomic studies on sTBI have mainly focused on human cerebrospinal fluid and serum, as well as on brain protein changes in murine models. However, human proteomic data in sTBI brain is still scarce. We used proteomic and bioinformatic strategies to investigate variations in protein expression levels in human brains after sTBI, using samples from the Department of Neurosurgery, Affiliated Hospital of Hebei University (Hebei, China). Our proteomic data identified 4031 proteins, of which 160 proteins were overexpressed and 5 proteins were downregulated. Bioinformatics analysis showed significant changes in biological pathways including glial cell differentiation, complement activation and apolipoprotein catalysis in the statin pathway. Western blot verification of protein changes in a subset of the available tissue samples showed results that were consistent with the proteomic data. This study is one of the first to investigate the whole proteome of human sTBI brains, and provide a characteristic signature and overall landscape of the sTBI brain proteome.", 
    "209": "To determine the clinical effectiveness of statins on cardiovascular mortality in practice, observational studies are needed. Control for confounding is essential in any observational study. Falsification end-points may be useful to determine if bias is present after adjustment has taken place.", 
    "210": "We followed starters on statin therapy in the Netherlands aged 46 to 100 years over the period 1996 to 2012, from initiation of statin therapy until cardiovascular mortality or censoring. Within this group (n = 49,688, up to 16 years of follow-up), we estimated the effect of adherence to statin therapy (0 = completely non-adherent, 1 = fully adherent) on ischemic heart diseases and cerebrovascular disease (ICD10-codes I20-I25 and I60-I69) as well as respiratory and endocrine disease mortality (ICD10-codes J00-J99 and E00-E90) as falsification end points, controlling for demographic factors, socio-economic factors, birth cohort, adherence to other cardiovascular medications, and diabetes using time-varying Cox regression models.", 
    "211": "Falsification end-points indicated that a simpler model was less biased than a model with more controls. Adherence to statins appeared to be protective against cardiovascular mortality (HR: 0.70, 95 % CI 0.61 to 0.81).", 
    "212": "Falsification end-points helped detect overadjustment bias or bias due to competing risks, and thereby proved to be a useful technique in such a complex setting.", 
    "213": "Significant regional variation in surgical rates has been identified following multiple surgical procedures. However, limited data have examined the regional variability in patient selection and treatment of abdominal aortic aneurysms (AAAs). This study aimed to evaluate regional variation in patient selection, perioperative management, and operative approach for the repair of AAAs.", 
    "214": "All patients undergoing open repair or endovascular aneurysm repair (EVAR) of an AAA in the Vascular Quality Initiative from 2009 to 2014 were identified. All regional groups were deidentified, and those with fewer than 100 open repairs were combined into a single region.", 
    "215": "We identified 17,269 elective repairs (EVAR, 13,759; open, 3510) and 1462 ruptured AAAs (EVAR, 749; open, 713). There was significant regional variation in the use of EVAR for elective repair (range, 66%-88%; P < .01) and ruptured AAA repair (40%-80%; P < .01). The median diameter for elective repair was similar among regions (EVAR, 5.4 cm; open, 5.7 cm). There was wide variation in the treatment of small aneurysms in male patients (<5.5 cm) for EVAR (34%-49%; P < .01) and open repair (17%-38%; P < .01) and variation in the treatment of small aneurysms in female patients (<5 cm) for EVAR (14%-32%; P < .01) but not significant for open repair (6%-24%). For elective cases, preoperative aspirin (EVAR, 50%-75% [P < .01]; open, 49%-78% [P < .01]) and statin use (EVAR, 61%-75% [P < .01]; open, 56%-80% [P < .01]) varied widely. Among elective cardiac patients, preoperative management varied significantly, including beta-blocker use (EVAR, 66%-78% [P < .01]; open, 69%-88% [P = .01]) and the frequency of stress tests (EVAR, 33%-64% [P < .01]; open, 31%-73% [P < .01]). Among open repairs for aneurysms extending at or beyond the juxtarenal segment, there was wide variation in the use of retroperitoneal exposures (7%-70%; P < .01) and adjunctive renal protective measures (cold renal perfusion, 2%-43% [P < .01]; mannitol, 47%-92% [P < .01]).", 
    "216": "Significant regional variation exists in patient selection, perioperative management, and operative approach for the repair of AAA. Definitive evidence is lacking in many aspects of operative care, including the use of the retroperitoneal approach and renal protective strategies. However, this variation emphasizes the importance of research to determine best practice in the areas of greatest variation. Furthermore, where current clinical process measures exist and data are clear, such as the use of statin and antiplatelet agents, the high degree of variation should serve as an impetus for regional quality improvement projects."
}