{
    "0": "Statins have been found to exert anti-inflammatory and immune modulatory effects. It seems likely that these drugs may improve thyroid function in patients with Hashimoto's thyroiditis (HT). The objective of our study was to investigate the effect of statins on HLA-DR (human leukocyte antigen D-related) expression of thyrocytes from patients with HT hypothyroidism. Thyroid tissues were obtained from surgical specimens. Thyrocytes were cultured in the presence or absence of IFN-gamma (50 ng/ml) with or without statins (simvastatin 10 microM or atorvastatin 10 microM) for 72 hours. HLA-DR expression was detected by flow cytometry. Normal thyrocytes were used for controls. HLA-DR expression of HT thyrocytes was much higher than that of normal thyrocytes (41.2+/-4.5% vs. 2.7+/-2.1%, p<0.01), which could be further increased by IFN-gamma stimulation in both groups (p<0.01). However, simvastatin and atorvastatin could significantly inhibit the \"aberrant\" HLA-DR expression on HT thyrocytes and decrease IFN-gamma- induced HLA-DR expression in both HT and normal thyroid cells (p<0.01). Statins can repress HLA-DR expression of HT thyrocytes, which might inhibit the subsequent lymphocyte activation and ameliorate the immune disturbance of HT.", 
    "1": "The inhibitory effect of the MeOH extract of Citri unshii pericarpium (CU) and its fractions were tested in hyperlipemic rats using for animal models induced by high cholesterol-diet. We measured plasma levels of triglyceride, total cholesterol, low-density lipoprotein (LDL)-cholesterol and high-density lipoprotein (HDL)-cholesterol as measures of its hyperlipemic effects. We demonstrated that CU decreases plasma levels of triglyceride, total cholesterol and LDL cholesterol. There was also no elevation of plasma ALT and AST levels, which indicate CU did not cause liver injury. These results indicate that CU is a good candidate for the treatment on high cholesterol diet-induced blood circulatory disorders, obesity and hyperlipidemia.", 
    "2": "Drug utilization studies in pregnant women are crucial to inform pharmacovigilance efforts in human teratogenicity. The purpose of this study was to estimate the prevalence of prescription drug use among pregnant women in Regione Emilia-Romagna (RER), Italy.", 
    "3": "We conducted a retrospective prevalence study using data from the RER health care database. Outpatient prescription drug data were reconciled for RER residents who delivered a baby in a hospital between January 1, 2004 and December 31, 2004. Drug data were stratified by trimester of use, pregnancy risk categorization, and anatomical classification.", 
    "4": "Among the 33,343 deliveries identified in 2004, 70% of women were exposed to at least one prescription medication during pregnancy and 48% were exposed to at least one prescription medication after excluding vitamin and mineral products. Many of the most commonly used medications were anti-infectives, such as amoxicillin, fosfomycin, and ampicillin. Nearly 1% of women were exposed to drugs contraindicated (i.e., category X) in pregnancy, including 189 women (0.6%) who received these drugs during the first trimester. Several statin medications were among the most common contraindicated drug exposures.", 
    "5": "A large proportion of women who gave birth in RER in 2004 were exposed to prescription medications. Approximately 1 in 100 women were exposed to contraindicated drugs. The most commonly identified drug exposures can help focus pharmacoepidemiologic efforts in drug-induced birth defects.", 
    "6": "When clinical guidelines affect large numbers of individuals or substantial resources, it is important to understand their benefits, harms and costs from a population perspective. Many countries' dyslipidemia guidelines include these perspectives.", 
    "7": "To compare the effectiveness and efficiency of the 2003 and 2006 Canadian dyslipidemia guidelines for statin treatment in reducing deaths from coronary artery disease (CAD) in the Canadian population.", 
    "8": "The 2003 and 2006 Canadian dyslipidemia guidelines were applied to data from the Canadian Heart Health Survey (weighted sample of 12,300,000 people), which includes information on family history and physical measurements, including fasting lipid profiles. The number of people recommended for statin treatment, the potential number of CAD deaths avoided and the number needed to treat to avoid one CAD death with five years of statin therapy were determined for each guideline.", 
    "9": "Compared with the 2003 guidelines, 1.4% fewer people (20 to 74 years of age) are recommended statin treatment, potentially preventing 7% more CAD deaths. The number needed to treat to prevent one CAD death over five years decreased from 172 (2003 guideline) to 147 (2006 guideline).", 
    "10": "From a population perspective, the 2006 Canadian dyslipidemia recommendations are an improvement of earlier versions, preventing more CAD events and deaths with fewer statin prescriptions. Despite these improvements, the Canadian dyslipidemia recommendations should explicitly address issues of absolute benefit and cost-effectiveness in future revisions.", 
    "11": "Mevalonate kinase deficiency (MKD) is an autoinflammatory disorder characterized by recurring fever episodes and results from disturbed isoprenoid biosynthesis. Lipopolysaccharide-stimulated peripheral blood mononuclear cells from MKD patients secrete high levels of interleukin-1beta (IL-1beta) because of the presence of hyperactive caspase-1, and this has been proposed to be the primary cause of recurring inflammation. Here we show that inhibition of HMG-CoA reductase by simvastatin treatment, mimicking MKD, results in increased IL-1beta secretion in a Rac1/PI3K-dependent manner. Simvastatin treatment was found to activate protein kinase B (PKB)/c-akt, a primary effector of PI3K, and ectopic expression of constitutively active PKB was sufficient to induce IL-1beta release. The small GTPase Rac1 was activated by simvastatin, and this was required for both PKB activation and IL-1beta secretion. IL-1beta release is mediated by caspase-1, and simvastatin treatment resulted in increased caspase-1 activity in a Rac1/PI3K-dependent manner. These data suggest that, in MKD, dysregulated isoprenoid biosynthesis activates Rac1/PI3K/PKB, resulting in caspase-1 activation with increased IL-1beta release. Importantly, inhibition of Rac1 in peripheral blood mononuclear cells isolated from MKD patients resulted in a dramatic reduction in IL-1beta release. These data suggest that pharmacologic inhibition of Rac1 could provide a novel therapeutic strategy for treatment of MKD.", 
    "12": "To study the need for dietary measures to further reduce LDL cholesterol in patients with type 2 diabetes mellitus on statin therapy.", 
    "13": "A Pubmed, Embase, CINAHL and Cochrane library search was performed to identify relevant articles. After critical appraisal six articles were ranked according to relevance, validation and level of evidence.", 
    "14": "There were no studies performed among type II diabetics. Among patients with hypercholesterolaemia, diet led to an additional LDL reduction from 0.20 to 0.88 mmol/l, translating into 23% reduction in vascular risk.", 
    "15": "We recommend a low-fat diet on top of statin therapy in patients with type 2 diabetes mellitus assuming that effects found in hypercholesterolaemic patients also apply to type 2 diabetics.", 
    "16": "The present study was designed to investigate the protective effect of rosuvastatin on methionine-induced hyperhomocysteinaemia and haematological changes in albino rats. Methionine (1 g/kg, orally) administration to pathogenic control rats (i.e. group II) for 30 days significantly (P < 0.01) increased the levels of homocysteine, total cholesterol (TC), low-density lipoprotein cholesterol (LDL-C), very low-density lipoprotein cholesterol (VLDL-C) and triglycerides (TGs) and decreased the levels of high-density lipoprotein cholesterol (HDL-C) in serum. Haematological observations of the peripheral blood smears of pathogenic rats (i.e. group II) fed with methionine also showed crenation of red blood cells cell membrane and significant (P < 0.01) increase in total leucocyte count, differential leucocyte count and platelet counts with significant (P < 0.01) decrease in the mean haemoglobin levels as compared to vehicle control rats (group I). Administration of rosuvastatin (0.5 mg/kg/day, orally) to hyperhomocysteinaemic rats for 30 days significantly (P < 0.01) decreased the levels of homocysteine, TC, TGs, LDL-C, VLDL-C and increased the levels of HDL-C in serum. The present results provide clear evidence that oral treatment with rosuvastatin produces homocysteine and lipid lowering activity and also reversal of haematological changes induced by methionine in rats.", 
    "17": "Epidemiological studies have shown that the incidence of intracerebral haemorrhage (ICH) is high in patients with low cholesterol levels. The aim of this study was to investigate the correlation between ICH and low cholesterol in cases of primary ICH.", 
    "18": "Two hundred and fifty-nine patients with primary intracerebral haemorrhage and 137 healthy individuals were included in this study. Patients with prior cerebrovascular accident, secondary ICH, hereditary lipid metabolism disorders, thyroid diseases and those using lipid-lowering drugs were excluded. In all subjects, cholesterol levels were measured after 12 h of fasting.", 
    "19": "Mean cholesterol levels were 205.8 +/- 51.4 mg/dl in the ICH group and 230.2 +/- 38.9 mg/dl in the control group. Mean cholesterol levels of patients were significantly lower than the controls (P < 0.000). In ICH group, the frequency of patients who had very low cholesterol levels was significantly higher than the control group (P < 0.000).", 
    "20": "Individuals with lower cholesterol levels have an increased risk of ICH. Therefore, before treatment with statins, clinicians must be aware of the possible ICH risk.", 
    "21": "Recent experimental research on a class of pharmacological agents that reduce plasma cholesterol, 3-hydroxy-3-methylglutaryl-coenzyme A reductase inhibitors (statins), has shown promise in pancreatic cancer chemoprevention. While the mechanism remains unclear, several epidemiological studies have also evaluated the relationship between statin use and pancreatic cancer. Our aim was to examine the strength of this association through a detailed meta-analysis of the studies published on the subject in peer-reviewed literature.", 
    "22": "A comprehensive search for articles published up to December 2007 was performed, reviews of each study were conducted, and data were abstracted. Prior to meta-analysis, the studies were evaluated for publication bias and heterogeneity. Pooled relative risk (RR) estimates and 95% confidence intervals (CIs) were calculated using the random-effects model.", 
    "23": "Twelve studies (3 randomized placebo-controlled trials [RCTs], 4 cohort, and 5 case-control studies) contributed to the analysis. The studies were grouped on the basis of study design, and separate meta-analyses were conducted. There was no evidence of an association between statin use and pancreatic cancer among either the RCTs (RR 0.99, 95% CI 0.44-2.21) or the observational studies (RR 0.86, 95% CI 0.60-1.24). Similarly, we found no evidence of publication bias. However, a high heterogeneity was detected among the observational studies.", 
    "24": "Despite the chemopreventive potential of statins demonstrated in experimental studies, our results do not support the hypothesis that these agents reduce the risk of pancreatic cancer at the population level, when taken at low doses for managing hypercholesterolemia.", 
    "25": "To determine whether acute withdrawal of simvastatin treatment in healthy normocholesterolemic men impairs the brachial artery endothelial function.", 
    "26": "The study was performed on 16 healthy, young male subjects with desirable serum levels of cholesterol. They were administered with simvastatin (20 mg/d) for 4 weeks. Endothelial dependent flow-mediated vasodilation (FMD) was assessed on the brachial artery using high-resolution ultrasound, and fasting serum lipid profiles as well as vasoactive substances [NO, endothelin (ET) and 6-keto-PGF1 alpha] were measured. The parameters mentioned above were obtained at indicated time points before and after simvastatin treatment.", 
    "27": "Simvastatin treatment for 4 weeks significantly improved FMD and reduced low density LDL-C and total TC levels. Withdrawal of simvastatin, however, resulted in dramatic impairment of endothelium-dependent relaxation on the first day after withdrawal [(4.6 +/- 0.48)% and (10.9 +/- 0.89)%, P < 0.01], Furthermore, FMD decreased significantly as compared with baseline level [(4.6 +/- 0.48 )% vs (6.44 +/- 0.47)%, P < 0.01]. Serum NO level varied according to the change of endothelial-dependent relaxation (gamma = 0.496, P < 0.01). After discontinuing simvastatin therapy, plasma ET increased and plasma 6-keto-PGF1 alpha decreased progressively. In addition, serum TC and LDL-C were not significantly modified during the initial 2 days. No correlation was shown between FMD and serum LDL-C level (gamma = -0.172, P = 0.101).", 
    "28": "Withdrawal of simvastatin not only abrogates the beneficial effect on endothelial function of healthy normocholesterolemic men rapidly, but also induces further endothelial deterioration as compared with pretreatment status. This adverse effect is independent of serum cholesterol. The underlying mechanism may be related to the suppression of endothelial NO production.", 
    "29": "The mechanisms involved in simvastatin-mediated attenuation of cerebral vasospasm after subarachnoid hemorrhage (SAH) are unclear. We investigated the role of the phosphatidylinositol 3-kinase/Akt (PI3K/Akt) pathway and endothelial nitric oxide synthase (eNOS) in the cerebral vasculature in statin-mediated attenuation of cerebral vasospasm using wortmannin, an irreversible pharmacological PI3K inhibitor, and a rat SAH endovascular perforation model. Simvastatin was administered intraperitoneally in two dosages (1 mg/kg and 20 mg/kg) at 0.5, 24, and 48 hr after SAH and histological parameters of ipsilateral intracranial carotid artery (ICA) were assessed at 24 and 72 hr. SAH significantly decreased ICA diameter and perimeter while increasing wall thickness at both 24 and 72 hr. High-dosage simvastatin prevented the reduction of ICA diameter and perimeter following SAH, whereas both high and low dosages reduced wall thickness significantly at 24 and 72 hr. The effects of simvastatin were significantly reversed by wortmannin. High-dosage simvastatin increased pAkt and peNOS (phosphorylated forms) levels without increasing Akt and eNOS expression compared with the SAH group and also improved neurological deficits at 24 and 72 hr. Simvastatin did not affect protein levels by itself compared with untreated sham group. The present study elucidates the critical role of the PI3K activation leading to phosphorylation of Akt and eNOS in simvastatin-mediated attenuation of cerebral vasospasm after SAH.", 
    "30": "Statins are widely used to treat hypercholesterolemia, a known risk factor for atherosclerosis. These drugs can lead to a number of side effects in muscle, including rhabdomyolysis; however, the mechanism of muscle injury is poorly defined. We review the clinical characteristics of this diverse syndrome, as well as the biochemical mechanisms that might provide an explanation for the toxicity of these agents. New findings implicating atrogin-1, a gene required for muscle atrophy, in the pathophysiology of statin-induced muscle injury are discussed, as well as implications of these novel discoveries.", 
    "31": "The genetic origin of familial combined hyperlipidemia (FCH) is not well understood. We used microarray profiling of peripheral blood monocytes to search novel genes and pathways involved in FCH.", 
    "32": "Fasting plasma for determination of lipid profiles, inflammatory molecules and adipokines was obtained and peripheral blood monocytes were isolated from male FCH patients basally and after 4 weeks of atorvastatin treatment. Sex-, age- and adiposity-matched controls were also studied. Gene-expression profiles were analyzed using Affymetrix Human Genome U133A 2.0 GeneChip arrays.", 
    "33": "Analysis of gene expression by cDNA microarrays showed that 82 genes were differentially expressed in FCH monocytes compared with controls. Atorvastatin treatment modified the expression of 86 genes. Pathway analysis revealed the over-representation of the complement and coagulation cascades, the hematopoietic cell lineage and the arachidonic acid metabolism pathways. Changes in the expression of some genes, confirmed by real-time RT-PCR, (CD36, leucine-rich repeats and immunoglobulin-like domains-1, tissue factor pathway inhibitor 2, myeloid cell nuclear differentiation antigen, tumor necrosis factor receptor superfamily, member 25, CD96 and lipoprotein lipase), may be related to a proinflammatory environment in FCH monocytes, which is partially reversed by atorvastatin. Higher plasma levels of triglycerides and free fatty acids and lower levels of adiponectin in FCH patients could also trigger changes in gene expression that atorvastatin cannot modify.", 
    "34": "Our results show clear differences in gene expression in FCH monocytes compared with those of matched healthy controls, some of which are influenced by atorvastatin treatment.", 
    "35": "Endometriosis is the presence of endometrial tissue outside of the uterine cavity and is the most common gynecologic disorder in women of reproductive age. Although the quality of life for women with endometriosis is severely compromised, very little is known about the pathophysiology of endometriosis and current therapeutic strategies provide temporary symptomatic relief but not a cure. Endometriosis remains poorly understood primarily because of an inability to identify patients with early stage disease. Animal models have been developed to study early endometriosis but all have some problems that limit their usefulness in determination of the pathophysiology of endometriosis as it occurs in the human. We have preliminary evidence that in the presence of a three-dimensional fibrin matrix, human endometrial glands, stroma, and neovascularization can develop in vitro, mimicking the earliest stages of endometriosis. We believe this model system reflects the situation in the peritoneal cavity of women following retrograde menstruation when endometrial fragments, fibrin, leucocytes and cytokines are trapped in pockets in the dependent parts of the pelvis, allowing endometrial cell proliferation, invasion and angiogenesis to occur. In the present review article, we will further discuss this in vitro model of early endometriosis and discuss possible anti-angiogenic drugs that are already commercially available in an attempt to find an effective and specific treatment for endometriosis.", 
    "36": "In the present study we analyzed the mechanisms of simvastatin toxicity for the PC3 human prostate cancer cell line. At 10 microM, simvastatin induced principally apoptosis, which was prevented by mevalonic acid but not by cyclosporin A, the inhibitor of calcineurin and mitochondrial permeability transition (MPT). At 60 microM, simvastatin induced the necrosis of PC3 cells insensitive to mevalonic acid. Cell necrosis was preceded by a threefold increase in cytosolic free Ca(2+) concentration and a significant decrease in both respiration rate and mitochondrial membrane potential. Both mitochondrial dysfunction and necrosis were sensitive to the compounds cyclosporin A and bongkrekic acid, as well as the calcineurin inhibitor FK506. We have concluded that simvastatin-induced PC3 cells apoptosis is dependent on 3-hydroxy-3-methylglutaryl coenzyme-A reductase inhibition and independent of MPT, whereas necrosis is dependent on mitochondrial dysfunction caused, at least in part, by calcineurin.", 
    "37": "Monitoring the effect of service changes on quality of care is essential. By using statistical process control (SPC) charts, this study aimed to explore the relationship between changes in the structure of stroke services and the process of care.", 
    "38": "Prospectively acquired data on the process of acute stroke care from three hospitals admitting 2962 patients (July 2001 to June 2004) were charted retrospectively on SPC charts for individual values (I charts) to determine whether or not \"special cause variation\" followed known changes in stroke service structure and publication of the Medical Research Council (MRC) Heart Protection Study. Unexpected signals of special cause variation were identified and reasons for observed patterns were sought by discussion with clinical teams.", 
    "39": "Improved brain imaging provision was followed by a reduction in time to imaging and earlier prescription of aspirin for ischaemic stroke. The MRC Heart Protection Study was followed by increased statin prescription. However, increasing beds allocated to stroke had no influence on the proportion of patients receiving stroke unit care. Some unexpected signals of special cause variation could be plausibly explained (eg, breakdown of brain scanner), but others could not. Anecdotal evidence from healthcare professionals suggests that charts may be acceptable in clinical practice.", 
    "40": "SPC charts have the potential to provide valuable insights into the impact of changes in structure of services and of clinical evidence on the process of stroke care. In the present study, the charts were generally well received by healthcare professionals.", 
    "41": "Statins are increasingly recognized as causing muscle damage and, more rarely, peripheral neuropathy. A preliminary report that there are more cases of amyotrophic lateral sclerosis (ALS) among people treated with statins caused considerable concern. We considered the possibility that statins could affect survival in patients already diagnosed as having amyotropic lateral sclerosis who were taking statins for dyslipidemia.", 
    "42": "We reviewed the clinical charts of 459 patients with ALS followed-up in our clinic between 1997 and 2007. Retrieved data included age, all administered medications, form of ALS at onset and survival. We compared the survival rates of patients taking any statins with that of patients not taking statins, while adjusting for other factors which influence disease progression, such as age, gender and ALS form at onset.", 
    "43": "72 patients were on statins for dyslipidemia at disease onset. The doses ranged from 10-60 mg daily and varied throughout the disease course. As expected, the patients on statins were older than the non-treated ones (65.7+/-9 versus 57.5+/-13 years, respectively). After correcting for age, gender and disease form, there was no significant difference in survival between the groups.", 
    "44": "Our findings indicate that statins treatment for dyslipidemia in patients with ALS does not carry any survival risks.", 
    "45": "Prescription omega-3 acid ethyl esters (P-OM3) are commonly used for treatment of very high triglyceride levels, often in combination with a statin, to lower persistent hypertriglyceridemia. This randomized, crossover trial evaluated 6 weeks of combination therapy with simvastatin 20 mg/day plus P-OM3 4 g/day or placebo in 39 men and women (average age 58 years) with a triglyceride concentration 200 to 600 mg/dl and non-high-density lipoprotein (non-HDL) cholesterol greater than their National Cholesterol Education Program treatment goals after a 5-week diet lead-in. Non-HDL cholesterol decreased from baseline (209 mg/dl) by 40% for P-OM3 + simvastatin compared with 34% for placebo + simvastatin (p <0.001). Favorable changes for P-OM3 + simvastatin versus placebo + simvastatin were also observed for very low-density lipoprotein (VLDL) cholesterol (-42% vs -22%), triglyceride (-44% vs -29%), total cholesterol (-31% vs -26%), HDL cholesterol (+16% vs +11%), apolipoprotein B (-32% vs -28%), total cholesterol:HDL cholesterol ratio (-39% vs -33%), triglyceride:HDL cholesterol ratio (-51% vs -37%), and systolic (-5.0 vs 0.3 mm Hg) and diastolic (-3.3 vs -1.8 mm Hg) blood pressures (p <0.05 for all). VLDL particle concentration and size decreased and LDL particle size increased significantly more with P-OM3 + simvastatin than with placebo + simvastatin (all p <0.05). Changes in LDL cholesterol, LDL particle concentration, HDL particle size and concentration, and apolipoprotein A-I did not differ significantly between treatments. In conclusion, P-OM3 + simvastatin appears to be a useful therapeutic option for the management of mixed dyslipidemia.", 
    "46": "Atherosclerosis can affect nearly any part of the arterial system. Therefore, it is considered as a generalized disease. As most probably similar or identical etiopathogenetic mechanisms are involved in different atherosclerotic diseases, a different effect of treatment of risk factors on atherosclerotic lesions in different parts of the vascular system is expected. Until now, great emphasis has been placed on the aggressive pharmacological management of coronary artery disease, less attention has been devoted to the management of cerebrovascular and much less to peripheral arterial disease, despite their significant morbidity and mortality. The data from recent trials have indicated that treatment of patients with antiplatelet drugs, statins, antihypertensive and antidiabetic drugs prevents the progression of coronary atherosclerosis, reduces cardiovascular events and improves prognosis of coronary patients. Subgroup analyses from large studies have also shown that treatment of risk factors for atherosclerosis with drugs reduces cardiovascular events and improves prognosis of cerebrovascular and peripheral arterial occlusive disease. Although some studies indicate that the effects of distinct preventive procedures are to some extent dependent on the locations of atherosclerotic disease, it seems that the success of preventive measures is mostly related to the progression of the disease or the risk of treated population and not on the treated vascular bed.", 
    "47": "Synchronization by Lovastatin arrests many cell types reversibly in the G(1) phase of the cell cycle. Here we show that Lovastatin (10 microM) mediates cell cycle arrest in human breast cancer cells, MCF-7 and MDA-MB-231, where 85% of cells accumulate in the G(1) phase of the cell cycle. Addition of mevalonate (at 100X the Lovastatin concentration) releases the cells from the G(1) arrest and allows for synchronous entry into late G(1), S and G(2)/M phases of the cell cycle. The expressions of different cyclins as a marker for different phases of the cell cycle are detected by western blot analysis and indicative of synchronous transition into each of cell cycle phases following the initial G(1) arrest. Due to its level of synchrony and high yield of synchronous populations of cells, Lovastatin method of cell synchronization can be used for examining gene expression patterns in a variety of different cell lines.", 
    "48": "The present study investigated the possible synergistic inhibitory effect of a novel combination of polyphenon E (PPE, a standardized green tea polyphenol preparation) and atorvastatin (trade name Lipitor) in a mouse tumorigenesis model and in human lung cancer H1299 and H460 cell lines.", 
    "49": "Female A/J mice were given two weekly i.p. injections of 4-(methylnitrosaminao)-1-(3-pyridyl)-1-butanone (150 mg/kg total dose); 1 week later, mice were treated with PPE (0.25% or 0.5% in drinking fluid), atorvastatin (200 or 400 ppm in diet), or PPE (0.25%) plus atorvastatin (200 ppm) for 16 weeks. The interaction of these two agents was also studied in human lung cancer H1299 and H460 cells.", 
    "50": "The individual agents, PPE or atorvastatin, were not effective in inhibiting lung tumorigenesis. The low-dose combination of PPE and atorvastatin, however, significantly reduced both the tumor multiplicity and tumor burden (by 56% and 55%, respectively, P < 0.05). Isobologram analysis of the interaction of the two agents indicated that the combination synergistically decreased tumor multiplicity (P = 0.0006) and tumor burden (P = 0.0009). The inhibition was associated with enhanced apoptosis and suppressed myeloid cell leukemia 1 (Mcl-1) level in adenoma as determined by immunohistochemistry and Western blots. Treatment with combinations of PPE and atorvastatin also synergistically decreased the number of viable H1299 and H460 cells as determined by isobologram analysis. This synergistic effect was associated with increased apoptosis as determined by the terminal deoxyribonucleotide transferase-mediated nick-end labeling assay. The combination of PPE and atorvastatin was more efficient in reducing the antiapoptotic protein Mcl-1 level and increasing the cleaved caspase-3 and cleaved poly(ADP)-ribose polymerase level than the single-agent treatment.", 
    "51": "The present work showed that PPE and atorvastatin synergistically inhibited 4-(methylnitrosaminao)-1-(3-pyridyl)-1-butanone-induced lung tumorigenesis in mice and the growth of lung cancer H1299 and H460 cells, possibly through enhanced apoptosis. The results provide leads for future research on the application of this combination for the prevention and treatment of lung cancer.", 
    "52": "Since their introduction several years ago, the 3-hydroxy-3-methylglutaryl coenzyme A (HMGCoA) reductase inhibitors-the statins-have been widely used for hyperlipidemia and for the primary/secondary prevention of cardiovascular diseases. They have been shown to be safe as well as efficacious in a number of different clinical trials; however, studies have suggested that they can interact with other co-administered therapies. More recently, the thienopyridines have been successfully integrated with the conventional medical treatment of coronary disease as they showed effectiveness in reducing platelet activity both in stable and unstable settings. They also improve the outcome of patients treated with percutaneous coronary intervention. The potential interaction of statins and thienopyridines is a matter of concern. Despite some preclinical data suggesting an interaction between statins metabolized by the liver cytochrome P3A4-such as atorvastatin, lovastatin and simvastatin-and clopidogrel, there is no compelling clinical evidence to stop their co-administration.", 
    "53": "The purpose of this article, with a specific focus on patients undergoing vascular surgery, is to review controversial issues related to mechanisms of perioperative myocardial infarction (MI), coronary artery disease detection, and strategies to reduce perioperative complications. We propose explanations for the many conflicting results that have recently emerged in the literature.Source documents: We searched MEDLINE and reviewed all relevant manuscripts and scientific statements regarding management of patients undergoing non-cardiac surgery.", 
    "54": "Identification and prevention of ischemia in patients undergoing vascular surgery remains controversial. While the identification of preoperative ischemia is a marker of a higher perioperative risk, the value of identifying such ischemia has been questioned. We believe this may be, at least in part, due to our limited understanding of perioperative MI. Appropriate management of patients, based on the results of such testing, is likely the key to improving outcomes, and deserves further investigation. Efforts aimed at reducing the ischemic consequences of severe coronary plaques (by revascularization or beta-blocker therapy) have yielded conflicting results. The use of high doses of preoperative beta-blocker therapy may be harmful. Some studies suggest a promising role for statin therapy. Benefits of acetylsalicylic acid must be weighted against the risk of bleeding.", 
    "55": "Many questions remain unanswered about the impact of detecting inducible ischemia, and the role of revascularization or beta-blockers in patients undergoing vascular surgery. A better understanding of the pathophysiology of perioperative MI is critical, in order to identify the best approach to improve cardiac outcomes in these patients.", 
    "56": "Dyslipidemia is common in patients with chronic kidney disease. The role of statin therapy in the progression of kidney disease is unclear.", 
    "57": "Prospective randomized clinical trial, post hoc analyses.", 
    "58": "10,060 participants in the Antihypertensive and Lipid-Lowering Treatment to Prevent Heart Attack Trial (lipid-lowering component) stratified by baseline estimated glomerular filtration rate (eGFR): less than 60, 60 to 89, and 90 or greater mL/min/1.73 m(2). Mean follow-up was 4.8 years.", 
    "59": "Randomized; pravastatin, 40 mg/d, or usual care.", 
    "60": "Total, high-density lipoprotein, and low-density lipoprotein cholesterol; end-stage renal disease (ESRD), eGFR.", 
    "61": "Through year 6, total cholesterol levels decreased in the pravastatin (-20.7%) and usual-care groups (-11.2%). No significant differences were seen between groups for rates of ESRD (1.36 v 1.45/100 patient-years; P = 0.9), composite end points of ESRD and 50% or 25% decrease in eGFR, or rate of change in eGFR. Findings were consistent across eGFR strata. In patients with eGFR of 90 mL/min/1.73 m(2) or greater, the pravastatin arm tended to have a higher eGFR.", 
    "62": "Proteinuria data unavailable, post hoc analyses, unconfirmed validity of the Modification of Diet in Renal Disease Study equation in normal eGFR range, statin drop-in rate in usual-care group with small cholesterol differential between groups.", 
    "63": "In hypertensive patients with moderate dyslipidemia and decreased eGFR, pravastatin was not superior to usual care in preventing clinical renal outcomes. This was consistent across the strata of baseline eGFR. However, benefit from statin therapy may depend on the degree of the cholesterol level decrease achieved.", 
    "64": "To investigate the effect of intensive lipid lowering with high-dose atorvastatin on the incidence of major cardiovascular events compared with low-dose atorvastatin in patients with coronary artery disease and type 2 diabetes, with and without chronic kidney disease (CKD).", 
    "65": "Following 8 weeks' open-label therapy with atorvastatin (10 mg/d), 10,001 patients with coronary artery disease were randomized to receive double-blind therapy with either 80 mg/d or 10 mg/d of atorvastatin between July 1, 1998, and December 31, 1999. Of 1501 patients with diabetes, renal data were available for 1431. Patients with CKD were defined as having a baseline estimated glomerular filtration rate (eGFR) below 60 mL/min per 1.73 m2, using the Modification of Diet in Renal Disease equation.", 
    "66": "After a median follow-up of 4.8 years, 95 (17.4%) of 546 patients with diabetes and CKD experienced a major cardiovascular event vs 119 (13.4%) of 885 patients with diabetes and normal eGFRs (hazard ratio [HR], 1.32; 95% confidence interval [CI], 1.00-1.72; P<.05). Compared with 10 mg of atorvastatin, 80 mg of atorvastatin reduced the relative risk of major cardiovascular events by 35% in patients with diabetes and CKD (20.9% [57/273] vs 13.9% [38/273]; HR, 0.65; 95% CI, 0.43-0.98; P=.04) and by 10% in patients with diabetes and normal eGFR (14.1% [62/441] vs 12.8% [57/444]; HR, 0.90; 95% CI, 0.63-1.29; P=.56). The absolute risk reduction in patients with diabetes and CKD was substantial, yielding a number needed to treat of 14 to prevent 1 major cardiovascular event over 4.8 years. Both treatments were well tolerated.", 
    "67": "Patients with diabetes, stable coronary artery disease, and mild to moderate CKD experience marked reduction in cardiovascular events with intensive lipid lowering, in contrast to previous observations in patients with diabetes and end-stage renal disease.", 
    "68": "clinicaltrials.gov identifier: NCT00327691.", 
    "69": "Lipid management in UK general practice targets the achievement of total cholesterol (TC) targets in high-risk individuals. Statins alone have a modest effect on non-LDL-C components of the lipid profile, leaving these patients at significant residual cardiovascular (CV) risk. Improving risk further would require the addition of non-statin therapies. This analysis explores what proportion of the UK population with cardiovascular disease (CVD) and TC levels at or below target may still be at risk because of residual dyslipidaemia.", 
    "70": "CV risk profiles were extracted from a research database of 602,222 patients from 98 UK general practices. Patients were categorised according to their prior CV history and use of statins. Mean values and proportions achieving treatment targets were assessed for TC, low density lipoprotein (LDL-C), high density lipoprotein (HDL-C) and triglycerides (TG).", 
    "71": "In all, 48 499 patients with pre-existing CVD or diabetes were identified. 73% of statin-treated patients and 63% of untreated patients had a TC < or =5 mmol/L. 28.6% of patients treated to a TC target had LDL-C>3 mmol/L. Amongst those with both TC and LDL-C treated to target, 22.5% had low HDL-C and 37.2% had high triglyceride (TG). Within this group, more women than men had abnormal HDL-C (25.4 vs. 20.7%; p<0.0001). Patients with diabetes were more likely than non-diabetics to have abnormalities of both HDL-C (28.9 vs. 16.4%; p<0.0001) and triglyceride (44.9 vs. 29.5%; p<0.0001) despite normal TC and LDL-C.", 
    "72": "Around 60% of high-risk patients have residual dyslipidaemias despite achieving the Quality and Outcomes Framework (QOF) TC target. New patterns of treatment are required in order to extend lipid management beyond simple total cholesterol lowering.", 
    "73": "To build the structural model of pharmacokinetics for rosuvastatin and evaluate the impact of demographic characteristics including renal function on its pharmacokinetic parameters.", 
    "74": "A population pharmacokinetic analysis of rosuvastatin in healthy volunteers, subjects with dyslipidaemia, and renal failure patients was performed using non-linear mixed-effects modelling and a two-compartment pharmacokinetic model with simultaneous first- and zero-order absorption. Demographic covariates, dyslipidaemic state and renal function were evaluated for their impact on pharmacokinetic parameters by step-wise additions or deletions using the likelihood ratio test.", 
    "75": "Typical pharmacokinetic parameters were estimated for a healthy white male subject. For example, apparent oral clearance (CL/F) was estimated to be 257 L/h. Age, smoking status, weight, body surface area, and lean body mass had no significant effect on rosuvastatin pharmacokinetics. The model predicted that CL/F for subjects with creatinine clearance (CLCR) of 30 mL/min (moderate renal impairment) and of 50 mL/min (mild renal impairment) was 17% and 9.7% lower, respectively, relative to subjects with CLCR of 94 mL/min, the data set median value. CL/F was reduced by 71.1% and 43.7% in subjects with dyslipidaemia and in Asian subjects, respectively.", 
    "76": "Reduction of CL/F of rosuvastatin is not considered clinically significant for patients with mild-to-moderate renal impairment. Rosuvastatin CL/F was reduced in subjects with dyslipidaemia, but it is important to realise that the safety/efficacy profile of rosuvastatin has been well established in this population. However, the potential for increased exposure in Asian subjects should be considered when initiating rosuvastatin treatment or increasing dose in this population.", 
    "77": "In chronic inflammatory diseases such as rheumatoid arthritis (RA), systemic inflammation appears as an independent risk factor, contributing to increased cardiovascular mortality. This high cardiovascular mortality reveals the existence of accelerated atherosclerosis, the pathogenesis of which may be associated with traditional risk factors such as smoking, hypertension, dyslipidemia, deterioration of insulin sensitivity, and less traditional risk factors such as hyperhomocysteinemia, inflammatory conditions and endothelial dysfunction. Control of systemic inflammation theoretically provides a means of preventing this higher cardiovascular mortality among RA patients. In this review we address the question of the impact of anti-rheumatic drugs currently used in RA, such as non-steroidal anti-inflammatory drugs (e.g. non-selective or cyclooxygenase-2 selective inhibitors), steroidal anti-inflammatory drugs (glucocorticoids), traditional disease-modifying anti-rheumatic drugs (e.g. methotrexate) or biologics (e.g. anti-tumour necrosis factor alpha anti-tumour necrosis factor alpha) on cardiovascular diseases in RA patients. We also discuss the specific mechanisms involved in the differential cardiovascular effects of these therapeutic agents.", 
    "78": "Topical injection of simvastatin in methylcellulose gel was shown to stimulate bone growth and inflammation over mouse calvaria and in rat mandible models. The purpose of these pilot studies was to evaluate the potential of locally injected simvastatin in human-sized periodontal defects.", 
    "79": "Chronic periodontal defects were created bilaterally in seven 1-year-old beagle dogs: 3-walled intrabony defects distal of the mandibular second premolar and mesial of the fourth premolar and Class II furcation defects at the buccal furcation of the mandibular first molars. The edentulous space distal to the mandibular canine was left undisturbed. After 16 weeks of healing, defect sites were treated with scaling and root planing, and mandible sides were randomly selected to receive three weekly injections of 0.5 mg simvastatin in 30 microl methylcellulose gel and contralateral gel alone (n=3) or 2.0 mg simvastatin/methylcellulose gel and contralateral gel alone (n=4). Two months following drug application, block sections, including teeth and surrounding tissues, and submandibular lymph nodes were obtained for histomorphometric analysis.", 
    "80": "Two trends were noted in this pilot study: buccal edentulous ridge thickness was 29% greater with simvastatin, 0.5 mg, compared to gel alone (P=0.0845), and the simvastatin groups had bone-height loss in interproximal intrabony and furcation defects, but the length of new cementum in the interproximal intrabony defects was greater with simvastatin, 0.5 mg (0.35+/-0.14 mm), compared to gel alone (0.06+/-0.15 mm; P=0.069). No new cementum was found in furcations.", 
    "81": "Multiple injections of simvastatin are not appropriate for the treatment of intrabony or furcation defects. However, this approach shows potential to augment bone thickness in closed alveolar environments.", 
    "82": "The cholesterol-lowering drug simvastatin promotes bone formation in cell cultures and animal models. In previous studies, devices for the controlled, localized delivery of simvastatin hydroxyacid enhanced osteoblastic activity in vitro. The objective of this investigation was to determine bioactivity of the delivery system in vivo.", 
    "83": "Devices for sustained or intermittent release of simvastatin hydroxyacid were formed using a blend of cellulose acetate phthalate and a poly(ethylene oxide) and poly(propylene oxide) block copolymer, and they were implanted directly over the calvarium of young male rats. Drug-free devices were used as controls. After 9, 18, or 28 days, specimens were histologically evaluated for new bone formation.", 
    "84": "All three groups showed some level of new bone formation, but the extent of osteogenesis depended on the type of implant. Devices delivering simvastatin hydroxyacid were associated with a 77.5% to 133% increase in new woven bone thickness compared to control devices without a drug (P<0.05). Furthermore, intermittent release stimulated a 32.3% greater response in bone thickness and a 74.1% greater bone area than did sustained delivery (P<0.05). Although a minimal thickness of woven bone was formed directly under the device (up to 36 microm), a significantly thicker layer was observed at the periphery (up to 205 microm), implying mechanical and/or chemical effects directly under the implant. The percentage of lamellar bone area for intermittent and sustained release was higher than that for the control group (P<0.05).", 
    "85": "Based on the present results of enhanced bone formation, these devices for the intermittent delivery of simvastatin hydroxyacid merit further attention for localized osteogenesis.", 
    "86": "To examine the therapeutic efficacy of an HMG-CoA reductase inhibitor (statin) in rabbit osteoarthritis (OA) in vitro and in vivo.", 
    "87": "In the presence or absence of mevastatin, rabbit chondrocytes and synoviocytes were incubated with Interleukin-1beta (IL-1beta), and analyzed by biochemical methods. Thirty-two mature rabbits that underwent bilateral anterior cruciate ligament transaction (ACLT) received six consecutive weekly intra-articular injections of mevastatin at three different concentrations or a control solution. All animals were sacrificed 6 weeks after ACLT, and the knee joints were assessed by morphological, histological, immunohistochemical, and biochemical methods.", 
    "88": "Mevastatin inhibited IL-1beta stimulation of gene expression of monocyte chemoattractant protein-1 (MCP-1) and matrix-metalloproteinases 3 (MMP-3), in synoviocytes but not chondrocytes. The levels of MCP-1 and MMP-3 productions in synoviocytes were significantly reduced by statin-treatment. In rabbit with OA, intra-articular injection of mevastatin significantly reduced cartilage degradation, as assessed by morphological and histological examinations. Synovial tissues of knees treated with mevastatin showed less severe inflammatory responses with reduced thickness of synovial cell lining and less infiltration of subsynovial CD68+monocyte lineage cells compared to untreated control knees. Relative mRNA expressions of MCP-1, IL-1beta, MMP-3, and MMP-13 were reduced in synovial tissues, but not articular cartilage, of knees treated with mevastatin compared with untreated control knees.", 
    "89": "During the development of experimental OA, intra-articular administration of HMG-CoA reductase inhibitor (statin) reduces inflammatory cell infiltration and matrix-degrading enzyme expression, thus limiting cartilage degradation.", 
    "90": "Antianginal and lipid-lowering medications may modify the results of stress myocardial perfusion imaging. Several studies have shown the beneficial potential of these agents in suppressing myocardial ischemia in patients with known coronary artery disease. The effects of nitrates, calcium-channel blockers, beta-blockers, and statins on myocardial perfusion imaging are likely attributable to changes in myocardial blood flow and myocardial oxygen supply-demand ratio. This comprehensive review examines relevant experimental and clinical published data. Technical issues in image interpretation specific to myocardial perfusion imaging and implications of use of cardiac medications to results of myocardial perfusion imaging are discussed.", 
    "91": "The signal transduction activating extracellular-regulated kinases (ERK) is triggered by G protein-coupled receptors (GPCR). In turn, the GPCR are mediated by G(q) and G(i/o) proteins subjected to regulation of regulators of G protein-mediated signaling (RGS) proteins. This network compiles extracellular growth signals to intracellular targets of sclerosis on calcified and stenotic human aortic valves (CSAV). Statins are known as partial inhibitors of atherosclerotic inflammation on CSAV. This study identifies descriptively the role of statins on RGS subjected ERK activation on CSAV. We collected human CSAV with (n=10, CSAV+) or without (n=10, CSAV-) at least 4 weeks of statin pre-treatment and investigated gene-profiling of RGS proteins, intermediaries and ERK using microarray technique, real-time and semi-quantitative PCR. Human non-calcified aortic valves were controls (n=6, C). Immunohistochemical stainings defined activation of expressed ERK 1/2 on CSAV (+/-) or C. As compared to C, in CSAV- several cardiac expressed RGS proteins were translationally upregulated: RGS1 (2.6 compared C), RGS3 (3.1), RGS5 (2.1) and RGS8 (2.5). In CSAV+, statins neutralized observed RGS expression. ERK expression was found unchanged in all valves: CSAV-, CSAV+ or C. In contrast, immunohistochemically we found enhanced activation of phosphorylated ERK in CSAV+ as compared to CSAV- or control. This study shows reduced RGS protein expression through statins leading to increased activation of ERK on human CSAV. In regard to known studies, the partial therapeutical failure of statins on severe end-stage CSAV is due to the induction of ERK activation which offers the need for more investigation.", 
    "92": "The beneficial effects of 3-hydroxy-3-methylglutaryl coenzyme A reductase inhibitors (statins) beyond cholesterol lowering involve their direct actions on vascular smooth muscle cells (VSMCs). However, the effects of statins on phenotypic modulation of VSMCs are unknown. We herein show that simvastatin (Sm) and atorvastatin (At) inhibited DNA synthesis in human aortic VSMCs dose-dependently, while cell toxicity was not observed below the concentration of 1 microM of Sm or 100 nM of At. Stimulating proliferative VSMCs with Sm or At induced the expression of SM-alpha-actin and SM-MHC, highly specific markers of differentiated phenotype. Sm up-regulated the binding activity of GATA-6 to SM-MHC GATA site and activated the transfected SM-MHC promoter in proliferative VSMCs, while mutating the GATA-6 binding site abolished this activation. Geranylgeranylpyrophosphate (10 microM), an inhibitor of Rho family proteins, abolished the statin-mediated induction of the differentiated phenotype in VSMCs. These findings suggest that statins activate GATA-6 and induce differentiated VSMCs.", 
    "93": "Neurofibromatosis type 1 (NF1) is a dominantly inherited multi-system disorder. Major features include pigmentary abnormalities, benign tumors of the nerve sheath (neurofibromas), malignant tumors, learning disabilities, and skeletal dysplasia. The NF1 gene functions as a tumor suppressor, but haploinsuffiency probably accounts for some aspects of the non-tumor phenotype. The protein product, neurofibromin, is a Ras GTPase-activating protein, and various Ras pathway inhibitors are being tested in preclinical models and clinical trials for effectiveness in treating NF1 complications. This month in BMC Medicine, a paper by Kolanczyk et al describes a preclinical mouse model for tibial dysplasia and provides evidence that the drug lovastatin - in use to treat cardiovascular disease - may be beneficial, opening the door to clinical trials in humans.", 
    "94": "Bowing and/or pseudarthrosis of the tibia is a known severe complication of neurofibromatosis type 1 (NF1). Mice with conditionally inactivated neurofibromin (Nf1) in the developing limbs and cranium (Nf1Prx1) show bowing of the tibia caused by decreased bone mineralisation and increased bone vascularisation. However, in contrast to NF1 patients, spontaneous fractures do not occur in Nf1Prx1 mice probably due to the relatively low mechanical load. We studied bone healing in a cortical bone injury model in Nf1Prx1 mice as a model for NF1-associated bone disease. Taking advantage of this experimental model we explore effects of systemically applied lovastatin, a cholesterol-lowering drug, on the Nf1 deficient bone repair.", 
    "95": "Cortical injury was induced bilaterally in the tuberositas tibiae in Nf1Prx1 mutant mice and littermate controls according to a method described previously. Paraffin as well as methacrylate sections were analysed from each animal. We divided 24 sex-matched mutant mice into a lovastatin-treated and an untreated group. The lovastatin-treated mice received 0.15 mg activated lovastatin by daily gavage. The bone repair process was analysed at three consecutive time points post injury, using histological methods, micro computed tomography measurements and in situ hybridisation. At each experimental time point, three lovastatin-treated mutant mice, three untreated mutant mice and three untreated control mice were analysed. The animal group humanely killed on day 14 post injury was expanded to six treated and six untreated mutant mice as well as six control mice.", 
    "96": "Bone injury repair is a complex process, which requires the concerted effort of numerous cell types. It is initiated by an inflammatory response, which stimulates fibroblasts from the surrounding connective tissue to proliferate and fill in the injury site with a provisional extracellular matrix. In parallel, mesenchymal progenitor cells from the periost are recruited into the injury site to become osteoblasts. In Nf1Prx1 mice bone repair is delayed and characterised by the excessive formation and the persistence of fibro-cartilaginous tissue and impaired extracellular matrix mineralisation. Correspondingly, expression of Runx2 is downregulated. High-dose systemic lovastatin treatment restores Runx2 expression and accelerates new bone formation, thus improving cortical bone repair in Nf1Prx1 tibia. The bone anabolic effects correlate with a reduction of the mitogen activated protein kinase pathway hyper-activation in Nf1-deficient cells.", 
    "97": "Our data suggest the potential usefulness of lovastatin, a drug approved by the US Food and Drug Administration in 1987 for the treatment of hypercholesteraemia, in the treatment of Nf1-related fracture healing abnormalities. The experimental model presented here constitutes a valuable tool for the pre-clinical stage testing of candidate drugs, targeting Nf1-associated bone dysplasia.", 
    "98": "Rosuvastatin is a fully synthetic statin developed by AstraZeneca. It is a competitive inhibitor of 3-hydroxy-3-methyl-glutaryl-CoA reductase.", 
    "99": "We reviewed the efficacy, characteristics, safety and clinical effectiveness of rosuvastatin.", 
    "100": "We conducted a Pubmed and Medline literature search (January 2000 to March 2008) to identify all papers on rosuvastatin published in English. Other relevant papers and textbooks from the author's personal collection were also used as references.", 
    "101": "Rosuvastatin has a potent low-density lipoprotein cholesterol (LDL-C) lowering action. In addition it has potentially favourable effects on high-density lipoprotein (HDL), non-HDL-C, triglycerides and the apolipoprotein B : A1 ratio. Theoretically, if assumptions about these lipoprotein effects hold true and translate to better cardiovascular outcomes, rosuvastatin could prove to be the most clinically effective statin. However, while results from vascular imaging studies are encouraging overall, it is not clear whether these will translate into favourable cardiovascular outcomes because of lack of trial results. There are, as yet, no published mortality and cardiovascular outcome data from randomised, controlled trials to support LDL-C lowering with rosuvastatin rather than other statins. However, the early termination of one outcome trial has recently been announced because of clear benefits announced from rosuvastatin therapy compared with placebo.", 
    "102": "The risk of stroke is highest in the first week following an index stroke or transient ischemic attack (TIA). Recent evidence indicates that prompt pharmacological treatment and evaluation may help mitigate this risk.", 
    "103": "To identify risk factors for recurrent stroke 1 week after index cerebrovascular event and review evidence for early and aggressive evaluation and management.", 
    "104": "We searched the National Library of Medicine Pubmed database to identify studies reporting recurrent or secondary stroke in individuals with identified stroke or TIA.", 
    "105": "The risk of recurrent stroke in the week after a TIA or minor stroke is up to 10%. Factors identified with risk of early stroke recurrence include age, elevated blood pressure, clinical symptoms of motor weakness or speech disturbance, and large vessel atherothrombotic mechanism. Studies have shown that timely initiation of stroke preventative therapy may reduce the risk of stroke within this early period.", 
    "106": "Reconstruction of large bone defects is still a major problem. Tissue-engineering approaches have become a focus in regeneration of bone. In particular, critical-sized defects do not ossify spontaneously. The use of electrospinning is attracting increasing attention in the preparation of tissue-engineering scaffolds. Recently, acellular scaffolds carrying bioactive agents have been used as scaffolds in \"in situ\" tissue engineering for soft and hard tissue repair. Poly(epsilon-caprolactone) (PCL) with two different molecular weights were synthesized, and the blends of these two were electrospun into nonwoven membranes composed of nanofibers/micropores. To stimulate bone formation, an active drug, \"simvastatin\" was loaded either after the membranes were formed or during electrospinning. The matrices were then spiral-wound to produce scaffolds with 3D-structures having both macro- and microchannels. Eight-millimeter diameter critical size cranial defects were created in rats. Scaffolds with or without simvastatin were then implanted into these defects. Samples from the implant sites were removed after 1, 3, and 6 months postimplantation. Bone regeneration and tissue response were followed by X-ray microcomputed tomography and histological analysis. These in vivo results exhibited osseous tissue integration within the implant and mineralized bone restoration of the calvarium. Both microCT and histological data clearly demonstrated that the more successful results were observed with the \"simvastatin-containing PCL scaffolds,\" in which simvastatin was incorporated into the PCL scaffolds during electrospinning. For these samples, bone mineralization was quite significant when compared with the other groups.", 
    "107": "HMG CoA reductase inhibitors (statins) have been shown to be effective lipid lowering agents and are beneficial in the primary and secondary prevention of coronary heart disease. However, the overall benefits observed with statins appear to be greater than what might be expected from changes in lipid levels alone and the positive effects have only partially been reproduced with other lipid lowering drugs, suggesting effects in addition to cholesterol lowering. In experimental models, many of the cholesterol-independent effects of statins are mediated by inhibition of isoprenoids, which serve as lipid attachments for intracellular signalling molecules such as small Rho guanosine triphosphate-binding proteins, whose membrane localization and function are dependent on isoprenylation. This review summarizes the effects of statins on endothelial function and oxidative stress.", 
    "108": "Atherosclerotic renovascular disease (ARD) coexists with arterial obstructive disease in the coronary, cerebral, and peripheral arteries that may remain underdiagnosed and untreated.", 
    "109": "This retrospective study compares overall survival and renal survival (i.e., time to doubling of serum creatinine or end-stage renal disease (ESRD)) over an 11-year period in 104 ARD patients of whom 68 received statin therapy (group S) because of elevated lipid levels and 36 had no statin (group NS) because of normal lipid profile at entry.", 
    "110": "Atherosclerosis in another vascular bed was documented in 84%. Lipid profiles at end point were virtually identical in both the groups. Group S had mean survival 123months (confidence interval (CI) 113-134) with four deaths, and mean renal survival 122months (CI 113-131). Group NS had mean survival 33 months (CI 23-42) with 13 deaths, and mean renal survival 27 months (CI 17-37).", 
    "111": "Statin therapy was associated with lesser rate of progression of renal insufficiency (with 7.4% of S patients reaching renal end points vs. 38.9% of NS patients) and lower overall mortality (5.9 % in S vs. 36.1% in NS patients), P < 0.001 for both. Although both groups received what was deemed optimal therapy, they did have other differences that may have affected the outcomes (a limitation addressed by Cox multiple regression analysis). These results suggest the need for prospective randomized controlled studies in ARD patients in order to explore potential benefits of statins that may not be attributable solely to lipid lowering.", 
    "112": "Atherosclerotic renal artery stenosis (ARAS) is an important cause of renal dysfunction and secondary hypertension, and is associated with adverse cardiovascular events and increased mortality. The natural history of ARAS is characterized by anatomic disease progression and/or renal dysfunction in only a minority of patients. Medical therapy for ARAS is directed primarily toward blood pressure control and cardiovascular risk factor reduction. Renal artery revascularization is an additional treatment option for ARAS associated with ischemic nephropathy or severe, poorly controlled hypertension despite aggressive medical therapy. Unfortunately, the benefits associated with revascularization versus medical therapy alone remain unproven. Renal artery revascularization may be accomplished through open surgical revascularization or angioplasty and stenting. Although surgical renal revascularization is associated with more durable results and relatively lower risk for postoperative renal function decline, the increased risk of death or major complications associated with this management approach limit its use in patients with significant comorbidities. Renal artery angioplasty and stenting is being utilized with increasing frequency but is of uncertain benefit and is associated with rates of post-intervention renal function improvement and deterioration that are approximately equal. Renal function outcomes associated with angioplasty and stenting may be improved through a selective treatment approach and utilization of distal embolic protection. Renal artery revascularization represents the only treatment alternative for patients unresponsive to medical management, and is therefore the ''treatment of choice'' in this select group. Results of ongoing randomized trials are eagerly anticipated and may provide useful guidance for future management of ARAS.", 
    "113": "Insulin resistance is associated with postprandial hyperlipidemia and endothelial dysfunction. Patients with metabolic syndrome, characterized by insulin resistance, are at increased cardiovascular risk. The aim of the present study was to investigate whether a similar low-density lipoprotein cholesterol (LDL-c) reduction with combination therapy of low-dose simvastatin and ezetimibe or with high-dose simvastatin alone has similar effects on (post-fat load) endothelial function.", 
    "114": "Randomized, double blind, crossover trial in 19 male obese patients with metabolic syndrome with high-dose simvastatin 80 mg versus combination therapy of low-dose simvastatin 10 mg with ezetimibe 10 mg. Fasting and post-fat load lipids and endothelial function (brachial artery flow-mediated dilation) were determined.", 
    "115": "Fasting LDL-c concentrations (2.1 +/- 0.5 mmol/L) and fasting endothelial function (6.9 +/- 0.8 vs. 7.6 +/- 1.2%) were the same after both treatments. Although post-fat load plasma triglycerides concentrations were higher (3.2 +/- 0.4 vs. 2.6 +/- 0.2 mmol x h/L) with combination therapy compared to monotherapy, ApoB particles were comparable (0.9 +/- 3.3 vs. -0.2 +/- 2.3 g x h/L). Combination therapy did not decrease post-fat load endothelial function (7.6 +/- 1.2 vs. 7.7 +/- 1.6%), contrary to high-dose simvastatin monotherapy (6.9 +/- 0.8 vs. 4.3 +/- 0.6%).", 
    "116": "Combination therapy with low-dose simvastatin and ezetimibe preserved post-fat load endothelial function, contrary to treatment with high-dose simvastatin monotherapy in male metabolic syndrome patients. There were no differences in fasting lipid profiles and endothelial function.", 
    "117": "To summarize changing paradigms and perceptions in the prevention and treatment of cardiovascular disease.", 
    "118": "Recent studies have shown that arterial inflammation probably plays a key role in the development and progression of atherosclerosis, that acute myocardial infarctions often evolve from mild-to-moderate coronary artery stenoses, that patients who experience a fatal coronary event invariably had antecedent exposure to one or more major coronary risk factors, that angiographic findings may vastly underestimate underlying atherosclerotic coronary artery disease, and that many elective coronary revascularization procedures may be unnecessary. Moreover, cardiorespiratory fitness appears to be one of the strongest prognostic markers in persons with and without heart disease.", 
    "119": "Collectively, these data highlight the value of comprehensive risk factor modification in the prevention of initial and recurrent cardiovascular events.", 
    "120": "This analysis evaluates the effects on lipoprotein subfractions and LDL particle size of ezetimibe/simvastatin with or without coadministration of fenofibrate in patients with mixed hyperlipidemia. This multicenter, double-blind, placebo-controlled, parallel-group study included 611 patients aged 18-79 years randomized in 1:3:3:3 ratios to one of four 12 week treatment groups: placebo; ezetimibe/simvastatin 10/20 mg/day; fenofibrate 160 mg/day; or ezetimibe/simvastatin 10/20 mg/day + fenofibrate 160 mg/day. At baseline and study endpoint, cholesterol associated with VLDL, intermediate density lipoprotein (IDL), LDL, and HDL subfractions was quantified using the Vertical Auto Profile II method. LDL particle size was determined using segmented gradient gel electrophoresis. Whereas fenofibrate reduced cholesterol mass within VLDL and IDL, and shifted cholesterol from dense LDL subfractions into the more buoyant subfractions and HDL, ezetimibe/simvastatin reduced cholesterol mass within all apolipoprotein B-containing particles without significantly shifting the LDL particle distribution profile. When administered in combination, the effects of the drugs were complementary, with more-pronounced reductions in VLDL, IDL, and LDL, preferential loss of more-dense LDL subfractions, and increased HDL, although the effects on most lipoprotein subfractions were not additive. Thus, ezetimibe/simvastatin + fenofibrate produced favorable effects on atherogenic lipoprotein subclasses in patients with mixed hyperlipidemia.", 
    "121": "The prevalence of type 2 diabetes mellitus continues to increase rapidly. Persons with diabetes face a 2-fold greater absolute risk of cardiovascular disease (CVD) than those without diabetes. Many diabetic patients die before reaching the hospital after a cardiovascular event. Use of statin therapy for intensive control of diabetic dyslipidemia has produced relative reductions in CVD risk of about 25% in randomized, controlled clinical trials. This is true even though low-density lipoprotein cholesterol, the primary target of statin therapy, might not be markedly elevated in diabetic patients. Most patients with diabetes or diabetes plus established CVD warrant intensive statin therapy. Statin therapy has the ability to achieve low-density lipoprotein cholesterol goals recommended in treatment guidelines. Alone or in combination with an additional lipid-lowering drug, statins may also improve triglyceride and high-density lipoprotein cholesterol abnormalities in patients with diabetes.", 
    "122": "Statins are essential drugs for the prevention of coronary artery disease. There is now evidence that they can also prevent ischemic stroke. The protective effect is related to the reduction in total and LDL cholesterol levels and the clinical benefit is especially high in secondary prevention patients with previous stroke and/or transient ischemic accident. The favourable role of statins is less well documented during an acute stroke than during an acute coronary syndrome, and certainly deserves further studies. Besides their specific cholesterol-lowering effect, statins exert various pleiotropic effects, which probably contribute to vascular protection. Furthermore, statins are able to reduce the formation of beta-amyloid peptide, which plays a key-role in the pathogenesis of Alzheimer disease. However, currently available results are heterogeneous and could not firmly support a protective effect of statins in dementia in general, neither in Alzheimer disease more specifically, nor in the reduction of cognitive function in the elderly. Several ongoing trials should confirm or not confirm this new potential indication of statins in a near future.", 
    "123": "To evauate the association between use of lipid-lowering medications and occurrence of age-related macular degeneration (AMD).", 
    "124": "91 patients with dry and 55 with exudative type AMD diagnosed with fundus fluorescein angiography were included to the study. Control group for the study Consisted of 68 participants without AMD. Data regarding use of cholesterol-lowering medications were collected with details.", 
    "125": "In control group we noted significantly higher percentage of statin users compared to patients with AMD.", 
    "126": "Use of statins may be a protective factor against age-related macular degeneration.", 
    "127": "Hypertriglyceridemia is a commonly encountered problem in primary care practice. In 2002, the Third National Health and Nutrition Examination Survey reported that among adults 20 years of age and older, 30% had a triglyceride (TG) level greater than 150 mg/dL, and among people 50 years of age and older, the prevalence was 42.8%. Recent data suggest that elevated TG levels are an independent risk factor for cardiovascular disease (CVD). It is important, therefore, that clinicians identify patients with hypertriglyceridemia and initiate treatment as appropriate. In this article, we use a case study to illustrate the appropriate identification and treatment of a patient at risk. We also review the etiology of hypertriglyceridemia, its association with CVD, the recommended approach to treatment, and the efficacy and tolerability of therapeutic options.", 
    "128": "Several studies have evaluated the impact of low dose statin (20-80 mg/day) on bone metabolism with inconclusive results despite promising data of preclinical studies. In this study, we investigated the effect of high dose simvastatin (HD-Sim) on biochemical markers of bone turnover and disease activity in six heavily pretreated patients with multiple myeloma (MM). These patients were treated with simvastatin (15 mg/kg/day) for 7 days followed by a rest period of 21 days in two 4-week cycles. Endpoints were changes in the level of biochemical markers of (i) osteoclast activity (tartrate resistant acid phosphatase, TRACP); (ii) bone resorption (collagen fragments CTX and NTX); (iii) bone formation (osteocalcin and aminoterminal propeptide of type I collagen PINP); (iv) cholesterol; (v) regulators of bone metabolism [osteoprotegerin (OPG) and Dickkopf-1 (DKK-1)] and (vi) disease activity (monoclonal proteins or free light chains in serum). TRACP activity in serum and levels of collagen fragments (NTX) in urine increased for all patients temporarily during the 7 days of treatment with HD-Sim indicating that osteoclasts may have been stimulated rather than inhibited. The other markers of bone metabolism showed no change. None of the patients showed any reduction in free monoclonal light chains or monoclonal proteins in serum during treatment with HD-Sim. In spite of the fact that bone turn over effects of HD-Sim may have been blunted by concomitant treatment of patients with other drugs we observed a transient increase in markers of osteoclast activity. This sign of a transient stimulation of osteoclast activity suggests that HD-Sim may be harmful rather than beneficial for MM patients. For this reason and because of gastro-intestinal side effects the study was stopped prematurely.", 
    "129": "Autopsy studies have demonstrated the near universal presence of fatty streaks and fibroatheromas in the general population from which patients with chronic kidney disease (CKD) arise. The vast majority of patients with CKD have multiple conventional cardiovascular risk factors. Vascular atherosclerotic calcification develops in most patients as they transition from the general population to significant CKD as part of cholesterol crystallization within atherosclerotic lesions. Once present, however, atherosclerotic medial calcification can become prominent and has been previously identified as Mönckeberg's sclerosis. A unifying concept supported by the preponderance of pathologic evidence contends that Mönckeberg's sclerosis is a manifestation of accelerated atherosclerosis in patients with CKD. The term has also been used in rare cases to describe vascular calcinosis not related to CKD. This clarification is critical to advance the field in terms of pathologic diagnosis and treatment of CKD bone and mineral disorder. Factors that seem to promote the osteoblastic transformation of vascular smooth muscle cells and enhance deposition of calcium hydroxyapatite crystals include phosphorus activation of the Pit-1 receptor, bone morphogenic proteins 2 and 4, leptin, endogenous 1,25 dihydroxyvitamin D, vascular calcification activating factor, and measures of oxidative stress. These entities work to accelerate the atherosclerotic process in patients with CKD and may be future targets for diagnosis and treatment because randomized trials with hydroxymethylglutaryl-CoA reductase inhibitors have failed to attenuate the rate of progressive vascular calcification.", 
    "130": "Intensive statin therapy can lower the risk of recurrence of major cardiac events in patients with acute coronary syndromes. This could be related to the ability of statins to increase levels of Endothelial Progenitor Cells (EPCs), which were demonstrated to be favorably associated with a better prognosis and post-infarction left ventricular remodeling in patients with ischemic heart disease.", 
    "131": "First, to evaluate, in a randomized clinical trial, the effect of an intensive vs a standard treatment with statins on EPC mobilization in patients undergoing a successful primary or rescue percutaneous coronary intervention; secondary, to evaluate whether left ventricular remodeling could be influenced by statin therapy through EPC mobilization.", 
    "132": "Forty ST-segment elevation myocardial infarction (STEMI) patients undergoing a successful primary or rescue PCI were randomized to receive atorvastatin 80 mg immediately after the admission (Intensive Treatment, IT) or atorvastatin 20 mg from the day of the discharge (Standard Treatment, ST). CD34+/KDR+ EPC count by flow cytometry and left ventricular function by 2-D Echo were measured on admission, at discharge and at 4 months follow up.", 
    "133": "We found that EPC count was similar in the two groups of patients both on admission and at discharge. At follow up, however, EPC count was higher in patients randomized to IT compared to patients randomized to ST (7.59+/-7.30 vs 3.04+/-3.93, p=0.04). However, LV volumes, ejection fraction and wall motion score index were similar in both groups.", 
    "134": "An intensive statin treatment after primary or rescue PCI is associated with a higher EPC count at follow up as compared to standard treatment. This beneficial effect did not translate in an improvement of LV function.", 
    "135": "Japan EPA Lipid Intervention Study (JELIS) was a large-scale clinical trial examining the effects of eicosapentaenoic acid (EPA) on coronary artery disease (CAD) in hypercholesterolemic patients. Herein, we focused on risk factors other than low-density lipoprotein cholesterol (LDL-C) to investigate the effects of EPA on CAD among JELIS primary prevention cases.", 
    "136": "Hypercholesterolemic patients on statin therapy but without evidence of CAD (n=14,981) were randomly assigned to an EPA group (n=7503) or a control group (n=7478). The relationships between incident CAD, the number of CAD risk factors (hypercholesterolemia; obesity; high triglyceride (TG) or low high-density lipoprotein cholesterol (HDL-C); diabetes; and hypertension) and EPA treatment were investigated.", 
    "137": "For the control and EPA groups combined, a higher number of risk factors was directly associated with an increased incidence of CAD. Incidence was lower for the EPA group than for the control group regardless of the numbers of risk factors. Compared to patients with normal serum TG and HDL-C levels, those with abnormal levels (TG >or=150 mg/dL; HDL-C <40 mg/dL) had significantly higher CAD hazard ratio (HR: 1.71; 95% CI: 1.11-2.64; P=0.014). In this higher risk group, EPA treatment suppressed the risk of CAD by 53% (HR: 0.47; 95% CI: 0.23-0.98; P=0.043).", 
    "138": "Multiple risk factors besides cholesterol are associated with markedly increased incidence of CAD. High TG with low HDL-C represents a particularly potent risk factor. EPA was effective in reducing the incidence of CAD events for patients with this dyslipidemic pattern, suggesting that EPA may be especially beneficial in patients who with abnormal TG and HDL-C levels.", 
    "139": "MlcR is a pathway-specific transcriptional activator of the ML-236B biosynthetic genes in Penicillium citrinum. The MlcR-binding sequences were identified by an in vitro gel-shift assay and an in vivo reporter assay for the region between mlcA and mlcC as a model. The gel-shift assay showed that recombinant MlcR bound to the DNA sequence 5'-ACGGCGTTATTCGG-3' and most of the bases in this motif were required for the interaction between MlcR and DNA. In the reporter assay using beta-glucuronidase (GUS), substitution of the bases in this binding sequence resulted in the drastic reduction of GUS activities. These data clearly indicate that this MlcR-binding sequence is essential for the transcriptional activation of mlcA and mlcC in P. citrinum. Similar motifs were found in other loci of the ML-236B biosynthetic gene cluster and the consensus-binding motif for MlcR was predicted to be a direct repeat, 5'-WCGG-N(6)-TCGG-3'.", 
    "140": "Atherosclerosis, which is influenced by both traditional and nontraditional cardiovascular risk factors and has been characterized as an inflammatory process, is considered to be the main cause of the elevated cardiovascular risk associated with chronic kidney disease. The inflammatory component of atherosclerosis can be separated into an innate immune response involving monocytes and macrophages that respond to the excessive uptake of lipoproteins and an adaptive immune response that involves antigen-specific T cells. Concurrent with the influx of immune cells to the site of atherosclerotic lesion, the role of the adaptive immune response gradually increases. One of those cells are represented by the CD4+/CD25+ Tregs, which play indispensable roles in the maintenance of natural self-tolerance and negative control of pathological, as well as physiological, immune responses. Altered self-antigens such as oxidized LDLs may induce the development of CD4+/CD25+ Tregs with atheroprotective properties. However, atherosclerosis may be promoted by an imbalance between regulatory and pathogenic immunity that may be represented by the low expression of the forkhead box transcription factor (Foxp3) in CD4+/CD25+ Tregs. Such a defect may break immunologic tolerance and alter both specific and bystander immune suppression, leading to exacerbation of plaque development. Patients with end-stage kidney disease (ESKD) display a cellular immune dysfunction and accelerated atherosclerosis. Uremic solutes that accumulate during ESKD may be involved in these processes. In patients with ESKD and especially in those that are chronically hemodialyzed, oxidative stress induced by oxidized LDLs may increase CD4+/CD25+ Treg sensitivity to Fas-mediated apoptosis as a consequence of specific dysregulation of IL-2 expression. This review will focus on the current state of knowledge regarding the influence of CD4+/CD25+ Tregs on atherogenesis in patients with ESKD, and the potential effect of statins on the circulating number and the functional properties of these cells.", 
    "141": "The etiology of statin myopathy remains unclear and concern about this toxicity is a leading reason that statins are underutilized. A number of observations suggest that this toxicity may be due to the metabolic effects of lipid-lowering in patients with minor muscle disorders. These patients have a high frequency of mutations for metabolic muscle diseases and often have depleted mitochondrial enzymes. Their exercise physiology and biopsy findings indicate reduced oxidation of fats and mitochondrial dysfunction. These subjects are often intolerant of other lipid-lowering therapies in addition to statins, which suggests that the myopathy is due to lipid-lowering itself more than a simple pharmacokinetic reaction to high statin levels. Altogether, these findings support the concept that statin myopathy is a metabolic muscle disease.", 
    "142": "Myopathy has been reported in a small percentage of statin-treated patients for the past 30 years, but the etiologic mechanisms for inducing muscle injury have not yet been fully characterized. Statin-induced myopathy is now understood to be a heterogeneous condition that may be due to: mechanisms of the drug itself; interactions with other drugs; or genetic, metabolic and immunological vulnerabilities in individual patients. In some cases, statins may unmask latent conditions (e.g., asymptomatic baseline myopathy) that predispose patients to muscle toxicity. The definitions, epidemiology, clinical features, risk factors and proposed mechanisms of statin-induced myopathy are reviewed. Muscle metabolism can be adversely impacted by statin therapy, including changes in fatty acid oxidation, possibly reduced coenzyme Q(10) biosynthesis, and increased myocyte protein degradation via the activity of atrogin-1 and the ubiquitin-proteasome pathway. Statin therapy may also activate a variety of autoimmune phenomena that potentiate myocellular injury. Improving our understanding of statin-induced myopathy is a high clinical priority given the large number of patients eligible for statin therapy and the fact that the development of myalgia and myopathy are leading reasons cited by patients for statin discontinuation.", 
    "143": "Technological advances in arterial wall imaging have provided the opportunity to evaluate the impact of medical therapies on the progression of atherosclerosis in vivo. Arterial imaging has been extensively utilized to determine the impact of high-dose statin therapy. Using multiple imaging modalities in the carotid and coronary territories, rosuvastatin has been demonstrated to have a beneficial impact across the spectrum of cardiovascular risk. The impact of modifying levels of atherogenic lipids, HDL and markers of inflammation will be reviewed.", 
    "144": "The early lesions of atherosclerosis begin in childhood and are related to antecedent cardiovascular disease (CVD) risk factors. Environmental and genetic factors (eg, diet, obesity, exercise, and certain inherited dyslipidemias) influence progression of such lesions. Identification of youth at risk for atherosclerosis includes an integrated assessment of these predisposing factors. Treatment starts with a diet low in total and saturated fat and cholesterol, use of water-soluble fiber, plant stanols and plant sterols, weight control, and exercise. Drug therapy, for example, with inhibitors of hydroxymethylglutaryl-CoA reductase, bile acid sequestrants, and cholesterol absorption inhibitors, can be considered in those with a positive family history of premature CVD and low-density lipoprotein cholesterol >160 mg/dL after dietary and hygienic measures. Candidates for drug therapy often include those with familial hypercholesterolemia, familial combined hyperlipidemia, the metabolic syndrome, polycystic ovarian syndrome, type 1 diabetes, and the nephrotic syndrome. Such dietary and drug therapy appears safe and efficacious. Early identification and treatment of youth with CVD risk factors and dyslipidemia are likely to retard the atherosclerotic process. Optimal detection and treatment of high-risk children either from the general population or from families with premature CVD will require a comprehensive universal screening and evaluation program.", 
    "145": "A growing number of chronic liver disease patients, especially those with metabolic syndrome-associated nonalcoholic fatty liver disease or hepatitis C virus-associated dysmetabolic syndrome, will take statins to prevent cardiovascular disease. As a result, clinicians will weigh complex issues raised by the interaction of statins with liver metabolism in these disorders. In this article, we critically review data concerning statins and liver pathophysiology with an emphasis on nonalcoholic fatty liver disease and hepatitis C virus, while also touching on other chronic liver diseases. Basic research interests include statins' mechanism of action and their effects on cholesterol-related cell signaling pathways and angiogenesis. From the clinical standpoint, many chronic liver diseases increase cardiovascular risk and would undeniably benefit from sustained statin use. The false alarms and security accompanying aminotransferase monitoring, however, are disturbing in light of the scarcity of data on statins' long-term effects on liver histology. Although some actions of statins might eventually prove to be particularly useful in nonalcoholic steatohepatitis, hepatitis C virus, or hepatocellular carcinoma, others may prove harmful. The lack of definitive data makes a fully informed decision impossible. Research using histological endpoints is urgently needed to determine the indications and contraindications of this extraordinary class of agents in patients with chronic liver disease.", 
    "146": "Cardiovascular disease remains the leading cause of mortality in elderly patients. While coronary heart disease (CHD) morbidity and mortality have decreased over the last 25 years, the percentage reduction in elderly patients is nearly 50% lower than that for the general adult population. Therefore, aggressive primary and secondary prevention of CHD is imperative for our society, and hyperlipidaemia remains the major modifiable risk factor in the elderly population. However, there appears to be a reluctance among practitioners to treat hyperlipidaemia in elderly patients, a bias that is particularly important given the absolute benefits of treating such patients. While many of the major clinical trials involving HMG-CoA reductase inhibitors (statins) in patients with CHD focused on younger individuals, subsequent subgroup analyses of elderly patients have shown consistent reductions in all-cause mortality, major CHD events and numbers of revascularization procedures. Intensive statin therapy in the setting of acute myocardial infarction (MI) has also been shown to reduce the risk of death, MI, unstable angina, revascularization and stroke in elderly patients. Furthermore, three recent articles that have evaluated intensive lipid-lowering in the elderly population have extended the known benefits of such therapy to elderly patients with acute coronary syndrome and stable CHD.Elderly patients often take multiple medications and are at significant risk of drug-drug interactions. Several available statin medications are metabolized by cytochrome P450 (CYP) 3A4 and can therefore interact with commonly used medications such as amiodarone, macrolide antibacterials, calcium channel antagonists, fibric acid derivatives and ciclosporin. These interactions can result in an increased frequency of statin-related hepatotoxicity and myopathy.There are currently six commercially available statin medications on the US market, three of which, lovastatin, simvastatin and pravastatin, are available in generic formulations, and are thus less expensive. Of the commercially available statins, rosuvastatin, atorvastatin and simvastatin have the highest potency. While rosuvastatin currently lacks clinical event data, atorvastatin has the most clinical event data for CHD and even stroke prevention. Although pravastatin has lower potency than other described statins, it also has the lowest risk of drug-drug interactions involving CYP.", 
    "147": "The purpose of this study was to investigate the short-term effects of rosuvastatin (RSV), a 3-hydroxy-3-methylglutaryl coenzyme A reductase inhibitor, on transient, focal cerebral ischemia in C57BL/6J ob/ob mice with insulin resistance (IR). Male ob/ob, lean, or wild-type (WT) mice were treated with RSV (10 mg/kg per day, i.p.) or vehicle for 3 days. Ischemia was induced by 60 mins of middle cerebral artery occlusion (MCAO) and cortical blood flow (CBF) was monitored by laser-Doppler flowmetry. Infarct volumes were measured 24 h after reperfusion. IR mice exhibited a higher infarct volume compared with Lean or WT mice, and RSV reduced infarct volume only in obese mice (40%+/-3% versus 32%+/-3%, P<0.05). Blood cholesterol and insulin levels were elevated in ob/ob mice but were unaffected by RSV. The CBF reductions during MCAO were similar in all groups and were not affected by RSV. Although RSV did not increase cortical endothelial NO synthase (eNOS) levels in the ob/ob mice, it attenuated the increased cortical expression of intracellular adhesion molecule-1 (ICAM-1) after MCAO from ob/ob mice. Thus, RSV protects against stroke in IR mice by a mechanism independent of effects on the lipid profile, CBF, or eNOS but dependent on suppression of post-MCAO ICAM-1 expression.", 
    "148": "Transcriptomics analysis revealed that genes involved in hepatic de novo cholesterol synthesis were downregulated in fed HSL-null mice that had been on a high-fat diet (HFD) for 6 mo. This finding prompted a further analysis of cholesterol metabolism in HSL-null mice, which was performed in fed and 16-h-fasted mice on a normal chow diet (ND) or HFD regimen. Plasma cholesterol was elevated in HSL-null mice, in all tested conditions, as a result of cholesterol enrichment of HDL and VLDL. Hepatic esterified cholesterol content and ATP-binding cassette transporter A1 (ABCA1) mRNA and protein levels were increased in HSL-null mice regardless of the dietary regimen. Unsaturated fatty acid composition of hepatic triglycerides was modified in fasted HSL-null mice on ND and HFD. The increased ABCA1 expression had no major effect on cholesterol efflux from HSL-null mouse hepatocytes. Taken together, the results of this study suggest that HSL plays a critical role in the hydrolysis of cytosolic cholesteryl esters and that increased levels of hepatic cholesteryl esters, due to lack of action of HSL in the liver, are the main mechanism underlying the imbalance in cholesterol metabolism in HSL-null mice.", 
    "149": "Randomized clinical trials have shown that statins can reduce mortality after acute myocardial infarction (AMI). However, the impact of changes in patterns of statin use, particularly stopping statins, on survival post-AMI is unknown. Our objective was to estimate the extent to which different patterns of statin use are associated with post-AMI mortality.", 
    "150": "Population-based, cohort study, from 2002 through 2004 in the United Kingdom General Practice Research Database (GPRD), involving patients surviving 90 days after their first AMI. Past statin use was defined as any statin prescription within 90 days before AMI; statin use post-AMI as any statin prescription within 90 days after AMI. Cohort entry was at day 90 post-AMI; subjects were followed for 1 year. Four groups were identified: (i) non-users (patients never on statins); (ii) users (on statins before and continued post-AMI); (iii) starters (started statins after the event); and (iv) stoppers (stopped statins after the event). Hazard ratios (HRs) were estimated using Cox proportional hazards model. The main outcome measure was 1-year all-cause mortality. The cohort included 9939 AMI survivors (mean age: 68.4 ± 12.8 years; 60.3% men), 22.7% of whom were not prescribed a statin post-AMI. When the non-user group (n = 2124) was considered as the reference, the adjusted HRs (95% confidence intervals) of death were 0.84 (0.66-1.09) for users (n = 2026), 0.72 (0.57-0.90) for starters (n = 5652), and 1.88 (1.13-3.07) for stoppers (n = 137). Stoppers of control medications (aspirin, β-blockers, and proton pump inhibitors) were not associated with increased mortality.", 
    "151": "Discontinuation of statins in survivors of a first AMI was relatively rare in this cohort. However, statin discontinuation was associated with higher total mortality and this may represent a biological rebound or/and a risk-treatment mismatch phenomenon, where treatment is withdrawn from very ill patients. While awaiting further research, at present statin use should only be withdrawn under judicious clinical supervision.", 
    "152": "To prepare a redispersible, dry emulsion (DE) and investigate whether it can improve intestinal stability and oral absorptive efficiency of the poorly water-soluble lovastatin (Lov).", 
    "153": "Phosal 53 MCT, Tween 80, and starch sodium octenyl succinate were employed as the oil phase, emulsifying agent, and matrix material, respectively. The redispersible, DE of Lov (Lov-DE) was prepared by spray drying the submicron emulsion of Lov. The characteristics of DE and the in vitro drug release were studied. The protective effects on the metabolism of Lov- DE and reference formulations, including the Lov suspension and the hydroxypropyl-beta-cyclodextrin (CD) complex were investigated in microsomes and the gut wall of male Sprague-Dawley (SD) rats. The bioavailability in SD rats was evaluated simultaneously.", 
    "154": "Lov-DE in distilled water was reconstituted compared with the submicron emulsion of Lov before spray drying, and remained almost unchanged after 3 months' storage at room temperature. Compared with the Lov suspension, the in vitro Lov dissolution of both the redispersible, DE and CD complex increased obviously. Compared with control formulations, the metabolism studies carried out in vitro and in vivo confirmed that the redispersible, DE presented remarkable protective effects as indicated by the decreased metabolism rate of Lov. Lov-DE showed a 1.83-fold and 1.44-fold higher the area under the curve(AUC0-8 h)of Lov compared with that of the Lov suspension and CD complex in SD rats, respectively.", 
    "155": "Lov-DE reduced the metabolism of Lov in the small intestine and improved its oral absorption in SD rats.", 
    "156": "To explore the apoptotic effect of simvastatin on K562 cells through endoplasmic reticulum stress, morphological change of apoptotic cells was observed by Hoechst33258 fluorescent staining under fluorescent microscope. Apoptosis rate of cells was determined with annexinV-FITC/PI double staining by flow cytometry; Intracellular calcium concentration ([Ca2+]i) was measured by laser scanning confocal microscope (LSCM); The expression levels of glucose regulated protein 78 (GRP78) and calpain gene mRNA were determined by RT-PCR; The expression levels of caspase-3, -6, -7, -9, -12, calpain and GRP78 proteins were evaluated by Western blotting. In this study, K562 cells treated with simvastatin for 72 h exhibited typical morphological change of apoptosis cells. After 72 h exposed to 10, 20, 30 micromol x L(-1) simvastatin, the apoptotic rates of K562 cells were 12.41%, 19.08% and 23.41%, respectively. Simvastatin induced the increase of [Ca2+]i in K562 cells, fluorescent intensities were 43, 54, and 64, respectively. The expression levels of GRP78 and calpain gene mRNA were up-regulated. The cleavage and activation of caspase-3, -6, -7, -9, -12 and upregulation of GRP78 expression were determined by Western blotting. These findings suggest that endoplasmic reticulum is an important pathway of apoptosis in cells and participates simvastatin-induced apoptosis in K562 cells. It is implied that simvastatin may be suitable for clinical usage in the treatment of myeloma patients.", 
    "157": "Inflammation and disturbances of the hemostatic system may play a role in pathogenesis and complications of ischemic heart disease. More and more reports indicate that apart from their cholesterol-lowering effect statins also exert other beneficial effects in cardiovascular diseases. Taking this into consideration, the aim of the study was to assess the influence of simvastatin (20 mg per day) on a marker of inflammation - CRP and some parameters of coagulation and fibrinolysis in 22 patients with ischaemic heart disease. Serum lipids, levels of hsCRP, thrombomodulin (TM), vWF, prothrombin fragment 1+2 (F1+2), thrombin-antithrombin complex (TAT), thrombin activatable fibrinolysis inhibitor (TAFI), t-PA, plasmin-antiplasmin complex (PAP) and TAFI activity were assessed before and after one, three and six months simvastatin treatment. After one month therapy of simvastatin, there have been significant reduction of levels of total cholesterol, LDL-cholesterol and triglycerides and these values have remained until the end of the study. No influence on the level of HDL-cholesterol has been observed. After 6 months of treatment significant decrease in the level of hsCRP and increase of the levels TM and vWF with reference to baselines results have been observed. After a 1-and 6-month therapy, the level of TAFI have been significantly increased. Other hemostatic parameters, i.e. levels of F1+2, TAT, t-PA, PAP and TAFI activity have not changed significantly. This prospective study has confirmed high efficacy of lipid-lowering effect and anti-inflammatory properties of simvastatin. Simvastatin influenced some hemo-static parameters, however, these effects were not, in majority, significant.", 
    "158": "Evidence of a relation between use of lipid lowering drugs and cognitive outcomes is mixed. This study aimed to test the association between use of statins and incidence of dementia and cognitive impairment without dementia (CIND) over 5 years of follow-up.", 
    "159": "Data were from a population-based cohort study comprising 1,789 older Mexican Americans. All participants had cognitive and clinical evaluations performed every 12 to 15 months. Participants who fell below specified cutpoints on cognitive tests were then evaluated clinically. Dementia diagnoses were finalized by an adjudication team. A total of 1,674 participants free of dementia/CIND at baseline were included in these analyses. Statin use was verified at each participant's home by medicine cabinet inspection. Cox proportional hazards models were used to evaluate the association between statin use and incidence of dementia/CIND.", 
    "160": "Overall, 452 of 1,674 participants (27%) took statins at any time during the study. Over the 5-year follow-up period, 130 participants developed dementia/CIND. In Cox proportional hazards models adjusted for education, smoking status, presence of at least one APOE epsilon4 allele, and history of stroke or diabetes at baseline, persons who had used statins were about half as likely as those who did not use statins to develop dementia/CIND (HR = 0.52; 95% CI 0.34, 0.80).", 
    "161": "Statin users were less likely to have incident dementia/cognitive impairment without dementia during a 5-year follow-up. These results add to the emerging evidence suggesting a protective effect of statin use on cognitive outcomes.", 
    "162": "To evaluate whether statins are associated with a protective effect on the development of rheumatoid arthritis (RA).", 
    "163": "A nested case-control study was conducted using data from the General Practice Research Database. A study population consisting of three groups of subjects aged 40-89 years was identified: (1) patients exposed to a statin or other lipid-lowering agent (LLA); (2) patients with a diagnosis of hyperlipidaemia in the absence of lipid-lowering drug treatment and (3) a random sample of 25 000 individuals with no diagnosis of hyperlipidaemia nor a prescription for a LLA. From this population incident cases of RA and up to four controls for each case were identified, matched on age, sex, general practice, number of years of recorded history in the database and index date. The independent effects of hyperlipidaemia and statins on the development of RA were evaluated using conditional logistic regression.", 
    "164": "313 cases of RA and 1252 matched controls were identified. Compared with patients with untreated hyperlipidaemia, or hyperlipidaemia treated with LLA other than statins, the adjusted odds ratio for patients with no hyperlipidaemia was 0.68 (95% CI 0.50 to 0.91). When those with hyperlipidaemia who received statins were compared with those with hyperlipidaemia who did not use statins (ie, untreated hyperlipidaemia patients or those treated with non-statin LLA) the OR was 0.59 (95% CI 0.37 to 0.96).", 
    "165": "These data provide evidence to support the hypothesis that statins may be protective against the development of RA in patients with hyperlipidaemia.", 
    "166": "Evidence is presented which supports the conclusion that the hormetic dose-response model is the most common and fundamental in the biological and biomedical sciences, being highly generalizable across biological model, endpoint measured and chemical class and physical agent. The paper provides a broad spectrum of applications of the hormesis concept for clinical medicine including anxiety, seizure, memory, stroke, cancer chemotherapy, dermatological processes such as hair growth, osteoporosis, ocular diseases, including retinal detachment, statin effects on cardiovascular function and tumour development, benign prostate enlargement, male sexual behaviours/dysfunctions, and prion diseases.", 
    "167": "Aldosterone (Aldo) is recognized as an important risk factor for cardiovascular diseases. IL-18 induces myocardial hypertrophy, loss of contractility of cardiomyocytes, and apoptosis leading myocardial dysfunction. However, so far, there have been few reports concerning the interaction between Aldo and IL-18. The present study examined the effects and mechanisms of Aldo on IL-18 expression and the roles of peroxisome proliferator-activated receptor (PPAR) agonists in rat cardiomyocytes. We used cultured rat neonatal cardiomyocytes stimulated with Aldo to measure IL-18 mRNA and protein expression, Rho-kinase, and NF-kappaB activity. We also investigated the effects of PPAR agonists on these actions. Aldo, endothelin-1 (ET-1), and angiotensin II (ANG II) increased IL-18 mRNA and protein expression. Mineralocorticoid receptor antagonists, endothelin A receptor antagonist, and ANG II receptor antagonist inhibited Aldo-induced IL-18 expression. Aldo induced ET-1 and ANG II production in cultured media. Moreover, Rho/Rho-kinase inhibitor and statin inhibited Aldo-induced IL-18 expression. On the other hand, Aldo upregulated the activities of Rho-kinase and NF-kappaB. PPAR agonists attenuated the Aldo-induced IL-18 expression and NF-kappaB activity but not the Rho-kinase activity. Our findings indicate that Aldo induces IL-18 expression through a mechanism that involves, at a minimum, ET-1 and ANG II acting via the Rho/Rho-kinase and PPAR/NF-kappaB pathway. The induction of IL-18 in cardiomyocytes by Aldo, ET-1, and ANG II might, therefore, cause a deterioration of the cardiac function in an autocrine and paracrine fashion. The inhibition of the IL-18 expression by PPAR agonists might be one of the mechanisms whereby the beneficial cardiovascular effects are exerted.", 
    "168": "The statins, hydroxy-3-methylglutaryl-CoA reductase inhibitors that lower serum cholesterol, exhibit myriad clinical benefits, including enhanced vascular integrity. One potential mechanism underlying increased endothelial cell (EC) barrier function is inhibition of geranylgeranylation, a covalent modification enabling translocation of the small GTPases Rho and Rac to the cell membrane. While RhoA inhibition attenuates actin stress fiber formation and promotes EC barrier function, Rac1 inhibition at the cell membrane potentially prevents activation of NADPH oxidase and subsequent generation of superoxides known to induce barrier disruption. We examined the relative regulatory effects of simvastatin on RhoA, Rac1, and NADPH oxidase activities in the context of human pulmonary artery EC barrier protection. Confluent EC treated with simvastatin demonstrated significantly decreased thrombin-induced FITC-dextran permeability, a reflection of vascular integrity, which was linked temporally to simvastatin-mediated actin cytoskeletal rearrangement. Compared with Rho inhibition alone (Y-27632), simvastatin afforded additional protection against thrombin-mediated barrier dysfunction and attenuated LPS-induced EC permeability and superoxide generation. Statin-mediated inhibition of both Rac translocation to the cell membrane and superoxide production were attenuated by geranylgeranyl pyrophosphate (GGPP), indicating that these effects are due to geranylgeranylation inhibition. Finally, thrombin-induced EC permeability was modestly attenuated by reduced Rac1 expression (small interfering RNA), whereas these effects were made more pronounced by simvastatin pretreatment. Together, these data suggest EC barrier protection by simvastatin is due to dual inhibitory effects on RhoA and Rac1 as well as the attenuation of superoxide generation by EC NADPH oxidase and contribute to the molecular mechanistic understanding of the modulation of EC barrier properties by simvastatin.", 
    "169": "Studies suggest statins ameliorate aneurysmal subarachnoid hemorrhage (SAH)-induced cerebral vasospasm and ischemic complications. We tested safety and feasibility of simvastatin 80 mg/d for vasospasm prevention in SAH patients.", 
    "170": "Thirty-nine statin-naïve Fisher grade 3 SAH subjects were double-blind randomized to receive simvastatin 80 mg/d (n=19) or placebo (n=20), stratified by Hunt and Hess grade. Primary end points were death and drug morbidity.", 
    "171": "Mortality was 3/20 in the placebo and 0/19 in the simvastatin group. Study drug was withdrawn in 1 subject in each treatment group for reversible liver enzyme or creatine phosphokinase elevation. Angiographically-confirmed vasospasm occurred in 8/20 placebo and 5/19 simvastatin-treated subjects. Vasospasm-related ischemic infarcts developed in 5/20 placebo and 2/19 simvastatin-treated subjects.", 
    "172": "Simvastatin for the prevention of delayed cerebral ischemia is safe and feasible after SAH. A larger study is needed to test its efficacy.", 
    "173": "Subarachnoid hemorrhage (SAH) is a relatively rare cause of stroke with a high rate of morbidity and mortality, primarily due to the occurrence of delayed vasospasm. To date, many therapies have been proposed to help prevent vasospasm, but very few have been proven effective. The initiation of statin therapy after SAH may be effective in reducing the incidence of vasospasm; however, the only studies that have examined this effect have been small. This meta-analysis attempted to determine whether statins reduce morbidity and mortality after aneurysmal SAH.", 
    "174": "MEDLINE, EMBASE, and the Cochrane Central Register of Controlled Trials were searched for randomized, controlled trials relating to the use of statins in SAH. Foreign language and abstract articles were included. Two independent reviewers assessed studies for eligibility, data extraction, and quality. Primary outcome was the incidence of radiographically confirmed clinical vasospasm; secondary outcomes were incidence of delayed ischemic deficits and mortality.", 
    "175": "The incidence of vasospasm (relative risk [RR]=0.73; 95% CI, 0.54 to 0.99), delayed ischemic deficits (RR=0.38; 95% CI, 0.17 to 0.83), and mortality (RR=0.22; 95% CI, 0.06 to 0.82) were significantly reduced in the statin group. For these outcomes, we calculated a number needed to treat of 6.25, 5, and 6.7, respectively.", 
    "176": "Initiation of statin therapy after aneurysmal SAH significantly reduces the incidence of vasospasm, delayed ischemic deficits, and mortality. This is consistent with animal research and retrospective studies and supports the routine use of statins in the care of patients with aneurysmal SAH."
}