{
    "0": "Statins are the most widely used drugs for both primary and secondary prevention of cardiovascular diseases and those associated with atherosclerosis. About 25 million people are on statin therapy in the world. Although they are well tolerated by most patients and have a safety profile, some patients have muscle level alterations. The biological effects associated with these drugs are known as pleiotropic; they are of such interest and diversity that explains, in part, some of the actions of statins, especially in relation to inflammation and the immune system. Some patients have certain immune disorders that can turn into an undesirable clinical expression. Recent studies have shown that they can trigger autoimmune phenomena. Pathologies have been described in which these agents act as triggers such as immune-mediated necrotizing myopathy or indirectly in dermatomyositis or autoimmune hepatitis, among others. Given the high number of people being treated with statins, we believe that this is a clinically relevant problem and therefore worthy of study.", 
    "1": "Recent studies have shown an association between statin therapy and a reduced risk of heart failure among breast cancer survivors. Our goal was to evaluate whether statin therapy for prevention of cardiovascular (CV) disease would ameliorate declines in the left ventricular ejection fraction (LVEF) that is often observed during anthracycline-based chemotherapy (Anth-bC).", 
    "2": "There were 51 participants (33 women and 18 men, aged 48 ± 2 years). We obtained cardiovascular magnetic resonance imaging (CMRI) measurements of LVEF before and 6 months after initiation of Anth-bC for patients with breast cancer, leukemia, or lymphoma. Fourteen individuals received statin therapy, and 37 patients received no statins. MR image analysts were blinded to participant identifiers.", 
    "3": "Individuals receiving statins were older and often had diabetes mellitus (DM), hypertension (HTN), and hyperlipidemia (HLD). For those receiving statins, LVEF was 56.6% ± 1.4% at baseline and 54.1% ± 1.3% 6 months after initiating anthracycline treatment (P = 0.15). For those not receiving statins, LVEF was 57.5% ± 1.4% at baseline and decreased to 52.4% ± 1.2% over a similar 6-month interval (P = 0.0003). In a multivariable model accounting for age, sex, DM, HTN, HLD, and cumulative amount of anthracycline received, LVEF remained unchanged in participants receiving a statin (+1.1% ± 2.6%) vs a -6.5% ± 1.5% decline among those not receiving a statin (P = 0.03).", 
    "4": "These data highlight the finding that individuals receiving statin therapy for prevention of cardiovascular disease may experience less deterioration in LVEF with early receipt of Anth-bC than individuals not receiving statins. Further studies with large numbers of participants are warranted to determine if statins protect against LVEF decline in patients receiving Anth-bC.", 
    "5": "We assessed whether short-term, pre-procedural, intensive statin treatment may reduce contrast-induced acute kidney injury (CI-AKI) incidence in patients with and without acute coronary syndromes (ACS) undergoing coronary angiography (CA) and percutaneous coronary intervention (PCI).", 
    "6": "Statins may exert renal-protective effects through their pleiotropic properties. However, there have been conflicting reports on the CI-AKI preventive effect of pre-procedural statin administration.", 
    "7": "Randomized controlled trials published between January 1st, 2003 and February 28th, 2014 comparing the preventive effects against CI-AKI of pre-procedural statins vs. control (lower statin dose, no statin, or placebo) in patients undergoing CA/PCI were included.", 
    "8": "Data were combined from 9 clinical trials enrolling 5212 patients (age 65 ± 5 years, 63% males). Pooled analysis showed that intensive, short-term statin pre-treatment significantly reduced the risk of CI-AKI as compared to control (relative risk [RR] 0.50; 95% confidence interval [CI] 0.39 to 0.64; P<0.001). Pre-specified subgroup analysis showed that intensive statin pre-treatment significantly reduced CI-AKI risk in patients with ACS (RR 0.37; 95% CI 0.25 to 0.55; P<0.0001), with only a non-significant positive trend in patients without ACS (RR 0.65; 95% CI 0.41 to 1.03; P=0.07). No evidence of publication bias was detected.", 
    "9": "Short-term, pre-procedural, intensive statin treatment significantly reduced CI-AKI incidence in ACS patients, and may contribute to the overall clinical benefit associated with the early use of these drugs in this clinical setting. Its role in non-ACS patients warrants further investigation.", 
    "10": "The present study describes the effects of atorvastatin on whole body synthesis of nitric oxide (NO), prostacyclin (PGI2), and thromboxane A2 (TxA2), on oxidative stress and nitrite/nitrate-related renal carbonic anhydrase (CA) activity in patients with type 2 diabetes mellitus (T2DM). A double-blind, randomized, placebo-controlled parallel-group trial (the DALI study group) on 217 patients with T2DM and dyslipidemia was performed. Urinary samples were collected before and after administration of a standard dose (10 mg/d, n=73), a maximal dose atorvastatin (80 mg/d, n=72) or placebo (n=72) for 30 weeks. Urinary nitrite and nitrate were measured to assess whole body NO synthesis. The urinary molar ratio of nitrate to nitrite (UNOxR) served as a measure of renal CA activity. Free radical- and cyclooxygenase (COX)-catalyzed lipid peroxidation was estimated by measuring urinary 8-iso-prostaglandin F2α (8-iso-PGF2α). In subgroups, systemic PGI2 and TxA2 synthesis was assessed by measuring their major urinary metabolites 2,3-dinor-6-keto-prostaglandin F1α and 2,3-dinor-thromboxane B2, respectively. All biochemical parameters were measured by GC-MS and GC-MS/MS methods. T2DM patients had elevated levels of nitrate, nitrite, UNOxR, and 8-iso-PGF2α compared to healthy non-diabetic and normolipidemic subjects. Thirty-week treatment with atorvastatin (10 or 80 mg/d) did not significantly alter NO, PGI2, TxA2 and 8-iso-PGF2α synthesis and did not improve the renal reabsorption of nitrite which is considered an important reservoir of NO. Our study suggests that atorvastatin (10 or 80 mg/d) does not provide cardiovascular benefit beyond its cholesterol lowering effect in patients with T2DM.", 
    "11": "To characterize the prevalence and clinical correlates of anti-troponin I antibodies in renal transplant patients.", 
    "12": "A group of 48 consecutive renal transplant patients under immunosuppressive therapy were studied. Anti-troponin I antibodies were measured and clinical data were retrieved.", 
    "13": "An anti-troponin I antibody titer <1:40 was seen in most patients (30). IgG antibody titers ≥1:80 were seen in eight patients, with a single value of 1:160. Regarding IgM antibodies, in six cases titers ≥1:80 were seen, with one value of 1:320. In only one patient were both anti-troponin I antibody IgG and IgM titers 1:80 or higher. Clinical cardiac disease was seen in nine patients. The presence of an anti-troponin I antibody titer ≥1:80 was not associated with the presence of clinical cardiac disease (p=0.232), but was associated with statin therapy status (p=0.008), being less frequent in patients under statin therapy.", 
    "14": "Anti-troponin I antibodies are seen in a minority of renal transplant patients, and are not associated with the presence of clinical heart disease, but are associated with lack of statin therapy.", 
    "15": "The aim of this study was to analyze the quality of lipid-lowering therapy in a cohort of patients with cardiovascular disease enrolled in a Moscow-based registry, and to analyze the factors affecting the regularity of statin administration in this patient category.", 
    "16": "The present study included all patients who successively sought medical advice in the Preventive Pharmacotherapy Department of the Ministry of Healthcare of the Russian Federation between May 1 and December 31, 2011 (n=274). Each patient was given a specially designed questionnaire in order to assess compliance with the prescribed treatment that included the following questions: (1) if they knew, according to the results of previous exams, that they had elevated cholesterol levels (yes, no, don't know); (2) what method of hypercholesterolemia correction they used (diet, medication, physical exercise, or other); (3) if they were taking any statins (regularly, no, irregularly); and (4) if yes, what statin preparation and what dose they were taking. Patients' compliance with statin therapy was assessed on the basis of the responses received and the regularity of statin intake.", 
    "17": "The influence of various factors on regularity of statin intake in patients with cardiovascular disease was assessed by calculating odds ratios (OR) and 95% confidence intervals (CI) for advanced age (>70 years) (OR 0.49); higher statin dose than standard (OR 0.49); hypertension (OR 1.659); history of acute cerebrovascular event (OR 2.019); diabetes (OR 1.023); coronary heart disease (CHD) (OR 4.357); history of myocardial infarction (MI) (OR 4.838); history of coronary angiography/percutaneous coronary intervention (PCI) (OR 5.167).", 
    "18": "Analysis of factors with impact on regular compliance with statin therapy showed that the following were most significant: CHD, history of MI, and history of PCI. Previous cerebrovascular events and presence of diabetes did not motivate these patients to take statins on a regular basis.", 
    "19": "The role of lipid-lowering treatments in renoprotection for patients with diabetes is debated. We studied the renal effects of two statins in patients with diabetes who had proteinuria.", 
    "20": "PLANET I was a randomised, double-blind, parallel-group trial done in 147 research centres in Argentina, Brazil, Bulgaria, Canada, Denmark, France, Hungary, Italy, Mexico, Romania, and the USA. We enrolled patients with type 1 or type 2 diabetes aged 18 years or older with proteinuria (urine protein:creatinine ratio [UPCR] 500-5000 mg/g) and taking stable angiotensin-converting enzyme inhibitors, angiotensin receptor blockers, or both. We randomly assigned participants to atorvastatin 80 mg, rosuvastatin 10 mg, or rosuvastatin 40 mg for 52 weeks. The primary endpoint was change from baseline to week 52 of mean UPCR in each treatment group. The study is registered with ClinicalTrials.gov, number NCT00296374.", 
    "21": "We enrolled 353 patients: 118 were assigned to rosuvastatin 10 mg, 124 to rosuvastatin 40 mg, and 111 to atorvastatin 80 mg; of these, 325 were included in the intention-to-treat population. UPCR baseline:week 52 ratio was 0·87 (95% CI 0·77-0·99; p=0·033) with atorvastatin 80 mg, 1·02 (0·88-1·18; p=0·83) with rosuvastatin 10 mg, and 0·96 (0·83-1·11; p=0·53) with rosuvastatin 40 mg. In a post-hoc analysis to compare statins, we combined data from PLANET I with those from PLANET II (a similar randomised parallel study of 237 patients with proteinuria but without diabetes; registered with ClinicalTrials.gov, NCT00296400). In this analysis, atorvastatin 80 mg lowered UPCR significantly more than did rosuvastatin 10 mg (-15·6%, 95% CI -28·3 to -0·5; p=0·043) and rosuvastatin 40 mg (-18·2%, -30·2 to -4·2; p=0·013). Adverse events occurred in 69 (60%) of 116 patients in the rosuvastatin 10 mg group versus 79 (64%) of 123 patients in the rosuvastatin 40 mg group versus 63 (57%) of 110 patients in the atorvastatin 80 mg group; renal events occurred in nine (7·8%) versus 12 (9·8%) versus five (4·5%).", 
    "22": "Despite high-dose rosuvastatin lowering plasma lipid concentrations to a greater extent than did high-dose atorvastatin, atorvastatin seems to have more renoprotective effects for the studied chronic kidney disease population.", 
    "23": "AstraZeneca.", 
    "24": "The elevation of serum plant sterols in addition to serum LDL-cholesterol (LDL-C) is one of the important risk factors for coronary heart disease. We investigated how to alterations of serum hepatic synthesised cholesterol and plant sterols levels, clinical markers for inflammation and oxidative stress after combination therapy with ezetimibe, an inhibitor of cholesterol transporter in the small intestinal colon, and statin drugs in type 2 diabetic patients. Studies were conducted in 28 patients with type 2 diabetes mellitus complicated with dyslipidemia. Patients were divided into 3 groups as follows: the 1st group is 7 patients treated with 10mg ezetimibe sequent on pretreatment with mild statin drug (MS+E group), and the 2nd group is 7 patients treated with 10mg ezetimibe sequent on pretreatment with strong statin drug (SS+E group), and then the 3rd group is 14 patients treated with 10mg ezetimibe alone without pretreatment with any statin drugs (naïve E group). In addition to various metabolic markers, serum plant sterols such as sitosterol and campesterol, and hepatic synthesised cholesterol such as lathosterol were measured by the gas liquid chromatography. Serum highly sensitive CRP (hsCRP) as an inflammation marker, and then malonyldealdehyde (MDA) and carbonyl-modified protein (CMP) as an oxidative stress were assayed by the conventional method, respectively. Fasting plasma glucose and serum glucosylated HbA1c (JDS value) did not show any significant changes after administration of ezetimibe in whole groups. Serum LDL-C was reduced significantly and serum triglyceride exhibited a tendency of reduction in whole groups. Serum sitosterol and campesterol were decreased significantly, while serum lathosterol was increased significantly or markedly in whole patients and also in each group. There were no significant changes in serum hsCRP in whole groups. Both serum MDA and CMP revealed significant or marked reductions in each group.", 
    "25": "The present investigation suggests that the combination therapy of the ezetimibe and statin drugs is potential to remarkably reduce serum LDL-C, plant sterols, MDA and CMP, and therefore might lead to prevent atherosclerosis.", 
    "26": "NAFLD has become the most common liver disorder in countries, where obesity, type 2 diabetes mellitus, dyslipidemia, and metabolic syndrome are common. The strong association between these conditions and the risk of cardiovascular disease make treatment crucial. Possible interventions for NAFLD target excess body weight, insulin resistance, inflammation, oxidative stress or intestinal lipid absorption. Administration of combination therapy with a statin plus ezetimibe, associated with lifestyle changes, may represent an effective strategy because of the strong reduction in low-density lipoprotein cholesterol levels. Combination therapy is often more effective, especially when complementary mechanisms of action are involved. Ezetimibe is effective and well tolerated in combination with a number of lipid lowering therapies, including statins, orlistat, and insulin-sensitizing agents. There is strong evidence from preclinical models to supporting the use of ezetimibe in this setting. Larger controlled trials are needed to confirm its effectiveness in patients with NAFLD, to establish the most efficacious combinations and to determine whether treatment can reverse fibrosis.", 
    "27": "Proprotein convertase subtilisin/kexin type 9 (PCSK9) plays a major role in the regulation of lipoprotein metabolism, mostly through control of low-density lipoprotein receptor degradation. Depletion of cellular cholesterol causes a compensatory increase in plasma PCSK9 levels, which can diminish the cholesterol-lowering power of statins and may lead to the overproduction of intestinal lipoproteins, mainly thorough the up regulation of microsomal triglyceride transfer protein and the Niemann-Pick C1-like 1 protein, the target of ezetimibe. Thus, ezetimibe therapy may counter this unwanted effect of statins, providing an additional theoretical rationale for combining the effect of ezetimibe on intestinal cholesterol absorption and that of statins on cholesterol synthesis.", 
    "28": "Ezetimibe exerts multiple favorable effects on the lipoprotein profile and reduces some inflammatory markers. Decreasing cholesterol synthesis with statin treatment can cause a compensatory increase in cholesterol absorption that reduces the efficacy of statin therapy, whereas addition of a cholesterol absorption inhibitor can improve outcomes. Recent evidence suggests a beneficial effect on atherosclerosis. In patients with diabetes, the effect of insulin resistance on low-density lipoprotein metabolism combined with the effect of hyperglycemia on cholesterol absorption may further diminish the favorable effects of statins. Further analysis is needed also to determine whether the stronger effects of ezetimibe seen in patients with diabetes are a consequence of an interaction of the drug with specific mechanisms.", 
    "29": "Patients with diabetes represent a population at higher risk for cardiovascular disease. Diabetic dyslipidemia is characterized by the so-called atherogenic lipid triad, consisting of an increase in small dense low density lipoprotein particles and in triglyceride-rich lipoproteins, and a decrease in high-density lipoprotein cholesterol, with an increase in non-HDL cholesterol. Numerous trials have investigated the efficacy of add-on ezetimibe therapy for patients with type 2 diabetes and not controlled by statin therapy. The published data highly suggest that patients with type 2 diabetes may be more likely to benefit from ezetimibe/statin combination therapy. However, evidence specifically addressing hard clinical endpoints and prospective trials addressing differences in response between patients with or without diabetes are still needed.", 
    "30": "Statins are reported to have a beneficial effect on portal hypertension (PTH); however, the exact mechanism remains unknown. Hepatic stellate cells (HSCs) can be activated by transforming growth factor beta (TGFâ) and play an important role in angiogenesis leading to PTH. Statins potently stimulate the transcription factor, Kruppel-like factor 2 (KLF2), which can negatively regulate angiogenesis. Our present study aimed to investigate the anti-angiogenic potential of statins in HSCs through the KLF2 pathway.", 
    "31": "TGFâ-induced human HSCs were exposed to simvastatin. Cell viability and proliferation were determined by MTT and BrdU-proliferation assays, respectively. Cell migration was investigated using a transwell and wound-healing assays. Gene quantification was measured by real-time polymerase chain reaction. Protein expression was detected by western blot analysis and immunohistochemistry. Inflammatory factors were measured using enzyme-linked immunosorbent assays.", 
    "32": "Simvastatin was found to reduced cell migration and proliferation and inhibit expression of alpha smooth muscle actin in TGFâ-induced HSCs. Furthermore, simvastatin promoted already increased mRNA and protein levels of KLF2 in TGFâ-induced HSCs. In accordance with KLF2 overexpression, simvastatin increased production of endothelial nitric oxide synthesis (eNOS) and downregulated expression of some proangiogenic proteins, such as vascular endothelial growth factor, hypoxia inducible factor-1a and nuclear factor-kappa B in TGFâ-induced HSCs. At the same time, secretion of interferon-gamma increased in TGFâ induced HSCs, which was decreased by simultaneous addition of simvastatin.", 
    "33": "Simvastatin suppressed the proangiogenic environment of HSCs activated by TGFâ, and KLF2 pathway is involved in the course.", 
    "34": "To characterize accumulation of drug-modifiable cardiovascular (CV) risk factors in statin initiators who had no prior medication or hospitalizations for CV disease or diabetes.", 
    "35": "A cohort of 45-75-year-old statin initiators in Finland with no prior CV diseases, diabetes or medication for these conditions was followed up for 24 months after statin initiation for accumulation of CV and diabetes drugs. The number of drugs was measured semi-annually since the first statin purchase and analyzed by growth mixture modeling.", 
    "36": "Of the 11 948 apparently healthy statin initiators, 34% purchased at least one additional CV or diabetes drug during the subsequent 24 months. Of those, 20% redeemed no other CV or diabetes drugs at statin initiation but started to accumulate them after 18 months of follow-up, receiving on average 1.3 other drugs at 24 months. The majority, 59%, redeemed on average 0.5 drugs at statin initiation and accumulated 1.5 drugs by the end of 24-month follow-up. Seventeen percent received 1 additional drug at statin initiation, accumulating on average 3 drugs. The remaining 4% with an average of 2 CV or diabetes drugs at statin initiation redeemed 3.5 additional drugs during the follow-up.", 
    "37": "Two years after statin initiation, 2 in 3 apparently healthy initiators could still be defined as such as reflected by CV and diabetes medication use.", 
    "38": "We aimed to evaluate the association between statin use and cognitive function. Cognitive function was measured with the Ruff Figural Fluency Test (RFFT; worst score, 0; best score, 175 points) and the Visual Association Test (VAT; low performance, 0-10; high performance, 11-12 points) in an observational study that included 4,095 community-dwelling participants aged 35-82 years. Data on statin use were obtained from a computerized pharmacy database. Analysis were done for the total cohort and subsamples matched on cardiovascular risk (N = 1232) or propensity score for statin use (N = 3609). We found that a total of 904 participants (10%) used a statin. Statin users were older than non-users: mean age (SD) 61 (10) vs. 52 (11) years (p < 0.001). The median duration of statin use was 3.8 (interquartile range, 1.6-4.5) years. Unadjusted, statin users had worse cognitive performance than non-users. The mean RFFT score (SD) in statin users and non-users was 58 (23) and 72 (26) points, respectively (p < 0.001). VAT performance was high in 261 (29%) statin users and 1351 (43%) non-users (p < 0.001). However, multiple regression analysis did not show a significant association of RFFT score with statin use (B, -0.82; 95%CI, -2.77 to 1.14; p = 0.41) nor with statin solubility, statin dose or duration of statin use. Statin users with high doses or long-term use had similar cognitive performance as non-users. This was found in persons with low as well as high cardiovascular risk, and in younger as well as older subjects. Also, the mean RFFT score per quintile of propensity score for statin use was comparable for statin users and non-users. Similar results were found for the VAT score as outcome measure. In conclusion, statin use was not associated with cognitive function. This was independent of statin dose or duration of statin use.", 
    "39": "The presence of hypothyroidism seems to be associated with increased cardiovascular risk. No previous study compared circulating levels of plasma lipids and other cardiovascular risk factors in statin-treated patients with different thyroid function states.", 
    "40": "We studied 15 women with untreated subclinical hypothyroidism (group A), 16 women with treated hypothyroidism (group B) and 17 women with normal thyroid function (group C) who, because of coexistent hypercholesterolemia, were treated with atorvastatin. Plasma lipids, glucose homeostasis markers and plasma levels of cardiovascular risk factors were assessed before and after 12 weeks of therapy. 46 patients completed the study.", 
    "41": "Baseline lipid levels were similar in all groups of patients. Plasma levels of high-sensitivity C-reactive protein (hsCRP), homocysteine and fibrinogen were higher in group A than in groups B and C. Although the effect on total and LDL cholesterol was observed in all treatment groups, it was less pronounced in patients with untreated hypothyroidism. Similarly, the effect of atorvastatin on hsCRP, homocysteine, fibrinogen and uric acid was stronger in groups B and C than in group A.", 
    "42": "Our results suggest that the effect of atorvastatin on plasma lipids and circulating levels of other cardiovascular risk factors partially depends on thyroid function.", 
    "43": "Controversy persists over statins and risk of intracerebral hemorrhage. We determined associations of premorbid lipid-lowering therapy and outcomes among participants of the Intensive Blood Pressure Reduction in Acute Cerebral Hemorrhage Trials (INTERACT).", 
    "44": "The pooled data of INTERACT 1 and 2 (international, multicenter, prospective, open, blinded end point, randomized controlled trials of patients with intracerebral hemorrhage [<6 hours] and elevated systolic blood pressure) were analyzed with regard to associations of baseline lipid-lowering treatment and clinical outcomes of 3184 participants in a multivariate model. Associations of lipid-lowering therapy and hematoma growth (baseline to 24 hours) in computed tomographic substudies participants (n=1310) were estimated in ANCOVA.", 
    "45": "Among 204 patients (6.5%) with baseline lipid-lowering treatment, 90-day clinical outcomes were not significantly different after adjustment for confounding variables including region and age. In the computed tomographic substudy, 24-hour hematoma growth was greater in 124 patients (9%) with, compared with those without, prior lipid-lowering therapy. However, this association was not significant between groups (9.2 versus 6.8 mL; P<0.13), after adjustment for prior antithrombotic therapy.", 
    "46": "No independent associations were found between lipid-lowering medication and adverse outcomes in patients with intracerebral hemorrhage.", 
    "47": "http://www.clinicaltrials.gov. Unique identifier: NCT00226096 and NCT00716079.", 
    "48": "Cardiovascular disease (CVD) has been the number one cause of death in the U.S. for 114 of the last 115 years. Lifestyle factors that promote CVD also appear to increase prostate cancer risk and those that reduce CVD risk also appear to reduce the risk of prostate cancer. The largest randomized trials utilizing dietary supplements or pharmacologic agents for prostate cancer prevention (Selenium and Vitamin E Cancer Prevention Trial [SELECT]) have also shed light on the problems and future solutions in this area. Dietary supplements that have not been found to be CVD protective, such as selenium and Vitamin E have not been found to be prostate protective. In addition, over exposure to specific anti-oxidants in nutritionally replete populations may be encouraging cancer growth. Future trials of dietary supplements to prevent prostate cancer could be problematic because by the time a definitive trial is initiated the participants will no longer be \"deficient\" in the nutrient being tested, which arguably occurred in the SELECT trial. It is also interesting that statins, aspirin, and/or metformin (S.A.M.) are 3 generic, low-cost, heart healthy agents derived from natural sources with separate mechanism of actions, which all appear to have the best benefit to risk ratio compared to any other agent available for prostate cancer prevention, especially aggressive disease, or as an ancillary agent (s) to conventional cancer treatment. It is time to focus on the forest over the trees and recommend proven CVD protective measures for men concerned about their risk of prostate cancer.", 
    "49": "Costeff syndrome is a rare genetic neuro-ophthalmological syndrome consisting of early-onset bilateral optic atrophy along with a progressive complex motor disorder with elevated levels of urinary 3-methylglutaconic acid and 3-methylglutaric acid. While borderline to mild cognitive deficits have been considered to be common in patients with this syndrome, a comprehensive cognitive assessment has never been performed. The aim of the current study was to explore the cognitive profile associated with Costeff syndrome. Sixteen adult patients diagnosed with Costeff syndrome were administered a neuropsychological test battery that was composed of standardized verbal tests adapted for the blind. General intelligence ranged from average to borderline, with a group mean consistent with intact general cognitive functioning (VIQmean  = 85, z = -1) in the low-average range of the general population. The auditory immediate and delayed memory indexes were in the average range and were significantly higher than the general cognitive functioning, whereas the working memory index was significantly lower than the general cognitive functioning. Adult patients with Costeff syndrome have intact global cognition and learning abilities and strong auditory memory performance. © 2015 Wiley Periodicals, Inc.", 
    "50": "We investigated the association between cardiovascular autonomic neuropathy (CAN) and the future development of chronic kidney disease (CKD) in patients with type 2 diabetes.", 
    "51": "From Jan 2003 to Dec 2004, 1117 patients with type 2 diabetes without CKD (estimated glomerular filtration rate [eGFR] ≥ 60 ml/min/1.73 m(2)), aged 25-75 years, were consecutively enrolled. A cardiovascular autonomic function test (AFT) was performed using heart rate variability parameters. The eGFR was measured at least more than once every year, and new onset CKD was defined as eGFR < 60 ml/min/1.73 m(2) using a Chronic Kidney Disease Epidemiology Collaboration (CKD-EPI) equation.", 
    "52": "Among the 755 (67.6%) patients who completed the follow-up evaluation for 9.6 years, 272 patients (36.0%) showed a CKD stage ≥3. The patients who developed CKD were older, had a longer duration of diabetes, had hypertension, received more insulin and ACE inhibitor/angiotensin receptor blocker (ARB) treatment, and exhibited lower baseline eGFR, HbA1c, and albuminuria levels. Compared to patients without CKD, more patients with CKD at follow-up had CAN at baseline. In a multivariate analysis, after adjustment for age, sex, diabetes duration, presence of hypertension, mean HbA1c, diabetic complications, use of insulin, ACE inhibitor/ARB, statin, and baseline eGFR, the development of CKD was significantly associated with the presence of CAN (HR 2.62, 95% CI 1.87-3.67, P<0.001).", 
    "53": "In this prospective, longitudinal, observational cohort study, we demonstrated that diabetic CAN was an independent prognostic factor for the future development of CKD in type 2 diabetes.", 
    "54": "Neurogenic stress cardiomyopathy (NSC) is a known complication of aneurysmal subarachnoid hemorrhage (SAH). Detailed analyses of risk factors for its occurrence across large cohorts are relatively sparse.", 
    "55": "A consecutive group of 300 patients with aneurysmal SAH was reviewed for the presence of markers of myocardial injury, including electrocardiogram changes (long QT, T-wave inversion), elevated plasma troponin levels (≥0.1), and echocardiogram findings (decreased ejection fraction and wall motion abnormalities). NSC was defined as the presence of at least 1 marker of myocardial injury. Univariate and multivariate analyses were conducted to assess the correlation of NSC and individual markers of myocardial injury with age, gender, medical comorbidities, medications, current smoking status, Hunt-Hess grade, and Fisher grade. Medical comorbidities were assessed based on reported medical history or reported use of comorbidity-specific medications at the time of presentation.", 
    "56": "Across the cohort, 27% of patients had a plasma troponin elevation of at least 0.1; 13%, a prolonged QT interval; 16%, new T-wave inversions; 18%, a depressed ejection fraction (<55%); and 15%, echocardiographic wall motion abnormalities. After a multivariate analysis, significant risk factors for NSC included higher Hunt-Hess grade on presentation (odds ratio [OR] = 2.33, P = 4.52 × 10(-6)), current smoking status (OR = 2.00, P = 0.030), and older age (OR = 1.03, P = 0.048). Hypertension was protective against NSC (OR = 0.48, P = 0.031). Patient gender, hyperlipidemia, diabetes, coronary artery disease, statin use, beta blocker use, angiotensin-converting enzyme inhibitor use, aspirin use, and thicker SAH (Fisher grade 3) were not significant risk factors for NSC.", 
    "57": "Higher Hunt-Hess grade, current smoking status, lack of hypertension, and older age were the strongest predictors of NSC.", 
    "58": "In contrast to the current belief that cholesterol reduction with statins decreases atherosclerosis, we present a perspective that statins may be causative in coronary artery calcification and can function as mitochondrial toxins that impair muscle function in the heart and blood vessels through the depletion of coenzyme Q10 and 'heme A', and thereby ATP generation. Statins inhibit the synthesis of vitamin K2, the cofactor for matrix Gla-protein activation, which in turn protects arteries from calcification. Statins inhibit the biosynthesis of selenium containing proteins, one of which is glutathione peroxidase serving to suppress peroxidative stress. An impairment of selenoprotein biosynthesis may be a factor in congestive heart failure, reminiscent of the dilated cardiomyopathies seen with selenium deficiency. Thus, the epidemic of heart failure and atherosclerosis that plagues the modern world may paradoxically be aggravated by the pervasive use of statin drugs. We propose that current statin treatment guidelines be critically reevaluated.", 
    "59": "The emergence of micro sampling techniques holds great potential to improve pharmacokinetic data quality, reduce animal usage, and save costs in safety assessment studies. The analysis of these samples presents new challenges for bioanalytical scientists, both in terms of sample processing and analytical sensitivity. The use of two dimensional LC/MS with, at-column-dilution for the direct analysis of highly organic extracts prepared from biological fluids such as dried blood spots and plasma is demonstrated. This technique negated the need to dry down and reconstitute, or dilute samples with water/aqueous buffer solutions, prior to injection onto a reversed-phase LC system. A mixture of model drugs, including bromhexine, triprolidine, enrofloxacin, and procaine were used to test the feasibility of the method. Finally an LC/MS assay for the probe pharmaceutical rosuvastatin was developed from dried blood spots and protein-precipitated plasma. The assays showed acceptable recovery, accuracy and precision according to US FDA guidelines. The resulting analytical method showed an increase in assay sensitivity of up to forty fold as compared to conventional methods by maximizing the amount loaded onto the system and the MS response for the probe pharmaceutical rosuvastatin from small volume samples.", 
    "60": "NMDA receptors (NMDARs) are glutamate-gated ion channels that mediate excitatory neurotransmission in the CNS. Although these receptors are in direct contact with plasma membrane, lipid-NMDAR interactions are little understood. In the present study, we aimed at characterizing the effect of cholesterol on the ionotropic glutamate receptors. Whole-cell current responses induced by fast application of NMDA in cultured rat cerebellar granule cells (CGCs) were almost abolished (reduced to 3%) and the relative degree of receptor desensitization was increased (by seven-fold) after acute cholesterol depletion by methyl-β-cyclodextrin. Both of these effects were fully reversible by cholesterol repletion. By contrast, the responses mediated by AMPA/kainate receptors were not affected by cholesterol depletion. Similar results were obtained in CGCs after chronic inhibition of cholesterol biosynthesis by simvastatin and acute enzymatic cholesterol degradation to 4-cholesten-3-one by cholesterol oxidase. Fluorescence anisotropy measurements showed that membrane fluidity increased after methyl-β-cyclodextrin pretreatment. However, no change in fluidity was observed after cholesterol enzymatic degradation, suggesting that the effect of cholesterol on NMDARs is not mediated by changes in membrane fluidity. Our data show that diminution of NMDAR responses by cholesterol depletion is the result of a reduction of the open probability, whereas the increase in receptor desensitization is the result of an increase in the rate constant of entry into the desensitized state. Surface NMDAR population, agonist affinity, single-channel conductance and open time were not altered in cholesterol-depleted CGCs. The results of our experiments show that cholesterol is a strong endogenous modulator of NMDARs.", 
    "61": "Vascular endothelial growth factor (VEGF) is a glycoprotein which exerts mitogenic effects on endo thelial cells, enhances neoangiogenesis and microvascular permeability, influences leukocyte kinetics when upreg ulated by hypoxia and high-glucose concentration in experimental conditions and in human pathology. Peritoneal synthesis of VEGF has been demonstrated in patients on peritoneal dialysis (PD) treated with glucose-based dialy sate solutions.", 
    "62": "The aim of the study was to determine the serum and peritoneal effluent VEGF concentrations in patients on chronic PD and to assess the relationship between age, gender, comorbidities, dialysis modality and vintage, therapy with erythropoiesis stimulating agents (ESA), angiotensin-converting enzyme inhibitors (ACEi) and statins and VEGF concentrations. Data on the use of ACEi, ESA, and statins were collected from patients' medical histories. VEGF was measured in serum and peritoneal effluent using the quantitative sandwich enzyme immunoassay (ELISA) kits (Quantikine® Human VEGF, R&D Systems, USA & Canada). Complete blood count and standard biochemical analyses (serum glucose, urea, creatinine, total protein, albumin, cholesterol, triglycerides, sodium, potassium, chloride, iron, total iron-binding capacity, ferritin, fibrinogen, C-reactive protein, and intact parathyroid hormone) were performed in fasting venous blood samples. Dialysis and residual components of Kt/V and normalized weekly creatinine clearance were calculated based on 24-hour urine and effluent collections. Peritoneal transport type was determined using the peritoneal equilibration test.", 
    "63": "Samples from 63 PD patients (39 males and 24 females, average age 61.97 ± 11.01 years) were analyzed. The average serum and effluent VEGF concentrations (231.84 ± 173.91 pg/mL and 38.39 ± 49.38 pg/mL, respectively) correlated significantly (p = 0.002). No significant difference was found in serum and effluent VEGF concentrations in relation to demographic characteristics, comorbidities, dialysis modality, therapy with ESA, ACEi, and statins. Patients treated with PD longer than 5 years had significantly higher serum VEGF levels (p < 0.05). Correlation analysis showed a statistically significant relationship between statin therapy and lower effluent VEGF concentration (p = 0.030). Serum VEGF concentration significantly correlated with fibrinogen serum concentration (p = 0.034) and glycemia (p = 0.004). Effluent VEGF concentration significantly correlated with cholesterolemia (p = 0.004).", 
    "64": "Serum VEGF concentrations were significantly higher in long term PD patients, and peritoneal effluent VEGF concentrations were significantly lower in patients receiving statins, suggesting a protective effect of those drugs on peritoneal membrane.", 
    "65": "To examine the relationship between 6-month medication adherence and 1-year downstream heart disease-related readmission among patients who survived a myocardial infarction (MI).", 
    "66": "Retrospective, nested case-control analysis of Medicare fee-for-service beneficiaries who were discharged alive post MI in 2008 (n = 168,882).", 
    "67": "Patients in the case group had their first heart-disease-related readmission post MI discharge during the 6-to-9-month period or the 9-to-12-month period. We then used propensity score matching to identify patients in the control group who had similar characteristics, but did not have a readmission in the same time window. Adherence was defined as the average 6-month medication possession ratio (MPR) prior to the first date of the time-window defining readmission.", 
    "68": "After controlling for demographics, insurance coverage, and clinical characteristics, patients who had a heart-disease-related readmission had worse adherence, with MPRs of 0.70 and 0.74 in the case and control groups, respectively. Odds ratio of MPR ≥ 0.75 was 0.79 (95% CI, 0.75-0.83) among those with a readmission relative to those without.", 
    "69": "Our study shows that better 6-month medication adherence may reduce heart-disease-related readmissions within a year after an MI.", 
    "70": "Chronic kidney disease (CKD) in patients is strongly associated with cardiovascular morbidity and mortality, and prevalent abnormal lipid metabolism. The AIM-HIGH trial examined the benefits of adding extended-release niacin (ERN) to simvastatin in patients with established coronary heart disease. Here we conducted a post hoc analysis of the AIM-HIGH trial examining whether participants derived cardiovascular or renal benefits when stratified by renal function. Of 3414 participants, 505 had stage 3 CKD at baseline. Among the CKD subset, demographics and cardiovascular disease (CVD) risk factors were well balanced in the ERN and placebo arms. Compared with placebo, CKD participants receiving ERN had a significant decrease in triglycerides by a median of 59.0 mg/dl, and high-density lipoprotein cholesterol significantly increased by a mean of 11.3 mg/dl over a mean follow-up of 3 years. CVD events were similar between CKD participants in both arms. However, all-cause mortality was significantly higher in the ERN group (hazard ratio of 1.73). Mean change in eGFR among ERN-treated CKD participants was not significantly different between study arms. Thus, among AIM-HIGH participants with CKD, the addition of ERN to simvastatin for secondary prevention of CVD improved triglyceride and high-density lipoprotein-cholesterol concentrations but did not improve cardiovascular outcomes or kidney function, and was associated with higher all-cause mortality.", 
    "71": "Antipsychotic agents have serious metabolic adverse effects, among them dyslipidemia, which may necessitate secondary prophylaxis with cholesterol-lowering drugs. Second-generation antipsychotics (SGAs), particularly clozapine and olanzapine, are known to confer a higher risk of metabolic adverse effects than first-generation antipsychotics (FGAs). However, little is known regarding the real-life number of antipsychotic-treated patients receiving statins.", 
    "72": "By extracting data from the Norwegian prescription database, all patients 18-69 years old that started treatment with an antipsychotic during 2004-2012 formed the basis for analysis (n = 301,713). The primary outcome measure was the proportion of FGA and SGA users prescribed with cholesterol-lowering agent during the same period. We used Cox proportional hazards regression to evaluate the risk of redeeming a cholesterol-lowering drug for formerly antipsychotic drug-naive patients (n = 147,218).", 
    "73": "Statin prescription rates in patients receiving antipsychotic agents were lower (5.3%) than comparable rates in studies covering the general population (34%) and lower than would be expected based on the recognized negative impact of antipsychotics on serum lipids. Statin prescription rates were affected by patient age, antipsychotic dose, and the number of antipsychotic agents prescribed, but rates were only 5% elevated in patients receiving SGAs compared to patients receiving FGAs (P = .048).", 
    "74": "Our results may support the notion that patients treated with antipsychotic agents receive suboptimal care with regard to metabolic adverse effects.", 
    "75": "Nowadays prostate cancer is the most common solid tumor in men from industrialized countries and the second leading cause of death. At the ages when PCa is usually diagnosed, mortality related to cardiovascular morbidity is high; therefore, men at risk for PCa frequently receive chronic lipid-lowering and antiplatelet treatment. The aim of this study was to analyze how chronic treatment with statins, aspirin, and their combination influenced the risk of PCa detection. The tumorigenic properties of these treatments were evaluated by proliferation, colony formation, invasion, and migration assays using different PCa cell lines, in order to assess how these treatments act at molecular level. The results showed that a combination of statins and aspirin enhances the effect of individual treatments and seems to reduce the risk of PCa detection (OR: 0.616 (95% CI: 0.467-0.812), P<0.001). However, if treatments are maintained, aspirin (OR: 1.835 (95% CI: 1.068-3.155), P=0.028) or the combination of both drugs (OR: 3.059 (95% CI: 1.894-4.939), P<0.001) represents an increased risk of HGPCa. As observed at clinical level, these beneficial effects in vitro are enhanced when both treatments are administered simultaneously, suggesting that chronic, concomitant treatment with statins and aspirin has a protective effect on PCa incidence.", 
    "76": "Statins are cholesterol-lowering medications with pleiotropic effects, including alterations in growth signaling, as well as immunomodulatory and anti-inflammatory effects that may alter cancer risk. Evidence from previous epidemiologic studies is inconsistent about whether statin use is associated with a reduced risk of pancreatic cancer (PC).", 
    "77": "Patients with confirmed diagnoses of PC (cases) were recruited from medical and surgical oncology clinics, with controls (frequency-matched by sex and age) recruited from general medicine clinics, at a high-volume academic medical center over a 6-year period (2006-2011). Direct interviews were conducted with an epidemiological risk factor questionnaire covering topics such as medical history, lifestyle factors, and medication usage. Adjusted multivariable logistic regression was used to compute odds ratios (ORs) and 95% confidence intervals (CIs) as estimates of the relative risk of PC.", 
    "78": "Data were obtained from 536 cases and 869 controls. Ever use of statins was associated with a 34% reduced PC risk (OR, 0.66; 95% CI, 0.47-0.92). In sex-stratified analyses, risk was statistically significantly reduced in men only (OR for men, 0.50; 95% CI, 0.32-0.79; OR for women, 0.86; 95% CI, 0.52-1.43). Duration of use was inversely associated with PC risk (>10-year use: overall OR, 0.51; OR for men, 0.41; 95% CI, 0.21-0.80; P(trend)  = .006).", 
    "79": "This is the largest case-control study to demonstrate an inverse association between statin use and PC risk. Risk reduction in statin users appears to be sex-specific and is more pronounced in long-term users. Further research is warranted to better characterize this association and clarify the roles of underlying biologic mechanisms.", 
    "80": "Primary non-adherence occurs when a drug has been prescribed but the patient fails to have it dispensed at the pharmacy.", 
    "81": "To assess primary non-adherence to statins and antidepressants in Iceland, the association of demographic factors with primary non-adherence, and the time from when a prescription is issued until it is dispensed.", 
    "82": "Data on patients receiving a new prescription for a statin or an antidepressant from the Primary Health Care database were linked with dispensing histories from The Icelandic Prescription Database. The proportion of patients who did not have their prescription dispensed within a year from issuing (primary non-adherent) was assessed, as well as the time from issue until dispensing. Associations between demographic factors and primary non-adherence were estimated using logistic regression.", 
    "83": "The overall primary non-adherence was 6.3% and 8.0% for statins and antidepressants, respectively. The majority of patients had their prescription dispensed within 7 days (85% for statins, 87% for antidepressants). Being disabled and receiving a prescription for an expensive drug was associated with higher rates of primary non-adherence.", 
    "84": "The rate of primary non-adherence to statins and antidepressants in Iceland is low. Vulnerable groups such as the disabled should be given special attention when new drugs are prescribed.", 
    "85": "Higher potency statins are associated with increased risk of new-onset diabetes (NOD) in Western populations. South-Asians phenotype, with certain unique features such as young onset of diabetes and lower threshold for diabetes risk factors, present a higher likelihood for NOD risk for statins regardless of potency.", 
    "86": "HIV infection is associated with increased cardiovascular risk, and this risk correlates with markers of monocyte activation. We have shown that HIV is associated with a prothrombotic monocyte phenotype, which can be partially mitigated by statin therapy. We therefore explored the relationship between oxidized low-density lipoprotein (oxLDL) particles and monocyte activation.", 
    "87": "We performed phenotypic analysis of monocytes using flow cytometry on fresh whole blood in 54 patients with HIV and 24 controls without HIV. Plasma levels of oxLDL, soluble CD14, IL-6, and soluble CD163 were measured by enzyme-linked immunosorbent assay. In vitro experiments were performed using flow cytometry.", 
    "88": "Plasma levels of oxLDL were significantly increased in HIV infection compared with controls (60.1 units vs. 32.1 units, P < 0.001). Monocyte expression of the oxLDL receptors, CD36 and Toll-like receptor 4, was also increased in HIV. OxLDL levels correlated with markers of monocyte activation, including soluble CD14, tissue factor expression on inflammatory monocytes, and CD36. In vitro stimulation with oxLDL, but not to low-density lipoprotein, resulted in expansion of inflammatory monocytes and increased monocyte expression of tissue factor, recapitulating the monocyte profile we find in HIV disease.", 
    "89": "OxLDL may contribute to monocyte activation, and further study in the context of HIV disease is warranted.", 
    "90": "Previously, we reported that cardiac matrix metalloproteinase (MMP)-2 is upregulated in hypertensive mice. How MMP-2 affects the development of cardiac disease is unclear. Here, we report that MMP-2 protects from hypertensive cardiac disease. In mice infused with angiotensin II, the lack of MMP-2 (Mmp2(-/-)) did not affect the severity of the hypertension but caused cardiac hypertrophy to develop earlier and to a greater extent versus wild-type (Mmp2(+/+)) mice, as measured by heart weight:body weight ratio and upregulation of hypertrophy and fibrosis markers. We further found numerous metabolic and inflammatory gene expression abnormalities in the left ventricle of Mmp2(-/-) mice. Interestingly, Mmp2(-/-) mice expressed greater amounts of sterol regulatory element-binding protein-2 and 3-hydroxy-3-methylglutaryl-coenzyme A reductase (a target of sterol regulatory element-binding protein-2-mediated transcription and rate limiting enzyme in cholesterol and isoprenoids biosynthesis) in addition to markers of inflammation including chemokines of the C-C motif ligand family. We focused on the functionally related genes for sterol regulatory binding protein-2 and 3-hydroxy-3-methylglutaryl-coenzyme A reductase. The 3-hydroxy-3-methylglutaryl-coenzyme A reductase inhibitor, lovastatin, attenuated angiotensin II-induced cardiac hypertrophy and fibrosis in Mmp2(-/-) and wild-type (Mmp2(+/+)) mice, with Mmp2(-/-) mice showing resistance to cardioprotection by lovastatin. MMP-2 deficiency predisposes to cardiac dysfunction as well as metabolic and inflammatory gene expression dysregulation. This complex phenotype is, at least in part, because of the cardiac sterol regulatory element-binding protein-2/3-hydroxy-3-methylglutaryl-coenzyme A reductase pathway being upregulated in MMP-2 deficiency.", 
    "91": "In a previous paper Guillaume's group demonstrated that magnesium (Mg(2+) concentration range 0.00-2.60 mm) increased the passive diffusion of statins and thus played a role in their potential toxicity. In order to confirm an increase in this passive diffusion by divalent salt cations, the role of calcium chloride (CaCl2) on the statin-immobilized artificial membrane (IAM) association was studied. It was demonstrated that calcium supplementation (Ca(2+) concentration range 0.00-3.25 mm) increases the statin passive diffusion. In addition, it was shown that the Ca(2+) effect on the statin-IAM association is higher than that of Mg(2+). These results show that Ca(2+) enhances the passive diffusion of drugs into biological membranes and thus their potential toxicity. Also, addition of H2O2 to the medium showed a hyperbolic response for the statin passive diffusion and this effect was enhanced for the highest Ca(2+) or Mg(2+) concentrations in the medium. H2O2 is likely to interact with the polar head groups of the IAM through dipole-dipole interactions. The conformational changes in H2O2-IAM result in a higher degree of exposure of hydrophobic areas, thus explaining why the binding of pravastatin, which showed the lowest logP value, was less affected by H2O2. This result shows the significant contribution of H2O2 and thus the oxidative stress on the statin passive diffusion. Much of the sensitivity derives from the action of Ca(2+) or Mg(2+), in turn supported the idea that H2O2 may serve a Ca(2+) or Mg(2+) sensing function in statin passive diffusion.", 
    "92": "Purinergic signaling plays an important role in inflammation and vascular integrity, but little is known about purinergic mechanisms during the pathogenesis of atherosclerosis in humans.", 
    "93": "The objective of this study is to study markers of purinergic signaling in a cohort of patients with peripheral artery disease.", 
    "94": "Plasma ATP and ADP levels and serum nucleoside triphosphate diphosphohydrolase-1 (NTPDase1/CD39) and ecto-5'-nucleotidase/CD73 activities were measured in 226 patients with stable peripheral artery disease admitted for nonurgent invasive imaging and treatment. The major findings were that ATP, ADP, and CD73 values were higher in atherosclerotic patients than in controls without clinically evident peripheral artery disease (P<0.0001). Low CD39 activity was associated with disease progression (P=0.01). In multivariable linear regression models, high CD73 activity was associated with chronic hypoxia (P=0.001). Statin use was associated with lower ADP (P=0.041) and tended to associate with higher CD73 (P=0.054), while lower ATP was associated with the use of angiotensin receptor blockers (P=0.015).", 
    "95": "Purinergic signaling plays an important role in peripheral artery disease progression. Elevated levels of circulating ATP and ADP are especially associated with atherosclerotic diseases of younger age and smoking. The antithrombotic and anti-inflammatory effects of statins may partly be explained by their ability to lower ADP. We suggest that the prothrombotic nature of smoking could be a cause of elevated ADP, and this may explain why cardiovascular patients who smoke benefit from platelet P2Y12 receptor antagonists more than their nonsmoking peers.", 
    "96": "The numbers of women of childbearing age with pregestational diabetes mellitus (diabetes existing before pregnancy) are increasing, primarily because more patients are developing type 2 diabetes at younger ages. The teratogenicity associated with hyperglycemia in early pregnancy is well documented, and tight glucose control minimizes the risk of congenital malformation. Preconception planning is essential; thus contraception that does not worsen complications of diabetes is desirable. In addition, because contraceptives are not 100% effective, the treatment of elevated blood glucose levels, hypertension, and dyslipidemia in these women requires consideration of unplanned pregnancy. We summarized the literature to aid clinicians in choosing individualized treatment that minimizes risk in case pregnancy occurs and maximizes benefit in preventing the complications of diabetes. In women with well-controlled diabetes without vascular disease, all contraceptive methods are safe. Intrauterine devices are recommended due to their minimal effects on risk factors for diabetic complications and their lack of reliance on patient adherence for efficacy. Among insulins, the insulin analogs-insulin lispro, insulin aspart, and insulin detemir-offer patients greater convenience than regular insulin and NPH insulin, and they are safe in case of unplanned pregnancy. Of the noninsulin agents, glyburide and metformin are the safest during pregnancy, but many of the other agents pose minimal risk as long as they are withdrawn during early pregnancy. The risks and benefits of angiotensin-converting enzyme inhibitors in women with compelling indications must be weighed individually. In hypertensive patients at a high risk for unplanned pregnancy, nifedipine should be considered due to literature supporting its safety during early pregnancy. Pravastatin is recommended for women with dyslipidemia who are using effective contraception because there have been no reports of birth defects with this statin when used during early pregnancy in humans and animals.", 
    "97": "Hypercholesterolaemia is a pivotal risk factor for cardiovascular and cerebrovascular disease and is treated with many effective lipid-lowering agents. Statins are often used alone or in combination with ezetimibe. Combination therapy is more effective because of its complementary approach, which has major benefits for patients with unmanageable lipid levels. Extensive application of combination therapy has resulted in an increased incidence of side-effects, which has raised our concern.", 
    "98": "To evaluate the evidence associated with the safety of coadministration of ezetimibe with statins.", 
    "99": "Three electronic databases were searched (PubMed, EMBASE and Cochrane Library) from January 2002 to October 2014. Two independent reviewers critically identify randomised controlled trials (RCT), extracted the data and assessed trial quality. A total ot 20 RCT met inclusion criteria, including 14,856 patients. A fixed-effects model was used for meta-analysis to assess the safety of combination therapy.", 
    "100": "Coadministration of ezetimibe and statins did not result in significant increases in total adverse events (30% vs 29%, P = 0.34), serious adverse events (2% vs 1.6%, P = 0.81), treatment discontinuations (3.5% vs 2.9%, P = 0.22), gastrointestinal adverse events (5% vs 4%, P = 0.08), allergic reactions or rashes (0.9% vs 1.3%, P = 0.33), creatine kinase > 10 × upper limit of normal (ULN) (0.2% vs 0.2%, P = 0.86), alanine aminotransferase > 3 × ULN (0.5% vs 0.4%, P = 0.96) and aspartate aminotransferase > 3 × ULN (0.4% vs 0.4%, P = 0.58).", 
    "101": "The incidence of adverse events was similar between ezetimibe-statin combination therapy and statin monotherapy; thus, we recommend combination therapy for patients with hypercholesterolaemia at high risk for cardiovascular and cerebrovascular disease.", 
    "102": "Carotid echo indexes [intima-media thickness (IMT)] are commonly used surrogate markers for cardiovascular disease; however, the impacts of chronic kidney disease (CKD) on changes in IMT are unclear. We examined associations between CKD and IMT in participants with and without type 2 diabetes through longitudinal analysis.", 
    "103": "In total, 424 subjects were enrolled in this study. IMT was measured as per carotid echo indexes. Relationships between IMT and risk factors were analyzed using multiple linear regression analysis, in which we defined IMT as the dependent variable and atherosclerosis-related factors (age, sex, systolic pressure, total cholesterol, body mass index, estimated glomerular filtration rate (eGFR), uric acid, smoking index, number of antihypertensive drugs, statin use, urinary protein levels, past cardiovascular event, glycated hemoglobin, and diabetes duration) as independent variables.", 
    "104": "The study population was composed of 70.3 % male subjects. Participants with diabetes accounted for 64.4 % of the total population. The mean follow-up duration was 2.2 ± 1.5 years. Alterations in IMT tended to be associated with systolic blood pressure (+10 mmHg) (β = -0.0084, p = 0.09) and eGFR (+10 mL/min/1.73 m(2)) (β = -0.0049, p = 0.06) in all participants. In participants without diabetes, alterations in IMT were associated with eGFR (+10 mL/min/1.73 m(2)) (β = -0.0104, p = 0.03) and tended to be associated with systolic blood pressure (+10 mmHg) (β = 0.0094, p = 0.06). No significant relationships were found in participants with diabetes.", 
    "105": "Low eGFR was associated with progression of carotid thickness independent of common cardiovascular risk factors in non-diabetic participants.", 
    "106": "Rhabdomyolysis associated with the use of pravastatin has been demonstrated to be a rare but potentially life-threatening adverse effect of statins. Here, we report a rare case of rhabdomyolysis and purpura fulminans in a patient who had used pravastatin and developed chronic renal failure (CRF) necessitating the initiation of dialysis.", 
    "107": "We present the case of an 86-year-old man with chronic kidney disease (CKD) treated with dialysis who was admitted with back pain. He was prescribed and took pravastatin for almost 3 years to treat hyperlipidemia. He received hemodialysis therapy 7 times prior to presentation. Laboratory values included a serum creatine concentration of 6.6mg/dl and a creatinine phosphokinase (CPK) concentration of 2350IU/L. An abdominal computed tomography scan showed swollen muscles with reduced muscle density and air density in the multifidus muscle. Two days after admission, he had large, tender ecchymotic lesions and purpuric progressive skin necrosis over the back, abdomen, and upper and lower extremities. The patient died 6 days after the initial admission due to disseminated intravascular coagulation (DIC). Based on these findings and the clinical history, a diagnosis of pravastatin-induced rhabdomyolysis and purpura fulminans was made.", 
    "108": "The long-term use of statin therapy and the initiation of dialysis therapy due to ESRD, followed by a rapid onset of rhabdomyolysis within 6 days, is indicative of an elevated statin concentration.", 
    "109": "We report an extremely rare case of pravastatin-induced rhabdomyolysis and purpura fulminans with DIC in a patient with CRF.", 
    "110": "Statins are currently the preferred pharmacological therapy in individuals with familial hypercholesterolemia (FH) with the aim to prevent premature atherosclerosis. In adults, these agents have been proven to be safe and well tolerated; however, non-adherence is a significant clinical issue.", 
    "111": "In this study, we evaluated tolerability and adherence to statin therapy in young adult FH patients 10 years after this was initiated in their childhood.", 
    "112": "A questionnaire including items on medical history, adherence and reasons for discontinuation was sent to 214 young adult FH patients that initiated statin therapy at least 10 years ago. Tolerability was defined as 100% minus the percentage of patients that discontinued statin therapy due to side effects. Adherence was defined as the extent to which patients took their medication as prescribed by their physician. We labelled patients adherent if they took 80% or more of their pills in the month preceding our assessment.", 
    "113": "Follow-up was successful in 205 (95.8%) subjects (age 18-30 years). A history of side effects was reported by 40 (19.5%) of the patients, and mainly consisted of muscle complaints and gastrointestinal symptoms. Three patients (1.5%) discontinued statin therapy because of side effects. Rhadbomyolysis or other serious adverse events were not reported. In fact, 169 (82.4%) of 205 patients remained on statin treatment and 78.7% (148 out of 188) were adherent. None of the patient characteristics were significantly associated with adherence.", 
    "114": "Individuals with FH who started statin therapy in childhood demonstrated good adherence during ten years of treatment. Furthermore, statin therapy was well tolerated; only a small minority discontinued therapy because of side effects and the side effects that were reported were mild in nature.", 
    "115": "Prescribing of statins showed an increasing trend in all developed countries, during the last two decades. The aim of this study was to research the trends in statin consumption in the period from 2004 to 2012 as well as trends of cardiovascular mortality during the 1990 to 2012 period, and to compare them between Croatia and several neighbouring countries. Data on statin expenditures and consumption expresed in defined daily doses per 1000 inhabitants per day (DDD/TID), were taken from annual reports of Croatian Agency for Medicinal Products and Medical Devices (HALMED). Data on crude mortality rates and standardized cardiovascular mortality rates, were taken from the Croatian Health Statistics Yearbooks. The utilization of statins increased by 196.7% during the observed period, with the highest consumption of atorvastatin and simvastatin. Financial expenditure of statins expanded at much faster rate in comparison with overall drug costs. Cardiovascular mortality rates decreased slightly, while maintaining higher level in comparison with some neighbouring countries.", 
    "116": "Infections are a frequent cause for prolonged hospitalization and increased mortality after stroke. Recent studies revealed a stroke-induced depression of the peripheral immune system associated with an increased susceptibility for infections. In a mice model for stroke, this immunosuppressive effect was reversible after beta-blocker administration. The aim of our study was to investigate the effect of beta-blocker therapy on the risk of infections and death after stroke in humans.", 
    "117": "625 consecutive patients with ischemic or hemorrhagic stroke, admitted to a university hospital stroke unit, were included in this historical cohort study. The effect of beta-blocker therapy on post-stroke pneumonia, urinary tract infections and death was investigated using multivariable Poisson and Cox regression models.", 
    "118": "553 (88.3%) patients were admitted with ischemic stroke, the remaining 72 (11.7%) had a hemorrhagic stroke. Median baseline NIHSS was 8 (IQR 5-16) points. 301 (48.2%) patients received beta-blocker therapy. There was no difference in the risk of post-stroke pneumonia between patients with and without beta-blocker therapy (Rate Ratio = 1.00, 95%CI 0.77-1.30, p = 0.995). Patients with beta-blocker therapy showed a decreased risk for urinary tract infections (RR = 0.65, 95%CI 0.43-0.98, p = 0.040). 7-days mortality did not differ between groups (Hazard Ratio = 1.36, 95%CI 0.65-2.77, p = 0.425), while patients with beta-blocker therapy showed a higher 30-days mortality (HR = 1.93, 95%CI 1.20-3.10, p = 0.006).", 
    "119": "Beta-blocker therapy did not reduce the risk for post-stroke pneumonia, but significantly reduced the risk for urinary tract infections. Different immune mechanisms underlying both diseases might explain these findings that need to be confirmed in future studies.", 
    "120": "A number of clinical trials have shown that a high loading dose of atorvastatin (Ator) within 24h before percutaneous coronary intervention (PCI) exerts protective effects on the cardiovascular system. However, the potential mechanisms regarding this rapid benefit of Ator remain elusive. Our study introduced three different ischaemia/reperfusion (I/R) models: I/R in vivo, I/R in vitro and oxygen-glucose deprivation/recovery (OGD/R) in primary neonatal rat cardiac myocytes to observe the protective effect of a single loading dose of Ator pre-treatment and further to explore the potential mechanisms of this protective effect with confocal laser scanning microscopy, flow cytometry, biochemical and morphology methods. We found that the pre-treatment of high-dose Ator decreased the cardiac injury and maintained the integrity of mitochondria in all three of the I/R models, which was similar to ischaemic pre-conditioning (IPC). We used the mitochondrial K(ATP) channels (mitoKATP channels) inhibitor 5-hydroxydecanoate (5-HD) and the mitochondrial permeability transition pore (mPTP) opener lonidamine (LND) to analyse the underlying mechanisms. The results showed that the pre-treatment of Ator significantly decreased I/R-induced injury, and maintained the functional integrity of mitochondria through alleviating Ca(2+) overload, reactive oxygen species burst, inhibiting the opening of mPTP and preventing mitochondrial membrane potential (ΔΨm) depolarisation. The present results demonstrated that a single dose of Ator might protect the myocardium from I/R-induced injury by inhibiting the mPTP opening through activating the mitoKATP channels. This result may contribute toward the development of novel strategies for clinical cardioprotection against I/R injury.", 
    "121": "The use of statins for cardiovascular disease prevention is clearly supported by clinical evidence. However, in January 2014 the U.S. Food and Drug Administration released an advice on statin risk reporting that \"statin benefit is indisputable, but they need to be taken with care and knowledge of their side effects\". Among them the by far most common complication is myopathy, ranging from common but clinically benign myalgia to rare but life-threatening rhabdomyolysis. This class side effect appears to be dose dependent, with more lipophilic statin (i.e., simvastatin) carrying a higher overall risk. Hence, to minimize statin-associated myopathy, clinicians should take into consideration a series of factors that potentially increase this risk (i.e., drug-drug interactions, female gender, advanced age, diabetes mellitus, hypothyroidism and vitamin D deficiency). Whenever it is appropriate to stop statin treatment, the recommendations are to stay off statin until resolution of symptoms or normalization of creatine kinase values. Afterwards, clinicians have several options to treat dyslipidemia, including the use of a lower dose of the same statin, intermittent non-daily dosing of statin, initiation of a different statin, alone or in combination with nonstatin lipid-lowering agents, and substitution with red yeast rice.", 
    "122": "The binding interaction of lovastatin with calf thymus DNA (ct-DNA) was studied using UV/Vis absorption spectroscopy, fluorescence emission spectroscopy, circular dichroism (CD), viscosity measurement and molecular docking methods. The experimental results showed that there was an obvious binding interaction of lovastatin with ct-DNA and the binding constant (Kb ) was 5.60 × 10(3) M(-1) at 298 K. In the binding process of lovastatin with ct-DNA, the enthalpy change (ΔH(0)) and entropy change (ΔS(0)) were -24.9 kJ/mol and -12.0 J/mol/K, respectively, indicating that the main binding interaction forces were van der Waal's force and hydrogen bonding. The molecular docking results suggested that lovastatin preferred to bind on the minor groove of different B-DNA fragments and the conformation change of lovastatin in the lovastatin-DNA complex was obviously observed, implying that the flexibility of lovastatin molecule plays an important role in the formation of the stable lovastatin-ct-DNA complex.", 
    "123": "Our aim was to evaluate the effect of local simvastatin on the formation of new bone using a new design of periosteal distractor. The distractors were placed between the periosteum and bone at the inferior border of the mandible of 20 New Zealand rabbits. In the first group (n=10) simvastatin was applied locally to the distraction zone. The other 10 rabbits served as controls. The formation of new bone was evaluated with digital direct radiography, computed tomography (CT), and histomorphometric analyses. New bone formed in all rabbits, but more formed in the experimental group according to histomorphometric variables. However, other measurements did not differ significantly between the groups. The new design of the periosteal distraction device was successful in causing new bone to form. Local simvastatin made no significant contribution to the procedure.", 
    "124": "To estimate the cost-effectiveness of rosuvastatin versus simvastatin, atorvastatin and pitavastatin in Spain, according to the European guidelines for the treatment of dyslipidemias in patients with high and very high cardiovascular risk.", 
    "125": "A Markov long-term cost-effectiveness model of rosuvastatin versus simvastatin, atorvastatin and pitavastatin in patients with high and very high cardiovascular risk defined according to 5 factors (sex, age, smoking habit, baseline cholesterol level, and systolic blood pressure) using the SCORE system. The incremental cost-effectiveness ratio is expressed in euros per quality adjusted life years and is calculated according to the perspective of the Spanish National Health System.", 
    "126": "Rosuvastatin is associated with a greater health benefit than the other statins across the considered profiles. Rosuvastatin is cost-effective compared to simvastatin in patients with SCORE risk ≥8% in females and ≥6% in males, while between 5% and the indicated values its cost-effectiveness is conditional to the patient baseline c-LDL level. Rosuvastatin is more cost-effective versus atorvastatin in female profiles associated with a SCORE risk≥11% and male profiles with SCORE risk ≥10%. Rosuvastatin is superior versus pitavastatin in both female and male profiles with high and very high cardiovascular risk.", 
    "127": "Rosuvastatin is a cost-effective therapy in the treatment of hypercholesterolemia versus simvastatin, atorvastatin and pitavastatin, especially in specific profiles of patients with high and very high cardiovascular risk factors, according to the SCORE system, in Spain.", 
    "128": "Leucocyte telomere length is considered a marker of biological ageing and has been suggested to be shorter in patients with CAD and heart failure compared with healthy controls. The aim of this study was to determine whether telomere length is associated with clinical outcomes in patients with ischaemic heart failure and whether this association is superior to chronological age as defined by date of birth.", 
    "129": "We measured leucocyte telomere length in 3275 patients with chronic ischaemic systolic heart failure participating in the COntrolled ROsuvastatin multiNAtional Trial in Heart Failure (CORONA) study. The primary composite endpoint was cardiovascular death, non-fatal myocardial infarction, and non-fatal stroke, which occurred in 575 patients during follow-up. We observed a significant association of leucocyte telomere lengths with the primary endpoint (hazard ratio 1.10; 95% confidence interval 1.01-1.20; P=0.03). However, this observation was not superior to age as defined by date of birth. The neutral effect of rosuvastatin treatment on clinical outcomes was not modified by baseline telomere length.", 
    "130": "Biological age as defined by leucocyte telomere length was associated with clinical outcomes in patients with ischaemic heart failure, but this association did not add prognostic information above age as defined by date of birth.", 
    "131": "Previous findings on the association of statins, plasma lipids, and Parkinson's disease (PD) are confounded by the fact that statins also affect lipid profiles. We prospectively examined plasma lipids and statin use in relation to PD in the Atherosclerosis Risk in Communities (ARIC) Study. Statin use and plasma lipids were assessed at baseline (visit 1, 1987-89) and at three triennial visits thereafter (visits 2-4) until 1998. Potential PD cases were identified from multiple sources and validated where possible. The primary analysis was limited to incident PD cases diagnosed between 1998 and 2008. Odds ratios and 95% confidence intervals were derived from multivariate logistic regression models. Statin use was rare at baseline (0.57%) but increased to 11.2% at visit 4. During this time frame, total-cholesterol levels decreased, particularly among statin users. Fifty-six PD cases were identified after 1998. Statin use before 1998 was associated with significantly higher PD risk after 1998 (odds ratio = 2.39, 95% confidence interval 1.11-5.13) after adjusting for total cholesterol and other confounders. Conversely, higher total cholesterol was associated with lower risk for PD after adjustment for statin usage and confounders. Compared with the lowest tertile of average total cholesterol, the odds ratios for PD were 0.56 (0.30-1.04) for the second and 0.43 (0.22-0.87) for the third tertile (P(trend) = 0.02). Statin use may be associated with a higher PD risk, whereas higher total cholesterol may be associated with lower risk. These data are inconsistent with the hypothesis that statins are protective against PD.", 
    "132": "Rh(II)-catalyzed intermolecular [3+2] cycloaddition of 2 H-azirines with N-sulfonyl-1,2,3-triazoles is disclosed, in which a series of fully functionalized pyrroles is produced via rhodium azavinyl carbene intermediates. A distinct feature of this reaction is that the azavinyl carbene serves as a [2 C] equivalent, instead of as [1 C] or aza-[3 C] synthons, which have been reported previously in cyclopropanations and [3+n] cycloadditions. Moreover, this methodology has also been successfully applied in the total synthesis of URB447 as well as the formal synthesis of Atorvastatin (Lipitor).", 
    "133": "Atherosclerosis is characterized by the formation of cholesterol-loaded macrophages, which are turned into foam cells, the hallmark of early atherogenesis. As part of ongoing research on the interactions among human carotid lesion components and blood elements, the effect of plaque homogenate on macrophage cholesterol biosynthesis rate was examined. Human carotid plaques were ground, extracted with phosphate-buffered saline (homogenate), and then added to the macrophage medium. This extract decreased macrophage cholesterol biosynthesis rate up to 50% in a dose-dependent manner. Cholesterol or lipoproteins were separated from the homogenate and added to the MQ medium. Unlike the homogenate, neither free cholesterol nor the lipoproteins were able to inhibit cholesterol biosynthesis rate under the above experimental concentration, suggesting that the homogenate-induced cholesterol biosynthesis inhibition in our experimental system was not owing to the feedback inhibition of cholesterol. Furthermore, the homogenate remaining after lipoprotein removal (lipoprotein-deficient homogenate) also decreased cholesterol biosynthesis rate, whereas boiled homogenate or phospholipids extracted from the homogenate decreased macrophage cholesterol biosynthesis rate only partially. Finally, cholesterol biosynthesis inhibition was achieved only upon using the precursor [(3)H]acetate, but not [(14)C]mevalonate, suggesting that 3-hydroxy-3-methylglutaryl-CoA reductase (HMGCoA Reductase), the rate-limiting enzyme in the cholesterol biosynthesis pathway, is involved in the above antiatherogenic effect of the homogenate, whereas the treatment with homogenate decreased HMGCoA Reductase mRNA. Proteins and phospholipids from human carotid lesion homogenate decrease cholesterol biosynthesis rate in macrophages secondary to HMGCoA Reductase feedback regulation. Such an effect may delay foam cell formation and atherosclerosis progression.", 
    "134": "The aim of this study was to assess the effects of locally applied simvastatin on femur nonunions in a mouse model.", 
    "135": "The study included 32 male Wistar albino mice randomly allocated to one of four groups: two control groups (control-4 week [C4w] and control-8 week (C8w)] and two treatment groups (simvastatin-4 week [S4w] and simvastatin-8 week [S8w]). The control groups received dimethylsulfoxide locally injected at a dose of 10 mg/kg/day after surgical intervention for 1 week. Treatment groups received a liquefied form of simvastatin locally to the osteotomy field by injection at a dose of 10 mg/kg/day, starting from the first postoperative day for 1 week. The C4w and S4w groups were sacrificed 4 weeks and the C8w and S8w groups 8 weeks after the end of local treatment. Before sacrifice, intracardiac blood samples were retrieved for biochemical analysis and radiographies were taken. The right femurs of mice were then removed for histopathological evaluation.", 
    "136": "There were significant differences between the control and treatment groups when evaluated radiologically. Significantly higher levels of bone-specific alkaline phosphatase and osteocalcin values were found in the treatment groups than in the controls (p<0.05).", 
    "137": "According to biochemical, radiological and histopathological results, local application of simvastatin appears to produce beneficial effects on the mouse femur nonunion model.", 
    "138": "Atherosclerotic cardiovascular disease (ASCVD) remains the leading cause of death, especially in older adults. Managing modifiable risk factors (e.g., hyperlipidemia, hypertension) remains the primary approach to prevent ASCVD events and ASCVD-related mortality. Statins are generally considered one of the most effective approaches to reduce ASCVD risk, especially for secondary prevention, yet remain underutilized in older adults. The evidence to support statin therapy in older adults is less robust than in their younger counterparts, especially in individuals aged 75 years and older. Recent lipid guidelines have raised this concern, yet statin therapy is recommended in 'at risk' older adults. Determining which older adults should receive statin therapy for primary prevention of ASCVD is challenging, as the currently available risk estimation tools are of limited use in those aged over 75 years. Furthermore, non-statin therapies have been de-emphasized in recent clinical practice guidelines and remain understudied in the older adult population. This is unfortunate given that older adults are less likely to tolerate moderate- to high-intensity statins. Non-statin therapies could be viable options in this population if more was understood about their ability to lower ASCVD risk and safety profiles. Nevertheless, lipid-lowering agents remain an integral component of the overall strategy to reduce atherogenic burden in older adults. Future research in this area should aim to enroll more older adults in clinical trials, determine the utility of ASCVD risk estimation for primary prevention, and investigate the role of non-statin therapies in this population.", 
    "139": "The aim of this study was to evaluate the effect of atorvastatin on lipid lowering, cardiovascular (CV) events, and adverse events in women compared with men in 6 clinical trials. In the Incremental Decrease in End Points Through Aggressive Lipid Lowering (IDEAL) trial (atorvastatin 80 mg vs simvastatin 20 to 40 mg), the Treating to New Targets (TNT) trial (atorvastatin 80 vs 10 mg), the Stroke Prevention by Aggressive Reduction in Cholesterol Levels (SPARCL) trial (atorvastatin 80 mg vs placebo), and the Collaborative Atorvastatin Diabetes Study (CARDS), the Anglo-Scandinavian Cardiac Outcomes Trial (ASCOT), and the Atorvastatin Study for Prevention of Coronary Heart Disease Endpoints in Non-Insulin-Dependent Diabetes Mellitus (ASPEN) (atorvastatin 10 mg vs placebo), lipid changes on treatment were compared between genders with studies grouped by dose. The association of on-study low-density lipoprotein (LDL) cholesterol and CV events by gender was evaluated in the combined studies and the impact of gender on adverse events in each study separately. Major CV events occurred in 3,083 of 30,000 men (10.3%) and 823 of 9,173 women (9.0%). Changes in lipids were similar in women and men. Major CV events were associated with gender-specific quintiles of on-treatment LDL cholesterol for women and men. In women, LDL cholesterol was a significant predictor of stroke, but not in men. Discontinuation rates due to adverse events were higher in women in 4 of 6 trials, but in only 1 trial was a significant treatment-gender interaction seen. Myalgia rates were slightly higher in women in both statin and placebo groups. In conclusion, the response of women to atorvastatin was similar to that of men, with slightly more discontinuations due to adverse events. Higher on-treatment LDL cholesterol was significantly associated with more CV events in both genders, but the association was stronger for stroke in women and for coronary heart disease death in men.", 
    "140": "Low-density lipoprotein cholesterol (LDL-C) plays a central role in the pathogenesis of atherosclerotic cardiovascular disease (ASCVD). Statins are the cornerstone of therapy for the treatment of elevated LDL-C and for the primary and secondary prevention of ASCVD. However, some patients are intolerant of statins or are unable to achieve acceptable lipid levels on statin-based regimens alone. Proprotein convertase subtilisin/kexin type 9 (PCSK9) serves as an important regulator of hepatocyte LDL receptor expression and degradation, and recent genetic studies have highlighted the critical role of PCSK9 in human disease. Gain-of-function mutations in PCSK9 are associated with familial hypercholesterolemia, whereas loss-of-function mutations are protective against ASCVD. Therefore, PCSK9 inhibition offers a promising supplement or alternative to statin therapy in the reduction of LDL-C. Numerous phase II and III randomized control trials have demonstrated the tolerability of monoclonal antibodies against PCSK9 and their efficacy in lowering LDL-C by an additional 40-70 %. In this article, we review the growing role of PSCK9 inhibition in LDL-C reduction for diverse patient populations.", 
    "141": "The effects of long-term rosuvastatin treatment on the regulation of cytochrome P450 (CYP) 4A1 expression and vascular homeostasis of spontaneously hypertensive rat (SHR) are still unknown. In this study SHRs were randomly divided into three groups (n=10 per group): SHR group, H-Rv group (rosuvastatin 2.5 mg·kg(-1)·d(-1)), L-Rv group (rosuvastatin 0.5 mg·kg(-1)·d(-1)), and 10 male Wistar-Kyoto (WKY) rats in the control group (WKY group). All rats were treated with rosuvastatin for 12 weeks. The systolic blood pressure (SBP), left ventricle weight index (LVWI) and plasma lipids were measured during or after treatment. The expression of CYP4A1 mRNA and protein in different tissues was detected by real-time PCR and Western blot. In the heart, kidney and aorta, the CYP4A1 expressions were down-regulated at both mRNA and protein levels in rosuvastatin-treated groups compared with the untreated SHR group (P<0.05 or P<0.01), and high-dose rosuvastatin exerted a stronger down-regulatory effect. The increasing trend of blood pressure was markedly blunted in the rosuvastatin-treated groups versus the untreated SHR group, and a stronger effect was observed in high-dose group (P<0.05 and P<0.01 at different time points). LVWI, an indicator of ventricle hypertrophy, was improved in the high-dose group compared with the untreated SHR group (P<0.05). The plasma concentrations of TC, TG and LDL-C in three SHR groups (high-dose, low-dose and untreated group) were all significantly lower than those of WKY group (P<0.05 or P<0.01), which seemed unrelated to the treatment of rosuvastatin. These findings suggested that hypertension in SHRs was possibly associated with CYP4A1 overexpression, and the effects of rosuvastatin on blood pressure and ventricle hypertrophy were potentially correlated with CYP4A1 and its metabolite other than lipid profiles. Multiple mechanisms are likely involved in the beneficial effects of statins with respect to the regulation of CYP4A1.", 
    "142": "To explore the situation of Kazak people's knowledge, attitude and practice (KAP) about oral health and to offer scientific evidence for carrying out oral health education for Kazak people in Xinjiang Changji district.", 
    "143": "Three hundred Kazak people were randomly included from those who went to the People's Hospital, Department of Stomatology in Xinjiang Changji district for oral examination to conduct a survey on oral KAP. Two hundred seventy-five valid questionnaires were obtained. The data was inputted individually into Excel 2003 on 2 computers, and SPSS 17.0 software package was used for X(2) test.", 
    "144": "The percentage of the examined Kazak people in Xinjiang Changji district who obtained oral health knowledge through media was 69.4%. Only 8.7% of the subjects had their oral cavity examined regularly. 44% of the subjects achieved oral heath knowledge positively and 64.4% of the subjects believed in health education. 56% of the subjects brushed teeth twice or more per day and only 4% of the subjects used dental floss. Regarding the attitude towards treating dental diseases, 69.5% of the subjects would like to choose the departments of stomatology in the central hospitals, and 6.9% of the subjects didn't care about the doctors. The unbalanced development of oral health knowledge, attitude and practice and the difference in education and income were statistically significant in oral health behavior such as the times of brushing teeth, the choice of doctors and hospitals.", 
    "145": "The Kazak responders in Xinjiang Changji district have little knowledge about oral health, although their attitude towards oral health is very positive. Because their oral health behavior is not satisfactory, it is very important to provide with them further education of oral health.", 
    "146": "Statins have beneficial pleiotropic effects beyond lipid lowering on the cardiovascular system. These cardio-protective effects are mediated through inhibition of the intracellular mevalonate pathway, by decreasing isoprenoid intermediate synthesis and the subsequent post-translational modification of small GTPases, such as Ras, Rho, and Rac. Impaired intracellular calcium handling is considered an important pathophysiologic mechanism responsible for cardiac dysfunction. Our study aimed at investigating the influence of mevalonate pathway, including its downstream small GTPases (Ras, RhoA, and Rac1) on anoxia-mediated alterations of calcium handling in H9c2 cardiomyocytes. Cultured H9c2 cardiomyocytes were exposed to acute anoxia after pretreatment with different drugs that specifically antagonize five key components in the mevalonate pathway, including 3-hydroxy-3-methylglutaryl-CoA reductase, farnesyl pyrophosphate synthase, Rho-kinase, Rac1 and Ras farnesyltransferase. Thereafter, we evaluated the effects of the mevalonate pathway on anoxia-induced cell death, expression of the sarcoplasmic reticulum calcium release channel (ryanodine receptor 2) and its regulator FK506-binding protein 12.6, as well as functional calcium release from intracellular calcium stores. Our experiments confirmed the role of prenylated proteins in regulating cardiomyocyte dysfunction, especially via RhoA- and Ras-related signaling pathways. Furthermore, our data demonstrated that inhibition of the mevalonate pathway could ameliorate anoxia-mediated calcium handling dysfunction with the up-regulated expression of FK506-binding protein 12.6 and consequently provided evidence for FK506-binding protein 12.6 as a \"stabilizer\" of ryanodine receptor 2.", 
    "147": "Epidural scar adhesion is one of the major causes of the failed back surgery syndrome after laminectomy. Recent studies have shown that simvastatin has potent anti-fibrotic and anti-inflammatory properties. This study evaluates the effect of the topical application of simvastatin on reducing epidural scar adhesion after laminectomy in rats.", 
    "148": "Thirty-six male Sprague-Dawley rats were randomly divided into three groups: control, chitosan and simvastatin group. After laminectomy was performed at L1 level, simvastatin and chitosan were applied to the laminectomy sites. The control group received no additional treatment. Four weeks later, the rats were killed and the epidural adhesion was evaluated by macroscopic assessment, hydroxyproline content analysis and histological analysis. The number of fibroblasts and the optical density of the collagen were also determined.", 
    "149": "The results showed that simvastatin could reduce epidural scar adhesion in rats. Little epidural adhesions were seen in the laminectomy sites treated with simvastatin. The hydroxyproline content, the number of fibroblasts and the optical density of the collagen in the simvastatin group were significantly less than those of the chitosan and control group. However, dense epidural adhesion was found in control group.", 
    "150": "Topical application of simvastatin could reduce epidural scar adhesion after laminectomy in rats. Further research is necessary to determine the optimal dosage and the safety of simvastatin.", 
    "151": "Autosomal dominant polycystic kidney disease (ADPKD) is the most common hereditary renal disease, affecting one in 500 individuals. The cardinal manifestation of ADPKD is progressive cystic dilatation of renal tubules with kidney enlargement and progression to end-stage renal disease in approximately half of cases by 60 years of age. Although previously considered a condition of adults, it is clear that children and young adults are subject to the complications of ADPKD.", 
    "152": "It has been increasingly recognized that interventions early in life are necessary in order to confer the best long-term outcome in this common condition. Therefore, it is imperative for pediatricians to recognize the manifestations and complications of this disease. Until recently ADPKD management focused on general principles of chronic kidney disease. However, several recent clinical trials in children and adults with ADPKD have focused on disease-specific therapies.", 
    "153": "This review will highlight the clinical manifestations, diagnosis, and appropriate management of ADPKD in childhood and will review recent relevant clinical trials in children and adults with this condition.", 
    "154": "Statins have a variety of myotoxic effects and can trigger the development of inflammatory myopathies or myasthenia gravis (MG) mediated by immunomodulatory properties. Autoantibodies to 3-hydroxy-3-methylglutaryl-coenzyme A reductase (HMGCR) have been identified in patients with statin-associated myopathy. The purpose of the present study is to develop an enzyme-linked immunosorbent assay (ELISA) of anti-HMGCR antibodies and to elucidate the clinical significance of anti-HMGCR antibodies in Japanese patients with inflammatory myopathies or MG. We enrolled 75 patients with inflammatory myopathies, who were all negative for anti-signal recognition particle and anti-aminoacyl transfer RNA synthetase antibodies. They were referred to Keio University and National Center of Neurology and Psychiatry between October 2010 and September 2012. We also studied 251 patients with MG who were followed at the MG Clinic at Keio University Hospital. Anti-HMGCR antibodies were detected by ELISA. We investigated demographic, clinical, radiological, and histological findings associated with anti-HMGCR antibodies. We established the anti-HMGCR ELISA with the recombinant protein. Protein immunoprecipitation detected autoantigens corresponding to HMGCR. Immunohistochemistry using muscle biopsy specimens revealed regenerating muscle fibers clearly stained by polyclonal anti-HMGCR antibodies and patients' serum. Anti-HMGCR autoantibodies were specifically detected in 8 patients with necrotizing myopathy. The seropositivity rate in the necrotizing myopathy patients was significantly higher than those in the patients with other histological diagnoses of inflammatory myopathies (31% vs 2%, P = 0.001). Statins were administered in only 3 of the 8 anti-HMGCR-positive patients. Myopathy associated with anti-HMGCR antibodies showed mild limb weakness and favorable response to immunotherapy. All 8 patients exhibited increased signal intensities on short T1 inversion recovery of muscle MRI. Of the 251 patients with MG, 23 were administered statins at the onset of MG. One late-onset MG patient experienced MG worsening after 4-wk treatment with atorvastatin. However, anti-HMGCR antibodies were not detected in the 251 MG patients except for one early-onset MG patient with no history of statin therapy. Anti-HMGCR antibodies are a relevant clinical marker of necrotizing myopathy with or without statin exposure, but they are not associated with the onset or deterioration of MG.", 
    "155": "Pharmacogenetics investigates heritable genetic polymorphisms that can effect responses to drug therapy. The main application of pharmacogenetics is genotype-guided dosing of medications and genotype-selection of treatment with the highest efficacy and lowest risk of adverse effects. Cardiovascular disease (CVD) is the leading cause of mortality and morbidity globally. Dyslipidemia is one of the classical risk factors for developing CVD. 3-hydroxy-3-methylglutaryl-coenzyme (HMGCoA) reductase inhibitors called statins are the cornerstones in dyslipidemia treatment. However, there is a broad variation in individual responses to statin treatment. This variation may not only be due to environmental factors such as adherence to treatment, diet and exercise but also due to genetic factors. Many studies have focused on various genetic polymorphisms of genes that are involved in cholesterol metabolism, trying to define their contribution to a potential genotype-guided treatment against dyslipidemia.", 
    "156": "Non-steroidal anti-inflammatory drugs (NSAIDs), proton pump inhibitors (PPIs), low-dose aspirin and statins may decrease the risk of oesophageal adenocarcinoma (OAC) among patients with Barrett's oesophagus (BO). However, previous studies did not adequately address bias and confounding. Our objective was to estimate the risk of OAC among patients with BO exposed to NSAIDs, statins and PPIs.", 
    "157": "Case-control study nested within a BO cohort.", 
    "158": "Two primary care databases (the UK and the Netherlands (NL)).", 
    "159": "Cases were adults ≥18 years of age with OAC or high-grade dysplasia (HGD) diagnosis ≥1 year after BO diagnosis. Controls were matched on age, sex, year of BO diagnosis and database.", 
    "160": "Drug use was assessed from BO diagnosis until matching date.", 
    "161": "Adjusted ORs with 95% CI were calculated by conditional logistic regression.", 
    "162": "Within the BO cohort (n=15 134), 45 OAC (UK: 40, NL: 5) and 12 HGD cases (NL: 12) were identified. ORa for OAC during NSAID use was 1.2 (95% CI 0.6 to 2.5) and during statin use for >3 years 0.5 (95% CI 0.1 to 1.7). When including HGD cases (n=57), ORa for NSAID use was 0.9 (95% CI 0.5 to 1.8) and for statin use >3 years 0.5 (95% CI 0.1 to 1.7). Higher doses of statins showed lower estimates for OAC and HGD, though not statistically significant. Low-dose aspirin and PPIs did not significantly decrease the risk of OAC and HGD.", 
    "163": "In this population-based nested case-control study, use of NSAIDs, PPIs, low-dose aspirin or statins did not reduce the risk of HGD and OAC among patients with BO. These findings indicate that for an unselected group of patients with BO chemoprevention by use of drugs to reduce progression to HGD and OAC should not be directly considered as routine care.", 
    "164": "The aim of this work is to review bioprocess engineering aspects of lovastatin (antihypercholesterolemia drug) production by Aspergillus terreus in the submerged culture in the bioreactors of various scale presented in the scientific literature since the nineties of the twentieth century. The key factor influencing the cultivation of any filamentous species is fungal morphology and that is why this aspect was treated as the starting point for further considerations. Fungal morphology is known to have an impact on the following issues connected with the cultivation of A. terreus reviewed in this article. These are broth viscosity in conjunction with non-Newtonian behaviour of the cultivation broths, and multistage oxygen transfer processes: from gas phase (air) to liquid phase (broth) and diffusion in the fungal agglomerates. The latest achievements concerning the controlling A. terreus morphology during lovastatin biosynthesis with the use of morphological engineering techniques were also reviewed. Last but not least, some attention was paid to the type of a bioreactor, its operational mode and kinetic modelling of lovastatin production by A. terreus.", 
    "165": "We presented a case of 54-year old man, with dyslipidemia who, during his work, was exposed to prolonged electromagnetic radiation. Because of his concerns about the development of atherosclerosis, higher doses of simvastatin than recommended by the doctor, were used by him. After five weeks of such therapy the central nervous system symptoms such as: memory loss, cognitive disorders, sleeplessness, nervousness were presented. It is probable that the mentioned above symptoms were caused by high doses of drug took by the patient, and increased in blood-brain barrier permeability caused by electromagnetic radiation which lasted for about eight years.", 
    "166": "Lung cancer is the leading cause of cancer-related death worldwide. Transforming growth factor-β receptor II (TGF-βRII) plays an important role in the regulation of proliferation and progression in cancer. Statins have been documented to exhibit anticancer and cancer chemopreventive properties. However, the effects and mechanisms of simvastatin on the development of lung cancer are still unclear. In the present study, quiescent A549 cells were treated in vitro with fetal bovine serum (FBS) in the presence or absence of simvastatin. MTT, Western blot, and real-time qPCR were used to detect cell viability, activation of ERK, and expression of TGF-βRII at the protein and RNA level. Our results demonstrated that simvastatin inhibited activation of ERK, downregulated expression of TGF-βRII, and suppressed A549 cell proliferation. Furthermore, the effects of simvastatin can be reversed by farnesyl pyrophosphate (FPP). Therefore, these results suggest that simvastatin may inhibit A549 cell proliferation and downregulate TGF-βRII expression by inhibiting activation of ERK. Our findings may advance the current understanding of the effects of simvastatin on cancer progression and contribute to the study of cancer treatment.", 
    "167": "Systemic exposure to rosuvastatin in Asian subjects living in Japan or Singapore is approximately twice that observed in Caucasian subjects in Western countries or in Singapore. This study was conducted to determine whether pharmacokinetic differences exist among the most populous Asian subgroups and Caucasian subjects in the USA.", 
    "168": "Rosuvastatin pharmacokinetics was studied in Chinese, Filipino, Asian-Indian, Korean, Vietnamese, Japanese and Caucasian subjects residing in California. Plasma concentrations of rosuvastatin and metabolites after a single 20-mg dose were determined by mass spectrometric detection. The influence of polymorphisms in SLCO1B1 (T521>C [Val174Ala] and A388>G [Asn130Asp]) and in ABCG2 (C421>A [Gln141Lys]) on exposure to rosuvastatin was also assessed.", 
    "169": "The average rosuvastatin area under the curve from time zero to time of last quantifiable concentration was between 64 and 84 % higher, and maximum drug concentration was between 70 and 98 % higher in East Asian subgroups compared with Caucasians. Data for Asian-Indians was intermediate to these two ethnic groups at 26 and 29 %, respectively. Similar increases in exposure to N-desmethyl rosuvastatin and rosuvastatin lactone were observed. Rosuvastatin exposure was higher in subjects carrying the SLCO1B1 521C allele compared with that in non-carriers of this allele. Similarly, exposure was higher in subjects carrying the ABCG2 421A allele compared with that in non-carriers.", 
    "170": "Plasma exposure to rosuvastatin and its metabolites was significantly higher in Asian populations residing in the USA compared with Caucasian subjects living in the same environment. This study suggests that polymorphisms in the SLCO1B1 and ABCG2 genes contribute to the variability in rosuvastatin exposure.", 
    "171": "Abdominal aortic aneurysm (AAA) is a degenerative vascular disease associated with angiogenesis. Bexarotene is a retinoid X receptor (RXR) ligand with anti-angiogenic activity. Statins also exert anti-angiogenic activity and activate PPARs. Because RXR ligands form permissive heterodimers with PPARs and a single anti-angiogenic drug may not be sufficient to combat the wide array of angiogenic factors produced during AAA, we evaluated the effect of combined low doses of bexarotene and rosuvastatin in a mouse model of AAA.", 
    "172": "The effect of the combined treatment was investigated in a murine model of angiotensin II-induced AAA in apoE(-/-) mice. This combination therapy was also evaluated in in vivo (Matrigel plug assay) and in vitro (endothelial cell differentiation assay) models of angiogenesis as well as the underlying mechanisms involved.", 
    "173": "Co-treatment with bexarotene plus rosuvastatin reduced aneurysm formation, inflammation and neovascularization compared with each single treatment. In HUVEC, the combination of suboptimal concentrations of bexarotene and rosuvastatin inhibited angiotensin II-induced morphogenesis, proliferation and migration. These effects were accompanied by diminished production of pro-angiogenic chemokines (CXCL1, CCL2 or CCL5) and VEGF, and seemed to be mediated by RXRα/PPARα and RXRα/PPARγ activation. This combined therapy reduced the activation of members of the downstream PI3K pathway (Akt/mTOR and p70S6K1) in vivo and in vitro.", 
    "174": "The combination of RXR agonists with statins at low doses synergistically interferes with the signalling pathways that modulate inflammation and angiogenesis and may constitute a new and safer therapeutic treatment for the control of AAA.", 
    "175": "Although statins have great benefit on the prevention of cardiovascular diseases with limited adverse effects (AEs), little is known about patients' contribution of AE reports in clinical practice.", 
    "176": "To explore patients' experiences of statin AEs and related laboratory monitoring in clinical practice.", 
    "177": "Outpatient clinics of two University hospitals in northeast Thailand.", 
    "178": "Generic symptom checklist questionnaires for self-reporting AEs were distributed to patients prescribed simvastatin, atorvastatin, or rosuvastatin at outpatient clinics. Clinical information was obtained from medical records. Reported symptoms were assessed for causality considering previously known statin AEs, concomitant diseases and drugs.", 
    "179": "Potential statin AEs reported by patients and monitoring of laboratory parameters related to musculoskeletal and liver disorders.", 
    "180": "Of the total 718 valid responses, 76.0 % of patients reported at least one symptom, most of which (69.0 %) were probable/possible statin AEs. Musculoskeletal and liver-related symptoms were reported by 283 (39.4 %) and 134 patients (18.7 %), respectively. Probable/possible AEs were categorized in 56.7 % of their musculoskeletal and gastrointestinal symptoms. Majority of patients had at least one laboratory test on initiation of (64.8 %) and during statin treatment (61.8 %). Patients taking atorvastatin or rosuvastatin, and patients with history of chronic renal diseases were more likely to have creatine kinase (CK) monitored on initiation of and during statin treatment. Additionally, taking drugs which could potentially increase muscle injury (OR 1.929, P < 0.01) and self-reporting of musculoskeletal symptoms (OR 1.805, P < 0.01) were associated with CK monitoring during statin treatment. Reporters of musculoskeletal symptoms also had significantly higher mean CK level than those not reporting any musculoskeletal symptoms (207.35 ± 155.40 vs. 143.95 ± 83.07 U/L, respectively; P = 0.037). Patient reporting of liver AEs was not related to alanine aminotransferase (ALT) level and monitoring, however, prior history of liver disorders was significantly associated with monitoring of ALT on initiation of and during statin treatment (OR 5.745 and OR 23.063, respectively; P < 0.01).", 
    "181": "Many patients experienced at least one possible adverse effects on a statin. The findings suggest that laboratory monitoring is relatively selective in relation to risks and patient-reported adverse symptoms.", 
    "182": "Coronary artery disease (CAD) is a major health problem worldwide. The most severe form of CAD is acute coronary syndrome (ACS). Recent studies have demonstrated the beneficial role of atorvastatin in ACS; however, the mechanisms underlying this effect have not been fully clarified. Growing evidence indicates that activation of the lectin-like oxidized low-density lipoprotein receptor-1 (LOX-1) plays an important role in oxidative stress-induced cardiomyocyte apoptosis during ACS. In this study, we examined whether atorvastatin inhibits H2O2-induced LOX-1 expression and H9c2 cardiomyocyte apoptosis, and investigated the underlying signaling pathway. Treatment of H9c2 cardiomyocytes with H2O2 resulted in elevated expression of LOX-1 mRNA and protein, as well as increased caspase-3 and -9 protein expression and cell apoptosis. H2O2-induced LOX-1 expression, caspase protein expression, and cardiomyocyte apoptosis were attenuated by pretreatment with atorvastatin. Atorvastatin activated H2O2-inhibited phosphorylation of Akt in a concentration-dependent manner. The Akt inhibitor, LY294002, inhibited the effect of atorvastatin on inducing Akt phosphorylation and on suppressing H2O2-mediated caspase up-regulation and cell apoptosis. These findings indicate that atorvastatin protects cardiomyocyte from oxidative stress via inhibition of LOX-1 expression and apoptosis, and that activation of H2O2-inhibited phosphorylation of Akt may play an important role in the protective function of atorvastatin.", 
    "183": "The pleiotropic effects of statins, such as immunomodulation and anti-inflammatory effects, may also improve periodontal conditions. The aim of the present study is to assess the effectiveness of a dentifrice medicated with 2% atorvastatin in improving clinical periodontal parameters as a complement to non-surgical periodontal treatment (NSPT).", 
    "184": "A randomized, double-masked clinical trial was performed with two parallel groups: 1) atorvastatin group (NSPT plus medicated 2% atorvastatin dentifrice) and 2) placebo group (NSPT plus placebo dentifrice). The effectiveness of these treatments was assessed using periodontal measurements obtained at baseline and 1 month later. The measurements were probing depth (PD), clinical attachment level (CAL), bleeding on probing (BOP), gingival index (GI), and periodontal inflamed surface area (PISA). Multiple linear regression models were used to compare outcome variables after adjusting for sex, diabetes, and tobacco use.", 
    "185": "A total of 36 individuals participated in this study (atorvastatin group, n = 18; placebo group, n = 18). Both groups showed improvements in periodontal parameters. The atorvastatin group showed a decrease of 297.63 mm(2) in PISA (95% confidence interval = 76.04 to 519.23; P = 0.01), which was significantly greater than the reduction observed in the placebo group. There was also a significantly greater reduction in mean PD, percentage of sites with PD ≥5 mm, mean CAL, percentage of sites with CAL ≥5 mm, BOP, and GI in the atorvastatin group compared with the placebo group.", 
    "186": "NSPT plus 2% atorvastatin medicated dentifrice was more effective in improving clinical periodontal parameters than NSPT plus a placebo dentifrice.", 
    "187": "To be effective, adherence to statin treatment is essential. We assessed the effect of an apparent first cardiovascular event on statin adherence rates in type 2 diabetes patients.", 
    "188": "A matched cohort study was conducted among type 2 diabetes patients initiating statin treatment for primary prevention in the Groningen University IADB.nl pharmacy database. Patients who had a drug-treated cardiovascular event (index date) after statin initiation were matched to a reference patient without such an event with similar gender, age at statin initiation, initiation date, follow-up period and adherence level before the event. Adherence rates were measured as percentages of days covered (PDC), and shifts in adherence levels (non-adherent/partially adherent/fully adherent) and rates around the event were evaluated.", 
    "189": "We could match 375 of the 855 eligible index patients to a reference patient. Index patients had on average a PDC of 81% after the index date; reference patients had a PDC of 71% (p < 0.001) while both had a PDC of 79% before the index date. Index patients were 4.5 times more likely than reference patients to shift from non-adherent to fully adherent (95% CI 1.1-18.8) and 1.8 times more likely to shift from partially adherent to fully adherent (95% CI 1.2-2.6). In the index group, 26% of patients became more adherent after the first cardiovascular event. In contrast, 20% of patients became less adherent.", 
    "190": "Medication proxies were used, which could have caused misclassification. Furthermore, a substantial group of index patients could not be matched to a reference patient due to small ranges in matching criteria.", 
    "191": "The occurrence of a drug-treated cardiovascular event appeared to avert the declining statin adherence rate observed in diabetes patients without such an event. On the other hand, one in five patients became less adherent after the event, indicating that there are still important benefits to achieve.", 
    "192": "Atrial fibrillation (AF) is the most common complication post cardiac surgery and results in elevated morbidity and mortality rates and healthcare costs. A pilot, retrospective study of the medical records of all adult patients developing de novo AF post surgery was undertaken at the cardiac surgical unit in Durban between 2009 and 2012. We aimed to describe the local experience of AF with a view to suggesting an adapted local treatment policy in relation to previously published data. Fifty-nine patients developed AF during the study period. AF occurred predominantly three or more days post surgery. Thirty-five patients required cardioversion and amiodarone to restore sinus rhythm. Return to the general ward (RGW) was 4.6 days longer than the institutional norm. Liberal peri-operative β-blocker and statin use is currently preferred to a formal prophylaxis strategy. Randomised, controlled trials are required to evaluate measures curbing prolonged length of stay and morbidity burdens imposed by AF on the local resource-constrained environment.", 
    "193": "Endothelial dysfunction, oxidative stress and inflammation are among the most important mechanisms of ischaemia-reperfusion (I/R) injury. Besides their cholesterol-lowering effects, statins are known to provide protection against myocardial dysfunction and vascular endothelial injury via nitric oxide-dependent mechanisms. The aim of this study was to investigate the effects of rosuvastatin on certain intermediates involved in the generation of nitric oxide (asymmetrical dimethyl arginin, ADMA, caveolin-1 and hsp 90), oxidative stress (rhokinase, NADPH oxidase) and inflammation (NFkB), using an in vivo model of myocardial infarction in the rat.", 
    "194": "Adult male Sprague Dawley rats were divided into three groups (control, I/R and I/R after 15 days of rosuvastatin administration). Reperfusion was applied for 120 min following left anterior descending coronary artery ischaemia for 30 min. Caveolin-1, hsp 90 and NFkB levels were evaluated with the quantitative reverse transcriptase polymerase chain reaction (qRT-PCR) and ADMA, rhokinase and NADPH oxidase levels were evaluated with ELISA.", 
    "195": "While NFkB and hsp 90 levels were higher in the I/R group, their levels were significantly lower in the rosuvastatin group. While ADMA and NADPH oxidase levels significantly increased with I/R, they were lower in the rosuvastatin-treated group, but not statistically significant. Rhokinase levels were significantly lower in the rosuvastatin group. Caveolin-1 levels were not different between the groups.", 
    "196": "Our results suggest that ADMA, rhokinase, NADPH oxidase, hsp 90 and NFkB could facilitate I/R injury, and rosuvastatin significantly reduced levels of these parameters. These results indicate that rosuvastatin may have a protective role in I/R injury via mechanisms targeting inflammation, endothelial dysfunction and oxidative stress.", 
    "197": "Osteolytic bone disease in multiple myeloma (MM) is associated with upregulated osteoclast activity. Macrophage inflammatory protein-1α (MIP-1α) is crucially involved in the development of osteolytic bone lesions in MM. We previously reported that minodronate inhibited lipopolysaccharide-induced MIP-1α secretion in mouse myeloma cells. However, it remains unknown whether bisphosphonates and statins inhibit MIP-1α secretion by human MM cells. In present study, we investigated whether bisphosphonates and statins had any inhibitory effect on MIP-1α secretion by human myeloma cells and the mechanism underlying this effect. In this study, we found that bisphosphonates and statins inhibited MIP-1α mRNA and MIP-1α secretion and suppressed extracellular signal-regulated kinase 1/2 (ERK1/2) and Akt phosphorylation by inhibiting Ras prenylation. Moreover, bisphosphonates and statins suppressed the expression of acute myeloid leukemia-1A (AML-1A) mRNA, a MIP-1α transcription factor. These results indicate that bisphosphonates and statins suppress the Ras/mitogen-activated protein kinase kinase/ERK/AML-1A and Ras/phosphatidylinositol-3 kinase/Akt/AML-1A pathways, thereby inhibiting MIP-1α secretion by MM cells. Therefore, use of MIP-1α expression inhibitors such as bisphosphonates and statins may provide a new therapeutic approach to inhibiting tumour progression and bone destruction in MM patients.", 
    "198": "After an initial episode of atrial fibrillation (AF), patients may develop long-standing persistent or permanent AF.", 
    "199": "We evaluated whether use of statins, angiotensin converting enzyme (ACE) inhibitors, angiotensin receptor blockers (ARBs), or β-blockers is associated with lower risk of long-standing persistent AF after an initial AF episode.", 
    "200": "We conducted a population-based inception cohort study of participants enrolled in Group Health, aged 30 to 84 years, with newly diagnosed AF in 2001-2004. We included only participants whose initial AF episode terminated within 6 months of onset. We ascertained the primary outcome of long-standing persistent AF from medical records, electrocardiograms, and administrative data. We determined time-varying medication use from Group Health pharmacy data.", 
    "201": "Among 1317 participants with incident AF, 304 developed long-standing persistent AF. Our study suggests that current statin use versus never use may be associated with lower risk for long-standing persistent AF. However, the association was not statistically significant when adjusted for age, sex, cardiovascular risk factors, and current use of antiarrhythmic medication (hazard ratio [HR] = 0.77; 95% CI = 0.57, 1.03). In lagged analyses intended to reduce healthy user bias, current statin use 1 year prior versus never use 1 year prior was not associated with risk for long-standing persistent AF (HR = 0.91; 95% CI = 0.67, 1.24). ACE inhibitor, ARB, and β-blocker use were not associated with risk for long-standing persistent AF.", 
    "202": "Current statin use may confer protection that wanes after discontinuing use. Alternatively, healthy user bias or chance may explain the association. The association of statin use with long-standing persistent AF warrants further investigation.", 
    "203": "It has been suggested that an impaired ubiquinone (Q10) synthesis may be responsible for muscular side effects caused by statins. The primary aim of this study was to investigate whether low Q10 levels in serum could be used as a marker to predict the risk of developing statin-induced myopathy. The secondary aim was to compare the change in Q10 levels during statin treatment and differences between men and women. Serum samples from a prospective, observational study in statin-treated patients who were thoroughly followed regarding muscular symptoms were used. In this cohort, 16 developed myopathy and 126 had no muscular symptoms related to statin treatment. Q10 levels were measured with a novel LC-MS method at baseline and after 2 months of statin treatment. Q10 levels showed no correlation with the risk of developing statin-induced myopathy. Individuals with low levels, Q10 < 200 ng/ml, at baseline had no increased risk of developing myopathy. In consistence with earlier reports, we showed that Q10 levels were reduced by 30% during statin treatment. There was no significant difference in the reduction between patients with or without myopathy. Women had approximately 30% lower Q10 levels compared to men both before and after treatment. In this study, there was no association between Q10 levels at baseline and statin-induced muscular side effects during a 2-month follow-up period, and our results indicate that Q10 levels in serum is not a useful marker to predict statin-induced myopathy.", 
    "204": "Despite oxygen is believed to be the most important environmental factor for any aerobic microbial process, the quantitative studies of its influence on growth and metabolite formation on the level of individual pellets formed by filamentous fungi were seldom performed. Never was it made for lovastatin producer Aspergillus terreus ATCC20542. Thus, this work is a quantitative study of oxygen transfer into A. terreus pellets during lovastatin biosynthesis in the shake flask culture. The basic measurement tool was an oxygen microprobe allowing for obtaining oxygen concentration profiles in the pellets. The pellets of various sizes from 1,600 to 6,400 μm exerting different oxygen transfer conditions were studied. Also various initial concentrations of carbon source were applied to change the conditions of biological reaction running in the pellets. Effective diffusivities in A. terreus pellets ranged from 643 to 1,342 μm s(-1) dependent on their size and structure. It occurred that only the smallest pellets of diameter equal to about 1,400 μm were fully penetrated by oxygen. What is more, apart from the size of pellets, the appropriate lactose concentration was required to effectively produce lovastatin. Its value was correlated with oxygen concentration on the surface of the pellet and could not be either too high, as the aforementioned oxygen level tended then to zero, or too low, as despite high oxygen concentration no biological reaction ran in the pellet and no lovastatin was formed.", 
    "205": "High cholesterol, especially high low-density lipoprotein cholesterol (LDL-C), is an important risk factor for cardiovascular disease (CVD) morbidity/mortality. Switching from high-efficacy lipid-lowering therapies (HETs) to simvastatin might lead to sub-optimal control of LDL-C. Our objective was to evaluate the impact of switching from HETs to generic simvastatin on LDL-C levels and LDL-C goal attainment among the high-risk primary and secondary prevention populations in the United Kingdom.", 
    "206": "This retrospective cohort study was conducted using Clinical Practice Research Datalink database. Included were individuals with more than 2 months of prescriptions of the following HETs between August 1, 2004 and December 31, 2008: simvastatin/ezetimibe fixed dose (S/E), simvastatin and ezetimibe co-administration (S+E), atorvastatin and ezetimibe co-administration (A+E), rosuvastatin and ezetimibe co-administration (R+E), rosuvastatin monotherapy, and atorvastatin monotherapy. For each baseline HET, we used analysis of covariance (ANCOVA) to estimate the least squares mean (LSM) difference in the percentage change from baseline in LDL-C between switchers and non-switchers, and logistic regression to estimate the odds ratio of attaining the LDL-C goal (<3 mmol/L for primary prevention and <2 mmol/L for secondary prevention, by JBS2) at follow-up. Propensity score adjusted analyses were conducted to reduce selection bias.", 
    "207": "30,148 patients met the eligibility criteria with 83.8% received atorvastatin, 9.5% rosuvastatin and 2.6% S/E and S+E combined. 89.1% of patients switching from atorvastatin switched to an equivalent or higher dose of simvastatin (dose equivalency was determined by relative efficacy of one statin to other statins), while 100% of those switching from simvastatin/ezetimibe and 96.8% of those switching from rosuvastatin switched to lower than equivalent dose of simvastatin. Compared to non-switchers, the adjusted least squares mean differences in the percentage change in LDL-C levels from baseline were 18.74% (p = 0.0003), 16.73% (p < 0.0001), and -0.11% (p = 0.9044) when switching from simvastatin/ezetimibe, rosuvastatin, and atorvastatin, respectively. The odds of LDL-C goal attainment at follow-up among switchers from simvastatin/ezetimibe, rosuvastatin, and atorvastatin were 0.40 (95% CI: 0.23-0.70), 0.36 (95% CI: 0.26-0.51) and 1.03 (95% CI: 0.92-1.15) relative to non-switchers respectively.", 
    "208": "Among the high risk CVD population in UK, switching to simvastatin from HET, especially rosuvastatin and simvastatin/ezetimibe, resulted in an increase in LDL-C levels and lower goal attainment. These historical data reinforce the appropriateness of the changes in the new Joint British Guideline (JBS3) which no longer recommends starting simvastatin 40 mg.", 
    "209": "Statins improve overall outcomes after noncardiac surgery. The primary aim of the study was to determine whether use of perioperative atorvastatin reduced the rate of postoperative complications in patients undergoing pulmonary resection.", 
    "210": "This was a prospective, randomized, placebo-controlled, double-blind trial of patients undergoing elective pulmonary resection who received atorvastatin (40 mg daily) or placebo beginning 1 week before surgery and continued for 1 week postoperatively. Patient characteristics and postoperative complications were recorded. Plasma inflammatory markers were sampled at baseline, in the post-anesthesia care unit, and on postoperative day 3. Because of difficulty enrolling statin-naive patients, the study was stopped at the interim analysis.", 
    "211": "Postoperative complications occurred in 16 of 72 patients (22%) receiving placebo and in 8 of 65 patients (12%) receiving atorvastatin (P = .13). For patients undergoing major anatomic resection, there were 24 complications in 15 of 45 placebo-treated patients and 8 complications in 7 of 43 atorvastatin-treated patients (P = .04). Plasma levels of C-reactive protein, tumor necrosis factor-α, and myeloperoxidase did not differ between the 2 treatment arms during the study.", 
    "212": "After a 2-week perioperative course of atorvastatin (40 mg) in statin-naïve patients undergoing major pulmonary resection, we found evidence of a reduction in the number of clinically important cardiovascular and pulmonary complications compared with placebo. These promising results merit evaluation in a larger, perhaps multicenter study.", 
    "213": "Statin therapy is beneficial for primary and secondary prevention of ischaemic stroke, but its influence in patients with intracerebral hemorrhage (ICH) is unclear. An assessment was made of the effect of early statin therapy on patients with acute ICH.", 
    "214": "Taiwan's National Health Insurance Research Database was screened for patients without prior statin therapy admitted from January to December 2008 for newly diagnosed ICH. Patients taking statins during hospitalization or within 3 months post-discharge were the early statin group (n = 749); patients who were not were the control group (n = 7583). The study end-points were recurrent ICH and all-cause mortality during follow-up.", 
    "215": "All eligible patients were followed up until 31 December 2010. During the follow-up, 69 (9.2%) patients in the early statin group and 677 (8.9%) control group patients had recurrent ICH. Cox proportional hazards analyses showed that early statin use did not increase the risk of recurrent ICH (adjusted hazard ratio 1.044; 95% confidence interval 0.812-1.341). During the same period, 90 (12.0%) of the early statin group and 1519 (20.0%) control group patients died. All-cause mortality was lower in the early statin group (adjusted hazard ratio 0.742; 95% confidence interval 0.598-0.919) than in the control group. Matched propensity score analyses were consistent with findings in Cox proportional hazards analyses.", 
    "216": "Early statin group patients with acute ICH did not have a higher recurrent risk of ICH and might have lower all-cause mortality during follow-up. It is concluded that statin therapy might be beneficial for patients with ICH.", 
    "217": "The optimization with presegmentation irradiation technique (Dosisoft™), used in treatment of breast carcinomas, facilitates the treatment delivery and improves radioprotection. The objective of our study was to evaluate the potential impact of this innovative technique on the acute skin toxicity especially on the rate of moist desquamation during irradiation of the whole breast after conservative surgery.", 
    "218": "The scores of acute skin toxicity observed at 50 Gy in 103 patients treated with the presegmentation technique were compared to those of 101 patients with similar breast size treated with a classic 3D technique. All patients received 50 Gy/2 Gy per fraction, 5 days a week using 4 MV photon beam. The boost on the tumoural bed was realized according to conventional technique. Using the NCI-CTCAE V4, the skin toxicity was recorded every week during the medical visit. Moreover, the following factors that could induce skin toxicity have been studied: breast size, body mass index, age, prior chemotherapy, concurrent administration of trastuzumab, hypertension, diabetes, smoking habits and statin uptake.", 
    "219": "The incidence of moist desquamation observed in all sites, has been decreased to only 9.8% in the presegmentation group versus 16.8% in the test group, the difference being not statistically significant OR=0.53 [0.23; 1.22] (P=0.13). In univariate analysis the presegmentation technique enabled a significant decrease of 4.4 Gy in mean, of the value of maximum dose (P=0.001). The other risk factors of skin toxicity are the increase of breast size (P<0.001), a high body mass index (P<0.001), hypertension (P=0.03) and concurrent administration of trastuzumab (P=0.07). In multivariate analysis, the two remaining significant factors are breast size (OR=1.004 [1.002; 1.006]) and trastuzumab administration (OR=4.95 [1.17; 20.79]).", 
    "220": "The comparison of the skin toxicity induced by the presegmentation or the reference technique shows a trend regarding the improvement of the skin tolerance when using the presegmentation technique, thus pleading in favour of its use considering its dosimetric interest and the improvement of radioprotection of the patient. The next step will consist to experiment the simultaneous boost on tumoural bed using this technique.", 
    "221": "Many young adults with moderate hyperlipidemia do not meet statin treatment criteria under the new American Heart Association/American College of Cardiology cholesterol guidelines because they focus on 10-year cardiovascular risk. We evaluated the association between years of exposure to hypercholesterolemia in early adulthood and future coronary heart disease (CHD) risk.", 
    "222": "We examined Framingham Offspring Cohort data to identify adults without incident cardiovascular disease to 55 years of age (n=1478), and explored the association between duration of moderate hyperlipidemia (non-high-density lipoprotein cholesterol ≥ 160 mg/dL) in early adulthood and subsequent CHD. At median 15-year follow-up, CHD rates were significantly elevated among adults with prolonged hyperlipidemia exposure by 55 years of age: 4.4% for those with no exposure, 8.1% for those with 1 to 10 years of exposure, and 16.5% for those with 11 to 20 years of exposure (P<0.001); this association persisted after adjustment for other cardiac risk factors including non-high-density lipoprotein cholesterol at 55 years of age (hazard ratio, 1.39; 95% confidence interval, 1.05-1.85 per decade of hyperlipidemia). Overall, 85% of young adults with prolonged hyperlipidemia would not have been recommended for statin therapy at 40 years of age under current national guidelines. However, among those not considered statin therapy candidates at 55 years of age, there remained a significant association between cumulative exposure to hyperlipidemia in young adulthood and subsequent CHD risk (adjusted hazard ratio, 1.67; 95% confidence interval, 1.06-2.64).", 
    "223": "Cumulative exposure to hyperlipidemia in young adulthood increases the subsequent risk of CHD in a dose-dependent fashion. Adults with prolonged exposure to even moderate elevations in non-high-density lipoprotein cholesterol have elevated risk for future CHD and may benefit from more aggressive primary prevention.", 
    "224": "To report the safety, efficacy of anterior pulmonary vein vestibule intensive ablation and upstream therapy for atrial fibrillation (AF).", 
    "225": "AF patients (n = 59) undergone radiofrequency ablation were enrolled. The paroxysmal AF patients underwent circumferential pulmonary vein isolation (CPVI). The persistent AF patients underwent CPVI plus linear ablation. During CPVI, the anterior pulmonary vein vestibule was performed intensively by prolonging the ablation time and increasing the ablation energy.Rosuvastatin and telmisartan were used for upstream therapy. The patients underwent follow-up at 1 month after ablation, and then at 3, 6, 12 and 18 months to evaluating whether the procedure is valid and safety.", 
    "226": "During the 12 ± 6.5 months follow-up, the success rate of combination therapy was 86.4%. Preoperative and postoperative left atrial diameter was (45 ± 7) mm, and (41 ± 5) mm (P < 0.05), left atrial emptying fraction before operation was 46% ± 4%, and 54% ± 5% after operation (P < 0.05).", 
    "227": "Combination therapy is valid and safety to treat AF. The results of 12 months follow-up showed left atrial diameter was decreased and left atrial emptying fraction was increased.", 
    "228": "To evaluate the effects of statins on the short-term prognosis in elderly patients with acute kidney injury (AKI).", 
    "229": "The data of hospitalized elderly patients with AKI at our hospital from June 2010 to December 2011 were analyzed retrospectively. The etiology, characteristics, prognosis and relative risk factors were examined. They were divided into statin and non-statin groups according to whether or not statins were taken over 3 months before a diagnosis of AKI.", 
    "230": "For 377 cases of elderly patients with AKI, serum creatinine (Scr) tmax was around 7.8 days and 2.06 times of peak increased in the level of Scr to baseline. About 24.7% of those were complicated with multiple organ dysfunction syndrome (MODS). Renal function fully recovered within 3 months after AKI in 206 cases (54.6%) of elderly patients with AKI. The renal function recovery rate of patients in statin group (n = 145) was significantly higher than that of those in non-statin group (n = 232) (P < 0.01). And 121 case (32.1%) died within 3 months after AKI. At the end of 3 months after AKI, the doubling of Scr level in statin group was significantly lower than that in non-statin group (P < 0.01). Logistic regression analysis showed that risk factors of mortality within 3 months in elders with AKI were significantly associated with infection and concurrent MODS. The doubling of Scr level after AKI in elders was significantly associated with the level of Scr at a diagnosis of AKI, MODS and the history of chronic kidney disease. The risk of doubling in Scr level was significantly reduced in patients of statin group after AKI (P = 0.02, OR: 0.46; 95% CI: 0.24-0.9).", 
    "231": "The risks of death in elderly patients with AKI are associated with infection and concurrent MODS. Long-term use of statin in elderly patients can significantly reduce the risk of doubling Scr level in surviving patients.", 
    "232": "Metformin has shown promise for cancer prevention. Prior studies suggested that metformin might interact potential prostate cancer (PCa) prevention agents: finasteride and statins. This study assessed if concurrent use of statins or finasteride modified the long-term impact of metformin on PCa risk in men with type 2 diabetes (T2DM).", 
    "233": "The study cohort consisted of 71,999 men with T2DM seen in the Veteran Administration Health Care System, without prior cancer or liver diseases, nor prescription of thiazolidinediones or insulin between FY2003-FY2013. Cox proportional hazard analyses (adjusting for covariates and propensity scores of metformin use) were conducted to compare the hazard ratio (HR) of PCa associated with metformin use between statins or finasteride users and none users.", 
    "234": "Mean follow-up was 6.4±2.8 years; 5.2% (N= 3,756) of the cohort subsequently received a PCa diagnosis. Both statins and finasteride significantly modified the impact of metformin on PCa incidence (p-value<0.001): HR's of PCa associated with metformin use were 0.89 (p-value=0.02) among non-statin/non-finasteride users, 0.73 (p-value<0.001) among statin users, and 1.42 (p-value<0.001) among finasteride users.", 
    "235": "Metformin was associated with reduced PCa risk in men with T2DM. This impact was enhanced by statins but reversed by finasteride. Metformin, statins, and finasteride are potential PCa prevention agents. The interaction of these drugs on PCa risk needs further confirmation in other cohorts. Our finding of differential impacts of metformin, statins, and finasteride (alone or in combination) on PCa risk is informative for treatment management in men at risk for PCa and T2DM.", 
    "236": "Statins are associated with muscle myalgia and myopathy, which probably reduce habitual physical activity. This is particularly relevant to older people who are less active, sarcopaenic and at increased risk of statin myalgia. We hypothesised that statin myalgia would be allied to impaired strength and work capacity in older people, and determined whether differences aligned with divergences in lean mass, protein turnover, insulin sensitivity and the molecular regulation of these processes. Knee extensor strength and work output during 30 maximal isokinetic contractions were assessed in healthy male volunteers, nine with no statin use (control 70.4 ± 0.7 years) and nine with statin myalgia (71.5 ± 0.9 years). Whole body and leg glucose disposal, muscle myofibrillar protein synthesis (MPS) and leg protein breakdown (LPB) were measured during fasting (≈5 mU l(-1) insulin) and fed (≈40 mU l(-1) insulin + hyperaminoacidaemia) euglyceamic clamps. Muscle biopsies were taken before and after each clamp. Lean mass, MPS, LPB and strength were not different but work output during the initial three isokinetic contractions was 19% lower (P < 0.05) in statin myalgic subjects due to a delay in time to reach peak power output. Statin myalgic subjects had reduced whole body (P = 0.05) and leg (P < 0.01) glucose disposal, greater abdominal adiposity (P < 0.05) and differential expression of 33 muscle mRNAs (5% false discovery rate (FDR)), six of which, linked to mitochondrial dysfunction and apoptosis, increased at 1% FDR. Statin myalgia was associated with impaired muscle function, increased abdominal adiposity, whole body and leg insulin resistance, and evidence of mitochondrial dysfunction and apoptosis."
}