{
    "0": "Hepatitis B virus-infected patients secrete enormous quantities (50-300 microg/ml) of hepatitis B surface antigen (HBsAg) in their serum. One hypothesis for this synthetic effort is that these lipoprotein particles serve to adsorb neutralizing antisurface antibodies. We have shown that insulin suppresses the expression of HBsAg in human hepatoma cell Hep3B cells. We further studied the signaling pathway of insulin on the inhibition of HBsAg. Using a fungal metabolite, lovastatin, to block the p21Ras signaling pathway of insulin, we found that lovastatin inhibited the secretion of HBsAg into culture medium in Hep3B cells; however, the involvement of p21Ras-MAPKs was excluded in this effect. The cholesterol depletion from the membrane, leading to the destabilization of rafts, was the mechanism for the lovastatin inhibition of HBsAg secretion. However, lovastatin has no effect on the secretion of infectious viral Dane particles. Herein, we show for the first time that cholesterol is required for HBsAg secretion.", 
    "1": "This analysis was conducted to evaluate the effect of baseline triglyceride levels on lipid and lipoprotein changes after treatment with the combination of fluvastatin and fibrates. The analysis involved pooling data from 10 studies that included 1,018 patients with either mixed hyperlipidemia or primary hypercholesterolemia. Patients received a combination of fluvastatin and a fibrate (bezafibrate, fenofibrate, or gemfibrozil) from 16 to 108 weeks. The combination of fluvastatin and a fibrate improved lipid profiles, with reductions in triglycerides, low-density lipoprotein (LDL) cholesterol, and non-high-density lipoprotein (non-HDL) cholesterol that were dependent on baseline triglyceride levels. The greatest triglyceride reductions were observed in patients with high baseline triglyceride levels (> or =400 mg/dl) (41%, p <0.0001). The greatest LDL cholesterol and non-HDL cholesterol reductions occurred in patients with normal baseline triglyceride levels (<150 mg/dl) (35% and 33%, respectively; p <0.0001). The combined fluvastatin-fibrate therapy was well tolerated. Two patients (0.2%) (1 patient on fluvastatin 80 mg + gemfibrozil 1,200 mg and 1 patient on fluvastatin 20 mg + fenofibrate 200 mg) had creatine kinase levels > or =10 times the upper limit of normal, 11 patients (1.1%) had an elevation in alanine transaminase >3 times the upper limit of normal, and 7 patients (0.7%) had elevations in aspartate transaminase >3 times the upper limit of normal. Combined fluvastatin-fibrate therapy takes advantage of the complementary effects of the 2 agents, with the extent of triglyceride, LDL cholesterol, and non-HDL cholesterol lowering dependent on baseline triglyceride levels. The combination of fluvastatin and fibrates was well tolerated with no major safety concerns.", 
    "2": "To evaluate the inhibitory effect of simvastatin via investigating the overall expression level of proteins in the artery of atherosclerotic rabbit.", 
    "3": "Experimental model was established by feeding the rabbits a high fat diet (cholesterol 0.5 g.kg-1.d-1, lard 0.5 mL.kg-1.d-1) for 8 weeks. Then simvastatin (5 mg.kg-1) were fed for 4 weeks to the rabbits. The overall protein levels were measured using two-dimensional gel electrophoresis and a PDQUEST data processing.", 
    "4": "Twenty nine protein spots showed significant quantitative changes in comparison with the normal and the diseased rabbits. Furthermore, after the diseased rabbit having taken simvastatin, an obvious decay of symptom of fatty liver was observed, and the intensity of most spots has not been back-regulated.", 
    "5": "Simvastatin facilitates the metabolism of fat in the blood, but the lesion of the internal wall of the atherosclerotic artery cannot be restored.", 
    "6": "In the last decades, substantial progress has been made in understanding the relationship between lipid disorders and prevention of cardiac ischemic disease. Statins competitively inhibit 3-hydroxyl-3-methylglutaryl coenzyme A (HMG-CoA) reductase, an enzyme crucial to cholesterol biosynthesis. Statins have long been thought to exert their benefits by reducing cholesterol synthesis, but the fact that mevalonate is the precursor of isoprenoids that regulate diverse cellular functions has led investigators to examine pleiotropic effects for these agents. Statins have never been shown to be involved in the immune response, although two clinical trials have suggested that in heart transplant patients, statin therapy has beneficial effects on the incidence of cardiac rejection, coronary vasculopathy, and survival. Major Histocompatibility Complex class II (MHC-II) molecules, which affect the immune response and organ rejection after transplantation, may be induced by the pro-inflammatory cytokine interferon gamma (IFN-gamma). Recently, it has been demonstrated that statins repress the induction of MHC-II by IFN-gamma in vitro, and thus may suggest a potential role for statins as immunosuppressive agents in vivo. Indeed, two recent in vivo studies performed on different animal models provide further evidence that statin-treatment positively influence immunological disorders.", 
    "7": "National performance measures monitor the proportion of diabetic patients with low-density lipoprotein (LDL) levels >/=130 mg/dL, but such simple intermediate outcomes measure poor control, not necessarily poor care. \"Tightly linked\" quality measures define good quality either by a good intermediate outcome (LDL <130 mg/dL) or by evidence of appropriate responses to poor control (eg, starting or optimizing medications for high LDL or not doing so in the face of contraindications).", 
    "8": "We examined hyperlipidemia therapy for patients with diabetes to determine the relative accuracy of quality assessment using simple intermediate outcome versus tightly linked quality measures.", 
    "9": "Retrospective longitudinal cohort.", 
    "10": "A total of 1154 diabetic patients with an LDL test done between October 1, 1998, and March 31, 1999, in 2 large VA facilities.", 
    "11": "LDL levels, medication treatment, and explanations for poor quality.", 
    "12": "Although 27% (307 of 1154) of patients had an LDL >/=130 mg/dL using the simple intermediate outcome measure, only 13% (148 of 1154) were classified as having substandard quality using the tightly linked measure. Among the 159 reclassified to adequate quality, 117 had lipid-lowering medication started or increased within 6 months of an LDL >/=130 mg/dL, 8 were already on high-dose medication, 12 had a repeat LDL <130 mg/dL, and 22 had contraindications to treatment.", 
    "13": "Simple intermediate outcome measures can be an inaccurate reflection of true quality of care, and many patients classified as having substandard quality by \"poor control\" might actually be receiving good quality of care.", 
    "14": "A polymorphism at position -511 of interleukin-1B (IL-1B) gene promoter regulates IL-1B levels, immune and inflammatory responses and possible atherogenesis. We used positron emission tomography (PET) to study whether coronary reactivity or its response to pravastatin is related to this IL-1B polymorphism. The study comprised a randomized, double-blind, placebo-controlled trial with two treatment groups: (i) pravastatin (40 mg/day, n=14) and (ii) placebo (n=20) for 6 months (baseline mean cholesterol 5.5 +/- 0.8 mmol/l; age 35 +/- 4 years). Myocardial blood flow was measured by PET at rest and during adenosine infusion using 15O-labelled water. PET studies, lipid, IL-1beta and C-reactive protein analyses were performed at baseline and after 6 months of therapy. IL-1B genotype was determined by polymerase chain reaction. There were no differences between IL-1B allele 2 carriers (A2+) and non-carriers (A2-) in basal or adenosine-stimulated myocardial flow (ASMF), at baseline. Regarding the change in ASMF and coronary flow reserve, there was a significant IL-1B genotype-by-treatment group interaction (analysis of covariance, P=0.028 and P=0.002, respectively) during follow-up. In the pravastatin group, the ASMF increased by 18.0% in subjects with IL-1B A2- (n=7), but decreased by 2% in subjects with IL-1B A2+ (n=7). There were no significant changes from the baseline values in placebo recipients. After treatment, both genotype groups showed a similar decrease in serum total and low density lipoprotein cholesterol (P<0.0001 for both). In conclusion, coronary function improves after 6 months of pravastatin therapy in subjects with the IL-1B A2- allele but not in those with the IL-1B A2+ allele.", 
    "15": "Diabetes, a major health problem worldwide, increases the risk of cardiovascular disease and its associated mortality: The Long-Term Intervention with Pravastatin in Ischemic Disease (LIPID) trial showed that cholesterol-lowering treatment with pravastatin reduced mortality and coronary heart disease (CHD) events in 9014 patients aged 31-75 years with CHD and total cholesterol 4.0-7.0 mmol/l. We measured the effects of pravastatin therapy, 40 mg/day over 6.0 years, on the risk of CHD death or nonfatal myocardial infarction and other cardiovascular outcomes in 1,077 LIPID patients with diabetes and 940 patients with impaired fasting glucose (IFG).", 
    "16": "In patients allocated to placebo, the risk of a major CHD event was 61% higher in patients with diabetes and 23% higher in the IFG group than in patients with normal fasting glucose, and the risk of any cardiovascular event was 37% higher in the diabetic group and 19% higher in the IFG group. Pravastatin therapy reduced the risk of a major CHD event overall from 15.9 to 12.3% (relative risk reduction [RRR] 24%, P < 0.001) and from 23.4 to 19.6% in the diabetic group (19%, P = 0.11); in the diabetic group, the reduction was not significantly different from the reductions in the other groups. Pravastatin reduced the risk of any cardiovascular event from 52.7 to 45.2% (21%, P < 0.008) in patients with diabetes and from 45.7 to 37.1% (26%, P = 0.003) in the IFG group. Pravastatin reduced the risk of stroke from 9.9 to 6.3% in the diabetic group (RRR 39%, CI 7-61%, P = 0.02) and from 5.4 to 3.4% in the IFG group (RRR 42%, CI -9 to 69%, P = 0.09). Pravastatin did not reduce the incidence of diabetes. Over 6 years, pravastatin therapy prevented one major CHD event (CHD death or nonfatal myocardial infarction) in 23 patients with IFG and 18 patients with diabetes. A meta-analysis of other major trials confirmed the high absolute risks of diabetes and IFG and the absolute benefits of statin therapy in these patients.", 
    "17": "Cholesterol-lowering treatment with pravastatin therapy prevents cardiovascular events, including stroke, in patients with diabetes or IFG and established CHD.", 
    "18": "The effects of newly synthesized cholesterol availability on bile acid synthesis are largely unknown, particularly in humans. The present study was aimed to study the changes induced on bile acid synthesis by simvastatin, a competitive inhibitor of hydroxymethyl glutaryl-CoA (HMG-CoA) reductase, the rate-limiting enzyme of cholesterol synthesis, during pharmacologic interruption of the enterohepatic circulation. Six patients with primary hypercholesterolemia were studied in basal conditions, after treatment with the bile acid binding resin cholestyramine alone (8-16 g/d for 6-8 weeks) and subsequently in combination with simvastatin (40 mg/d for 6-8 weeks). Cholesterol 7alpha-hydroxylation rate, a measure of total bile acid synthesis, was assayed in vivo by tritium release analysis. Serum lathosterol levels were assayed by gas chromatography-mass spectrometry as a measure of cholesterol synthesis. Serum total and low-density lipoprotein-cholesterol were reduced significantly after cholestyramine (by 26% and 30%, respectively) and during combined treatment (by 47% and 55%). 7alpha-hydroxylation rates increased nearly 4-fold with cholestyramine alone; addition of simvastatin induced a significant decrease of hydroxylation rates (cholestyramine alone, 1,591 +/- 183 mg/d; plus simvastatin, 1,098 +/- 232 mg/d; mean +/- SEM; P <.05). Hydroxylation rates significantly correlated with serum lathosterol/cholesterol ratio (r = 0.79, P <.05). In conclusion, in conditions of chronic stimulation bile acid synthesis may be affected by changes in newly synthesized cholesterol availability. The finding might relate to the degree of substrate saturation of microsomal cholesterol 7alpha-hydroxylase; alternatively, newly synthesized cholesterol might induce a stimulatory effect on cholesterol 7alpha-hydroxylase transcription.", 
    "19": "3-hydroxy-3-methylglutaryl-coenzyme A (HMG-CoA) reductase inhibitors (statins) can exert beneficial effects independently of serum cholesterol reduction by increasing the bioavailability of nitric oxide. However, it is unclear whether statins can exert such effects directly on cardiac myocytes and whether mitochondria are potential targets. Neonatal rat cardiac myocytes were cultured and subjected to oxidant stress (1 hour of 100 micromol/L H2O2). Mitochondrial membrane potential, a key determinant of cardiomyocyte viability, was assessed by flow cytometric analysis of tetramethylrhodamine ethyl ester (TMRE)-loaded cells. Hydrogen peroxide significantly reduced mitochondrial membrane potential. Incubation of the cardiac myocytes in simvastatin (> or =1 micromol/L) 1 hour before peroxide exposure significantly attenuated the loss of TMRE fluorescence. This effect was inhibited by the nitric oxide synthase inhibitor NG-nitro-L-arginine methyl ester (L-NAME) or the ATP-sensitive mitochondrial potassium channel (mitoKATP) blocker 5-hydroxydecanoate. Simvastatin attenuates mitochondrial membrane depolarization after exposure to oxidant stress. These findings provide primary evidence that myocytes can act as triggers and effectors in the cardioprotective cascade of simvastatin therapy. These results bear implications of statin therapy as a potential clinical application of pharmacological preconditioning.", 
    "20": "The combination of LDL apheresis with high doses of a potent hepatic hydroxymethylglutaryl coenzyme A reductase inhibitor, such as atorvastatin, has been the best therapy available for the prevention of cardiovascular disease in patients with homozygous familial hypercholesterolemia (HFH). However, some concerns have been made about the effect of atorvastatin on HDL cholesterol levels in these patients.", 
    "21": "HDL cholesterol levels were determined bimonthly over the course of 2 years of treatment with high-dose atorvastatin in genotypically defined HFH patients either receptor-defective (n=6) or receptor-negative (n=6) under long-term treatment with LDL apheresis. We additionally stratified the atorvastatin effect on HDL cholesterol according to the genotype as an indicator of residual in vivo LDL receptor activity. Our findings indicate that (1) an early and transitory reduction of plasma HDL cholesterol levels occurs during the first 4 weeks of atorvastatin treatment; (2) the degree of the transient HDL reduction is higher in receptor-negative than in receptor-defective patients (-21+/-11 versus -10+/-4%; P=0.01); and (3) after long-term treatment, HDL cholesterol concentration remains higher in receptor-defective than receptor-negative patients (P=0.026).", 
    "22": "The present study reveals that HDL cholesterol reduction after high-dose atorvastatin is an early and transient event in HFH patients which magnitude depends on the presence of a residual LDL-R activity.", 
    "23": "Rosuvastatin, a 3-hydroxy-3-methylglutaryl coenzyme A reductase inhibitor, has been developed for the treatment of patients with dyslipidemia.", 
    "24": "This study assessed the dose proportionality and pharmacokinetics of single oral doses of rosuvastatin in healthy volunteers.", 
    "25": "This was a double-blind, randomized, incomplete crossover trial consisting of 3 trial days separated by >/=7-day washout periods. Healthy men were allocated to 1 of 2 treatment regimens: rosuvastatin 10, 20, and 80 mg, or rosuvastatin 10, 40, and 80 mg, administered as single doses on separate trial days in random order. Pharmacokinetic and tolerability assessments were made up to 96 hours after administration. Dose proportionality was tested using the power-law approach.", 
    "26": "Eighteen healthy white men participated in the trial (mean age, 41.2 years; mean height, 178.4 cm; mean body weight, 81.6 kg). Geometric mean rosuvastatin maximum plasma concentration (C(max)) values of 3.75, 6.79, 10.3, and 30.1 ng/mL were achieved at a median time to C(max) of 5.0 hours after doses of 10, 20, 40, and 80 mg, respectively. The corresponding geometric mean values for rosuvastatin area under the plasma concentration-time curve from time 0 to time of the last measurable concentration (AUC(0-t)) were 31.6, 56.8, 98.2, and 268 ng.h/mL. C(max) and AUC(0-t) were both linearly related to dose. The estimates of the proportionality coefficient (90% CI) for CmaX and AUC(o-t) were 0.999 (0.898-1.099) and 1.024 (0.941-1.107), respectively; all values fell within the prespecified range of 0.847 to 1.153. Rosuvastatin was well tolerated in this group of healthy men when administered orally at doses of 10 to 80 mg.", 
    "27": "Rosuvastatin systemic exposure was dose proportional over the dose range of 10 to 80 mg.", 
    "28": "It has been demonstrated that 3-hydroxy-3-methylglutaryl coenzyme A reductase inhibitors (HRIs) reduce the incidence of acute cardiovascular events in patients with hyperlipidemia. Recent reports have shown that the protective effects of these drugs against cardiovascular events are also observed in patients without hyperlipidemia, but the mechanism of this favorable effect still remains unclear. In this study, the effects of HRIs on the endothelial regulation of thrombus formation were elucidated.", 
    "29": "The mRNA and protein expression of tissue factor (TF) and plasminogen activator inhibitor-1 (PAI-1) induced by angiotensin II (Ang II) were evaluated in cultured rat aortic endothelial cells. Pretreatment with simvastatin (0.03-3 microg/ml) significantly inhibited TF and PAI-1 induction by Ang II in a dose- and time-dependent manner. These inhibitions were significantly attenuated by mevalonic acid or geranylgeranyl pyrophosphate. Both Rho inhibitor, C3 exoenzyme, and Rho kinase inhibitor, Y-27632, mimicked the inhibitory effects of simvastatin against TF and PAI-1 induced by Ang II. This result suggested that the Rho/Rho kinase pathway is related to the TF and PAI-1 induction by Ang II.", 
    "30": "It was indicated that simvastatin maintains endothelial cells to be antithrombotic by inhibiting TF and PAI-1 expression via the Rho/Rho kinase pathways in which AngII induces TF and PAI-1 expression. These observations explain, at least partly, the mechanism of the favorable effects of simvastatin in reducing the thrombotic events.", 
    "31": "To assess the bias, precision and utility of the Bioscanner 2000 for near patient testing of total cholesterol (NPTC) in patients with peripheral arterial disease (PAD).", 
    "32": "One hundred consecutive patients attending a hospital-based clinic with symptomatic PAD underwent non-fasting NPTC using finger prick blood sample and a laboratory total cholesterol (TC) using blood drawn from an antecubital fossa vein.", 
    "33": "The Bioscanner 2000 showed good precision with a coefficient of variation of 1.8-3.8%. NPTC was significantly lower than laboratory TC (mean (S.D.) 4.67 (1.1) vs. 5.12 (1.2) mmol/l), p < or = 0.01, paired Student's t-test. Comparing the two methods using Deming regression revealed a 15% negative bias for the Bioscanner 2000 compared to laboratory testing, which was demonstrated to be a systematic bias using a Bland-Altman plot. Almost half (46%) of the readings differed by > 0.5 mmol/l, 16% by > 1.0 mmol/l and 3% by > 2 mmol/l. This means that if the cut-off for statin treatment were taken as a TC of 5.0 or 3.5 mmol/l then, based on NPTC, alone 18 and 6% of patients, respectively, would not have received a statin.", 
    "34": "In the present study, NPTC significantly under-estimated TC when compared to laboratory testing. However, in the majority of cases, this would not have affected the decision to prescribe a statin and NPTC testing allows the immediate institution or titration of statin treatment.", 
    "35": "The first line management of patients with intermittent claudication is \"best medical therapy\" i.e., smoking cessation, exercise, antiplatelet therapy and risk factors modification. The aim of this study was to assess the current management of risk factors in primary care and to compare General Practitioner (GP) attitudes and actual management.", 
    "36": "Postal questionnaire of all 336 GPs in the referral area (Grampian, Scotland). Questionnaire and measurement of serum cholesterol, blood glucose and HbA1c of new clinic patients (n = 104) with claudication referred by general practitioners.", 
    "37": "A 73% GP response rate was obtained. Ninety-five percent of GPs would treat risk factors. The vast majority would prescribe aspirin, yet 28% of patients were on no anti-platelet therapy. Eighty-nine percent of GPs would advise an increase in exercise but only 14% of patients recalled being told to do so. One in seven of the GPs would not check serum cholesterol, 18% considered cholesterol lowering therapy to be primary prevention and 41% would only treat levels above 5.5 mmol/l. Eighty-five percent of patients were on a statin or had a cholesterol above 5 mmol/L. Seventy-seven percent of GPs would check glucose levels, and 14% of patients were found to be previously undiagnosed diabetics.", 
    "38": "Risk factors in claudicants are suboptimally managed. Urgent guidelines for the specific management of claudicants by general practitioners, as well as strategies to ensure their implementation, are required.", 
    "39": "To update nurse practitioners (NPs) on the latest National Cholesterol Education Program (NCEP) guidelines for the management of high blood cholesterol in adults.", 
    "40": "The 2001 NCEP Adult Treatment Panel (ATP) III guidelines and supporting scientific reviews and reports of clinical trials related to the evidence upon which the guidelines are based.", 
    "41": "The many new features of the ATP III guidelines include an increased emphasis on the patient with multiple risk factors in order to identify appropriate candidates for primary prevention and on more stringent classifications of elevated lipid/lipoprotein levels. However, elevated levels of low-density lipoprotein (LDL) cholesterol continue to be the focus for both primary and secondary prevention, and 3-hydroxy-3-methylglutaryl-coenzyme A (HMG-CoA) reductase inhibitors (statins) are clearly the drugs of choice for decreasing LDL cholesterol in most patients.", 
    "42": "Because NPs play key roles in optimizing treatment management, it is important that they become familiar with, and be prepared to help implement, these latest guidelines. By embracing the global risk assessment approach of ATP III and aggressively treating all at-risk patients, NPs can take a proactive role in helping to halt the progression of coronary heart disease and its consequences.", 
    "43": "To explore compliance with statin treatment over a period of 4.5 years follow-up in an Italian population and to investigate the degree of persistence and continuity in subjects with cardiovascular diseases.", 
    "44": "Pharmaceutical, medical and demographic data were retrieved from the database of Umbria Regional Government's Epidemiology Department. Statin users were stratified in different cohorts according to drug use, aspirin use and hospital admission for cardiovascular diseases. Compliance was considered in terms of persistence and continuity. Persistence was defined as discontinued if the delay between the end of the first period of treatment and the prescription renewal exceeded 30 days. Continuity was defined as consecutive annual renewal of prescription.", 
    "45": "Statin users (n=39,222) were identified. The median persistence on statin treatment was 5.3 months. Only 12.8% subjects were found to be persistent, while 49.6% renewed their prescription for consecutive years. The cohorts of aspirin use and major cardiovascular events were predictive of good compliance. In these cohorts subjects under 45 years showed the best rate of persistence and continuity.", 
    "46": "The study reveals low compliance among subjects who presumably receive prescriptions for primary prevention. We consider it important for these groups of patients to receive greater attention and better information.", 
    "47": "Inflammation plays a central role in the genesis of atherosclerosis and its complications. In this regard, plasma levels of several markers of inflammation have been shown to predict risk of future cardiovascular events, including cardiovascular death, myocardial infarction, and ischemic stroke. Furthermore, the predictive value of inflammatory markers is independent of traditional risk markers such as lipid levels, or cardiac troponin levels among those with acute coronary syndromes.", 
    "48": "Indeed, recent data suggest that among more than 27,000 apparently healthy women, the predictive value of C-reactive protein, the most extensively studied marker of vascular inflammation, was at least as good as that of low-density lipoprotein cholesterol. In addition, hypothesis-generating data suggest that the benefits of proven interventions such as statin therapy and glycoprotein IIb/IIIa receptor blockade may be most effective among those with elevated markers of inflammation.", 
    "49": "Combining our evolving understanding of the vascular biology of atherosclerosis with clinical studies of inflammatory markers and mediators may help refine our diagnostic and therapeutic armamentarium for cardiovascular disease.", 
    "50": "Mevalonic acid derivatives are required for the isoprenylation of a variety of growth-regulating proteins. Treatment of NIH3T3 cells with lovastatin (LOV), an HMG-CoA reductase inhibitor, depletes cells of these derivatives and impairs isoprenylation of RAS and RAS-related proteins. In LOV-treated cells, farnesol (FOH) and geranylgeraniol (GGOH) restore RAS and Rap1 isoprenylation, respectively. In this study, we further characterize the manner in which these isoprenoid alcohols are utilized for protein isoprenylation. Over a 48-h time span, FOH is unable to maintain RAS isoprenylation in the continuing presence of LOV, whereas GGOH is able to maintain Rap1 isoprenylation in the presence of LOV at all times tested. When cells are pretreated with LOV, the ability of both FOH and GGOH to restore protein isoprenylation is time dependent; as the LOV pretreatment time increases, the time required for FOH and GGOH to restore isoprenylation also increases. Despite this time dependence, the ability of FOH and GGOH to restore protein isoprenylation is not dependent on new protein synthesis and does not require alcohol dehydrogenase. These data support the existence of and further characterize the isoprenoid shunt, a novel metabolic pathway that utilizes FOH and GGOH for protein isoprenylation. The enzymes of the isoprenoid shunt are constitutively expressed, their activity may be modulated by isoprenoid depletion, and they are differentially regulated.", 
    "51": "Angiogenesis is an essential biological process not only in embryogenesis, but also in the progression of several major diseases, including cancer, diabetes, and inflammation. Excessive vascularization can also contribute to some cardiovascular pathologies, such as atherosclerosis, but contradictory reports still prevail regarding its impact on aortic stenosis. Using immunohistochemical techniques, we assessed the vascular density and distribution of angiogenesis (FVIII) and vascular endothelial growth factor (VEGF) expression as well as the expression of 2 VEGF receptors, Flt-1 and Flk-1, in 55 nonrheumatic and 6 control aortic valves. In the light of the fact that the angiogenic effect of VEGF is mediated by sustained formation of nitric oxide, the samples were also immunostained with 3 nitric oxide synthase (eNOS, iNOS, and nNOS) antibodies. The immunohistochemical findings of VEGF and its receptors were verified by immunoblotting techniques. Vascular density was highest in the cases with moderate valve stenosis, and the mean number of FVIII-positive blood vessels was 1.7 +/- 1.9 vessels/mm(2) in the diseased valves, whereas the normal valves contained no blood vessels. Vascular density was significantly higher in the cases showing chronic inflammation (P = 0.007). Interestingly, the patients receiving statin therapy had significantly lower vascular densities than those not receiving such therapy (P = 0.001). Diseased valves showed distinct VEGF, Flt-1, Flk-1, and eNOS positivity of activated endothelial, stromal fusiform myofibroblastic, and histocytic cells. In contrast, immunoreactivity for iNOS and nNOS was seen only in nonendothelial stromal cells, and their expression was weaker. Enhanced vascular density was significantly associated with increased expression of Flk-1 (P = 0.028 for endothelial and P = 0.009 for stromal cells) and with endothelial eNOS expression (P = 0.024). A similar tendency was also observed for VEGF, but not for Flt-1. Our results show a distinct angiogenic response and the presence of angiogenic factors in nonrheumatic aortic valve stenosis, suggesting that angiogenesis may influence on the evolution of this disease.", 
    "52": "Aortic stenosis is an inflammatory process, as evidenced by increased tissue expression and serum levels of various endothelial cellular adhesion molecules. Aortic stenosis and atherosclerosis have many risk factors in common, including hypercholesterolemia. In atherosclerosis, statins lower cholesterol and display some anti-inflammatory activity. We hypothesized that statins might also have anti-inflammatory effects in patients with aortic stenosis.", 
    "53": "This observational cross-sectional study measured levels of cellular adhesion molecules in 129 patients (88 male, mean age 68) with aortic stenosis (mean echo gradient 49 mm Hg, range 22 to 112) and compared levels in patients already on statin therapy for primary or secondary prevention of coronary artery disease, to those not on treatment. Concomitant conditions included hypertension (47%), diabetes (10%), and ischemic heart disease (54%). A comparison group consisted of 45 patients with stable ischemic heart disease.", 
    "54": "Patients on statins (35) were more likely to have hypertension (62% vs 42%, P =.05), but no significant differences existed in sex, age, concomitant ischemic heart disease, or diabetes. Statin-treated patients had a 20% lower vascular cellular adhesion molecule level than those without (484 +/- 143 ng/L vs 604 +/- 245 ng/L, P =.006). The reduction in cellular adhesion molecule levels was consistent in patients with aortic stenosis alone, aortic stenosis and ischemic heart disease, or ischemic heart disease alone. There were no differences in the levels of the other adhesion molecules between the three groups, or related to statin therapy.", 
    "55": "Statin therapy is associated with reduced serum levels of vascular cellular adhesion molecules in patients with aortic stenosis. Vascular cellular adhesion molecule levels are similar in patients who have aortic stenosis, ischemic heart disease, or both. A prospective study is required to confirm this finding and to determine whether this suppression of endothelial inflammation translates into a slowing of the progression of aortic stenosis.", 
    "56": "In the context of the beneficial effects of statins, irrespective of the low-density lipoprotein cholesterol level (LDL-C) in the Heart Protection Study and the relatively poor event reduction (24%-37%) in the LDL-C reduction trials, electron beam tomography plaque imaging has provided the necessary data to support a reorientation of traditional treatment paradigms. The prognostic superiority of calcified plaque quantitation to conventional risk factor assessment and the poor correlation between pretreatment standard lipid values and amount of plaque in individual patients, as well as between post treatment lipid changes and changes in calcified plaque burden, suggest the following: (1) significant calcified plaque shifts the asymptomatic patient from primary to secondary prevention status; (2) \"abnormal\" lipid values in individual patients are best defined by the level at which atherosclerosis develops; (3) non LDL-C disorders contribute to CAD and should be identified and treated; (4) plaque burden, rather than plasma lipid values, should be the target of therapy; and (5) adequacy of therapy is best evaluated with serial plaque imaging. Other treatment applications of plaque imaging include triage of patients for stress testing and evaluation of stress test results.", 
    "57": "A case of a 32-year-old male with obesity and hypertension who was admitted to hospital with suspected acute myocardial infarction (MI) is presented. An initial diagnosis of MI was ruled-out, however, diabetes and marked hypertriglyceridemia were detected. Introduction of diet and proper diabetes control with insulin caused a marked decrease in triglyceride and cholesterol levels. After discharge the patient did not comply to dietary recommendations and stopped fibrates due to gastro-intestinal side effects which resulted in a marked elevation in lipid levels. Finally, statin therapy and better compliance to dietary recommendations resulted in the normalisation of cholesterol level, a marked decrease in triglyceride concentration and a loss of 5 kg of body weight. The need for combined treatment consisting of pharmacologic agents and life-style changes is stressed.", 
    "58": "This study was aimed at verifying whether activation of platelets might represent a source of interleukin (IL)-1beta levels in hypercholesterolemia. To this purpose, we compared the effects of a short-term treatment with simvastatin or low-dose aspirin on circulating levels of this cytokine.", 
    "59": "Fifty patients with hypercholesterolemia were randomly allocated to receive an 8-week therapeutic course of simvastatin 20 mg daily (n=25) or aspirin 100 mg daily (n=25). Baseline soluble (s) P-selectin directly correlated with IL-1beta (P<0.0001) and C-reactive protein (CRP) (P<0.05) but not with von Willebrand factor, total cholesterol, or LDL cholesterol levels. Furthermore, sP-selectin (P<0.02) and IL-1beta (P<0.0001) levels were independently related to CRP by multiple regression analysis. Both drugs were associated with comparable, significant reductions in IL-1beta and sP-selectin. Simvastatin, but not aspirin treatment, significantly lowered CRP levels (P<0.05). The change in IL-1beta levels correlated with the change in sP-selectin in patients randomized to either simvastatin (Rho, 0.42; P<0.05) or aspirin (Rho, 0.42; P<0.05). In contrast, the simvastatin-induced change in IL-1beta did not correlate with the change in CRP levels.", 
    "60": "This study suggests that platelets might contribute to IL-1beta production in hypercholesterolemia, thus providing an additional link between inflammation and the prothrombotic state in this setting.", 
    "61": "Two cases of hypercholesterolaemic patients are presented in whom raised plasma creatine kinase was noted during treatment with statins. The plasma creatine kinase failed to fall following cessation of therapy. Further investigation revealed the aetiology of the raised plasma creatine kinase to be due to previously undiagnosed glycogen storage diseases (McArdle's and Pompe's diseases).", 
    "62": "Recent studies have shown that statins might be potent inhibitors of bone resorption and osteoclast number, and there is evidence for their bone anabolic effects. Statin treatment seems to protect against non-pathological fractures in older women. However, contradictory findings have been obtained. In this retrospective study we found that postmenopausal women on statins and hormone replacement therapy (HRT) showed higher bone mineral density than women on HRT alone. This evidence provides further confirmation of the effect of statins on bone turnover and shows that the combination of HRT and statins reduces the risk of bone fracture by virtue of the antiresorptive effect of HRT and the anabolic and antiresorptive effects of statins.", 
    "63": "Recent epidemiological reports suggest that statins, and possibly other lipid lowering agents, might be protective for Alzheimer disease, and for other types of dementia. Importantly, however, epidemiological reports of this type are susceptible to indication bias, i.e. people who elect to take lipid-lowering agents might be healthier than those who do not, so that it may be these other health factors which explain their lower risk of dementia. Limited clinical trials data support the notion that statins, in particular, have important effects on cerebral cholesterol metabolism, but the link to clinical effects in dementia has yet to be established, and the mechanisms by which lipid lowering agents might confer protective effects is unclear. Dedicated clinical trials are now under way, and their results are awaited with great interest.", 
    "64": "Some statins have been reported to suppress the immune system and increase the expression of bone morphogenetic protein-2 gene that plays a pivotal role in bone regeneration.", 
    "65": "The effects of cerivastatin on skeletal reconstruction by vascularized bone allograft were investigated in a rat tibia-fibula graft model. After transplantation, the recipient rats were treated with vehicle, low-dose cerivastatin, high-dose cerivastatin, or cyclosporine A.", 
    "66": "Transplanted bones treated with low-dose cerivastatin and vehicle failed to unite with the recipient bones. In contrast, high-dose cerivastatin induced the bone union as effectively as cyclosporine A. Histologically, high-dose cerivastatin-treated transplanted bones were nonvital, but new bone formation occurred at the outer layer of the nonvital cortex.", 
    "67": "These results indicate that statins could promote fracture healing. Because transplant recipients have the increased risks of osteoporotic fracture and hypercholesterolemia, statins may be a good choice in the treatment of these patients.", 
    "68": "3-Hydroxy-3-methylglutaryl-coenzyme A (HMG-CoA) reductase inhibitors increase renal blood flow independent of their lipid-lowering properties. In organ transplantation, the calcineurin inhibitor cyclosporine A (CyA) is the immunosuppressant of choice. However, its renal vasoconstrictor properties limit its use. This study aimed to determine the effect of an HMG-CoA reductase inhibitor, simvastatin (Zocor), on renal function in rats after ischemia/reperfusion injury (I/R) with concomitant CyA treatment.", 
    "69": "Male Wistar rats (250 g) were anesthetized and the suprarenal aorta clamped for 40 minutes. The right kidney was removed. After recovery, the rats were divided into 5 groups: (1) control rats, no ischemia, no treatment; (2) ischemia with no treatment; (3) ischemia plus CyA only; (4) ischemia plus CyA and low-dose simvastatin; and (5) ischemia plus CyA and high-dose simvastatin. Five to 7 days after I/R injury, glomerular filtration rate (GFR) was determined using urinary iohexol clearance.", 
    "70": "The GFR values (mL/min) for all 5 groups were as follows: (1) 1.23 +/- 0.08; (2) 1.05 +/- 0.10; (3) 0.44 +/- 0.06 (P < 0.05 versus groups 1, 2, and 5; one-way analysis of variance); (4) 0.51 +/- 0.04 (P < 0.05 versus groups 1, 2, and 5; one-way analysis of variance); and (5) 0.85 +/- 0.11.", 
    "71": "After I/R injury and cyclosporine treatment, simvastatin preserved renal function compared with cyclosporine treatment alone because it may not have a direct vasoconstrictor effect on the renal microcirculation. In fact, it may exhibit vasodilator properties on the renal microcirculation mediated by nitric oxide.", 
    "72": "HMG-CoA reductase inhibitors (statins) have been shown to decrease cardiovascular mortality. Since ventricular tachyarrhythmias are closely related to cardiovascular mortality, we tested effects of the hydrophilic statin pravastatin and the lipophilic statin fluvastatin in a rat arrhythmia model of ischemia/reperfusion and simultaneously measured serum total cholesterol level. Anesthetized rats were subjected to 5-min ischemia and 10-min reperfusion after chronic administration of oral pravastatin (0.02, 0.2, or 2 mg/kg), fluvastatin (0.2, 2, or 4 mg/kg), or vehicle for 22 days, once daily. The acute effect of pravastatin (0.2 or 2 mg/kg, once orally) was also observed. Chronically administrated pravastatin significantly reduced the incidence of ischemia-induced ventricular tachycardia (VT) from 70% (control) to 9% at 2 mg/kg, and it reduced the incidence of reperfusion-induced lethal ventricular fibrillation (VF) from 90% (control) to 20% at 0.2 mg/kg. Acute pravastatin and chronically administrated fluvastatin had no significant effect on these arrhythmias. There were no significant changes in blood pressure, heart rate, QT interval, and serum cholesterol among pravastatin-, fluvastatin-, and vehicle-treated groups. Hydrophilic pravastatin prevented reperfusion-induced lethal VF in anesthetized rats by chronic administration independent of its cholesterol lowering effect. This may be a new beneficial role of pravastatin in decreasing cardiovascular mortality.", 
    "73": "Recruitment for the inaugural double-blind placebo-controlled trial investigating a cholesterol-lowering treatment for benefit in Alzheimer's disease (AD) (ADCLT) ended after obtaining 98 informed consents. Suspension of recruitment of the ADCLT occurred in concert with initiation of two separate multicenter trials testing similar hypotheses. Although occurring at very low rates (<2%), altered-chemistry adverse events requiring discontinuation of therapy (withdrawal AEs) are not unexpected with use of cholesterol-lowering statins. We suggest that exceptionally close monitoring for altered chemistry among individuals with AD should be undertaken in future statin treatment trials, as limited data from the ADCLT indicate that chemically based withdrawal AEs could be more prevalent among female AD patients. There was no apparent correlation between the occurrence of withdrawal-AE incidence and lower body mass among the female AD trial subjects and, therefore, probably was not a dose-related resultant. This might indicate that cognitively intact elderly women at risk for heart disease and those with clinically documented AD should not be presumed to be pharmocodynamically equivalent. Lipid profiles obtained at screening in the ADCLT are consistent with a possible difference between patients with current AD and those at risk for heart disease. Elevated cholesterol, increased cholesterol/high-density lipid (HDL) ratios, and elevated triglycerides are routinely observed among those at risk for heart disease; however, among ADCLT study participants, only cholesterol levels were increased while cholesterol/HDL ratio and triglyceride levels remained within normal limits.", 
    "74": "Apolipoprotein E (ApoE) influences the risk of late onset Alzheimer's disease (AD) in an isoform-dependent manner, such that the presence of the apoE epsilon4 allele increases the risk of AD while the presence of the apoE epsilon2 allele appears to be protective. Although a number of ApoE functions are isoform dependent and may underlie the \"risk factor\" activity of AD, its ability to bind amyloid beta peptides and influence their clearance and/or deposition has gained strong experimental support. Evidence suggests that in addition to genotype, increased ApoE transcription can contribute to AD risk. There is growing evidence in support of the hypothesis that disrupted cholesterol metabolism is an early risk factor for AD. Studies in animal models have shown that chronic changes in cholesterol metabolism associate with changes in brain Abeta accumulation, a process instrumental for establishing AD pathology. ApoE mediates cholesterol homeostasis in the body and is a major lipid carrier in brain. As such, its expression in the periphery and in brain changes in response to changes in cholesterol metabolism. Here, we used a transgenic mouse model of Alzheimer's amyloidosis to examine whether the diet-induced or pharmacologically induced changes in plasma cholesterol that result in altered brain amyloidosis also affect ApoE content in liver and in brain. We found that chronic changes in total cholesterol in plasma lead to changes in ApoE mRNA levels in brain. We also found that cholesterol loading of primary glial cells increases cellular and secreted ApoE levels and that long-term treatment of astrocytes and microglia with statins leads to a decrease in the cellular and/or secreted ApoE. These observations suggest that disrupted cholesterol metabolism may increase the risk of developing AD in part due to the effect of cholesterol on brain ApoE expression.", 
    "75": "The HDL-associated enzyme paraoxonase protects LDLs from oxidative stress. 3-Hydroxy-3-methylglutaryl coenzyme A reductase inhibitors (statins) appear to favorably influence the atherosclerotic process by different mechanisms. The present study examined the influence of simvastatin on paraoxonase expression and serum paraoxonase levels.", 
    "76": "Simvastatin upregulated in a dose-dependent manner the activity of the promoter of the paraoxonase gene in expression cassettes transfected into HepG2 cells. Upregulation could be blocked by mevalonate and other intermediates of the cholesterol biosynthetic pathway. Simvastatin increased nuclear factors, notably sterol regulatory element-binding protein-2, capable of binding to the paraoxonase promoter; this was also blocked by mevalonate. Sterol regulatory element-binding protein-2 upregulated promoter activity in vitro. Patients treated with statin showed a significant increase in serum concentrations and activities of paraoxonase.", 
    "77": "The data indicate that simvastatin can modulate expression in vitro of the antioxidant enzyme paraoxonase and is associated with increased serum paraoxonase concentration and activity. It is consistent with effects of simvastatin treatment, which have the potential to influence beneficially antiatherogenic mechanisms at the HDL level. The study provides evidence for 1 molecular mechanism by which paraoxonase gene expression could be regulated.", 
    "78": "Clinical trials that demonstrate mortality reduction benefit from a particular therapy serve a crucial role in advancing medical care. The Heart Protection Study is one such trial, and it showed significant mortality reduction following 5 years of treatment with simvastatin compared with placebo in patients with arterial disease and/or diabetes. In this trial, by year 2 of follow-up, there was already a highly statistically significant advantage of simvastatin over placebo as regards major events (cardiac death, myocardial infarction, stroke, and revascularization). Despite these findings, the prespecified stopping rules that were contingent on proof of mortality reduction benefit were not invoked after interim analyses and the trial progressed to completion. The study raises issues concerning early termination of the trial based on benefit in major morbidity criteria even at the expense of being unable to answer the highly important question of mortality benefit. The study also engenders questions about whether interim data and analyses should be made available to physician-investigators, the trial participants, and the public. The issues are complex but need to be discussed to optimize the protection of study subjects in clinical trials.", 
    "79": "Interleukin-6 (IL-6) is secreted by adipocytes and may be involved in atherosclerosis. Few studies have assessed the influence of statins on IL-6 secretion in adipocytes.", 
    "80": "Rabbits on high-cholesterol diets were randomly given either atorvastatin 1.5 mg/kg day(-1) (n=5) or starch (n=5) for 2 weeks. Subcutaneous adipose was collected for adipocytes culture. IL-6 concentrations in plasma and adipocytes culture supernatant were measured by ELISA. RT-PCR was used to evaluate peroxisome proliferator-activated receptor (PPAR) gamma mRNA expression. The in vitro effect of atorvastatin on IL-6 production in adipocytes was observed.", 
    "81": "Two weeks atorvastatin treatment resulted in significant reduction of circulating IL-6 concentrations, which was associated with IL-6 secretion in adipocytes (r=0.849, P<0.01). Meanwhile mRNA expression of PPARgamma in adipocytes was intimately related to the IL-6 secretion in adipocytes (r=-0.900, P<0.01). Atorvastatin induced the decreased IL-6 secretion in dose-dependent manner.", 
    "82": "Atorvastatin can inhibit IL-6 secretion in adipocytes possibly through upregulating PPARgamma, which may help to explain the anti-inflammatory effects of statins use.", 
    "83": "HMG-CoA reductase inhibitors (statins) possess anti-inflammatory and immunomodulatory properties that are independent of their lipid-lowering action. As the CD40-CD40L signaling pathway is implicated in the modulation of inflammatory responses between vascular cells, involving adhesion molecules, pro-inflammatory cytokines, chemokines, we sought to investigate the potential role of statins in regulating the expression of CD40.", 
    "84": "Using Western blot, flow cytometry and immunohistochemistry analyses, we observed that four different statins reduced IFN-gamma-induced CD40 expression in human vascular cells (endothelial cells, smooth muscle cells, macrophages and fibroblasts). This effect was dose-dependent (from 5 microM to 80 nM) and reversed by addition of L-mevalonate. Activation of vascular cells by human recombinant CD40L, as measured by ELISA for IL-6, IL-8 and MCP-1, was strongly reduced when cells were treated with statins. Immunostaining of human carotid atherosclerotic lesions of patients subjected to statin treatment revealed less CD40 expression on a 'per vascular cell' basis compared to control patients. Although many pleiotropic effects of statins are mediated by nitric oxide synthase (NOS)- or peroxisome proliferator-activated receptor (PPAR)-dependent signaling pathways, we observed similar statin-induced reduction of CD40 expression using NOS inhibitors or different PPAR ligands.", 
    "85": "Statins decrease CD40 expression and CD40-related activation of vascular cells. These effects are partially reversed by the HMG-CoA reductase product L-mevalonate and are mediated by NOS- or PPAR-dependent pathways. Altogether, these findings provide mechanistic insight into the beneficial effects of statins on atherogenesis. They also provide a scientific rationale for the use of statins as immunomodulators after organ transplantation.", 
    "86": "Despite the importance of both lipid metabolism and physical activity to cardiovascular health, few studies have examined the effect of exercise training on vascular function in hypercholesterolaemic humans.", 
    "87": "A randomized, cross-over design investigated the effect of 8 weeks of combined aerobic and resistance exercise training on conduit and resistance vessel function in 11 untreated subjects with hypercholesterolaemia and 11 subjects taking lipid-lowering medication. High-resolution vascular ultrasonography following forearm ischaemia and glyceryl trinitrate administration determined conduit vessel endothelium-dependent and independent function. Strain-gauge plethysmography, with intra-aerial infusions of acetylcholine, sodium nitroprusside and N(G)-monomethyl-L-arginine, determined resistance vessel function. Flow-mediated dilation and the forearm blood flow response to acetylcholine improved significantly following training in the treated subgroup (both P<0.05) but not the untreated, although the blood flow response to N(G)-monomethyl-L-arginine was augmented following training in the untreated subjects (P<0.05), indicating greater basal nitric oxide bioactivity. Training did not alter responsiveness to glyceryl trinitrate or sodium nitroprusside.", 
    "88": "Combined aerobic and resistance training improves endothelium-dependent conduit and resistance vessel function in hypercholesterolaemic subjects taking lipid-lowering medications and basal nitric oxide bioactivity in untreated hypercholesterolaemic subjects. Exercise training may provide additional cardiovascular benefits for hypercholesterolaemic patients including those taking lipid-lowering medication.", 
    "89": "Multiple sclerosis (MS) is a CNS-demyelinating disease characterised by relapsing and chronic neurological impairment. While traditionally CNS autoantigen-specific CD4(+) T cells have been considered the culprits in the initial phase of the disease, recent observations have altered this concept. It is now recognised that other T lymphocyte subclasses can initiate CNS demyelination. In addition, other cell types and molecules may play an important role in MS pathogenesis. There is overwhelming evidence that MS is a dynamic process, in which recurrent episodes of blood-brain barrier disruption and CNS inflammation play a crucial role in early disease stages, leading eventually to the largely irreversible changes of demyelination, gliosis and axonal degeneration. These observations may have important therapeutic implications. Within the last ten years, several medications have been approved for MS treatment. These agents, all of which are given parenterally, are only partially effective and are often associated with adverse effects and potential toxicities. The number and different types of medications used for MS are likely to increase in the near future, as several novel therapies are currently tested in clinical trials. 3-hydroxy-3-methyglutaryl coenzyme A reductase inhibitors, 'statins', are cholesterol-lowering drugs that are given orally, are safe and have biological effects independent of their cholesterol-reducing properties. Recent reports have shown that statins have anti-inflammatory and neuroprotective properties that may be beneficial in the treatment of MS. This article will outline experimental evidence that suggests potential clinical benefits of statins for MS patients.", 
    "90": "Diseases related to inflammation are a major cause of morbidity and mortality throughout the world and affect the functions of several tissues. The pathophysiology of these diseases involves release of many pro-inflammatory cytokines, such as TNF and IL-1, in addition to anti-inflammatory molecules. Recent studies have demonstrated that neuroimmune interactions are important in the initiation and progress of inflammatory processes. TNF, IL-1 and neuropeptides such as substance P and neurotensin stimulate the release of chemokines, in particular IL-8, a potent neutrophil chemoattractant. Expression of IL-8 is regulated mainly by the transcription factors NF-kappaB, activating protein-1 and CCAAT/enhancer-binding proteins. Recent exciting results indicate that the Rho family of small GTP-binding proteins plays an important role in the expression of NF-kappaB-dependent genes and migration of leukocytes. These results suggest that these proteins may represent a potential therapeutic target to treat several inflammatory states.", 
    "91": "Statins are potent inhibitors of 3-hydroxy-3-methylglutaryl coenzyme A reductase and widely used to treat hyperlipidaemia. Apart from their direct lipid-lowering effects, statins may also influence lipid metabolism through modulation of low-density lipoprotein (LDL) receptors. Basophils and mast cells have been reported to express LDL receptors and have been implicated in atherogenesis. The aim of this study was to investigate the effects of statins on the interactions of 125I-LDL with purified primary human blood basophils, a human basophil cell line, KU812, and a human mast cell line, HMC-1.", 
    "92": "Direct binding experiments were carried out with the primary basophils and KU812 as well as HMC-1 cells before and after pretreatment of the cells with atorvastatin, simvastatin, or cerivastatin. The effects of these three statins on the LDL-uptake and degradation as well as on thymidine incorporation in the cells were also studied.", 
    "93": "Primary basophils, HMC-1 and KU812 cells expressed two classes of LDL binding sites. Exposure to atorvastatin, simvastatin or cerivastatin increased significantly ( P<0.05) the number of 125I-LDL binding sites on primary basophils and HMC-1 as well as KU812 cells. The effects of the statins were dose dependent. The statins also enhanced the uptake and degradation of LDL in primary basophils, HMC-1 and KU812 cells. The increase in the number of LDL binding sites induced by statins was abolished by mevalonic acid (200 micromol/l). Statins had no effect on the thymidine incorporation into the cells in an unstimulated condition.", 
    "94": "Our results provide evidence for the upregulation of LDL binding sites on human basophils and mast cells by statins. We hypothesise that effects of statins on the lipid metabolism might also involve basophils and mast cells.", 
    "95": "The goal of this research was to study the effects of rosuvastatin on systemic and regional hemodynamics in two hypertensive rat models, one genetic, the other induced with inhibition of nitric oxide synthesis.", 
    "96": "Rats naturally have low cholesterol levels that are generally unaffected by statin therapy, thus providing a good model for studying cardiovascular effects unrelated to lipid metabolism.", 
    "97": "Male 20-week-old spontaneously hypertensive rats (SHR) were divided into five groups and given either vehicle or 1, 5, 10, and 20 mg/kg of rosuvastatin daily, by gavage, for 12 weeks. Wistar-Kyoto rats (WKY) were divided into four groups; the first received vehicle and the second rosuvastatin (20 mg/kg). The third and fourth groups were given N(omega)-nitro-L-arginine (L-NAME) (15 mg/kg/day) in drinking water, and the fourth group received rosuvastatin daily, 20 mg/kg for six weeks. At the end of the respective treatments, systemic and organ hemodynamics (radionuclide-labeled microspheres) and cardiovascular mass were determined in all rats.", 
    "98": "Rosuvastatin reduced arterial pressure in SHR rats, but not in WKY/L-NAME rats. Total peripheral resistance decreased with rosuvastatin in both hypertensive models, whereas cardiac output increased with rosuvastatin in WKY/L-NAME rats. Neither cardiac nor aortic mass was changed. Regional hemodynamics improved with rosuvastatin in both hypertensive models, as evidenced by increased blood flows and decreased vascular resistances. No effect on plasma lipids was observed.", 
    "99": "These results showed that rosuvastatin reduced arterial pressure in genetic hypertension and improved systemic and regional hemodynamics in both hypertensive models independently of cholesterol levels. Thus rosuvastatin improved systemic and regional hemodynamics by reducing vascular resistance.", 
    "100": "The development of statins improved the therapy of hypercholesterolemia and atherosclerotic disease tremendously. The beneficial effects of statins were clearly demonstrated in large scale primary and secondary prevention studies. In addition to the reduction of plasma cholesterol, inhibition of 3-hydroxy-3-methylglutaryl-coenzyme A (HMG-CoA) reductase also results in the depletion of intermediates of cholesterol biosynthesis that are important for cellular integrity. The so called pleiotrophic effects of statins and probably also their adverse events can be attributed to the inhibition of synthesis of these intermediates. The review article describes the pathogenesis of atherosclerosis, the pharmacokinetic and pharmacodynamik of statins, and their pleiotrophic effects concerning endothelial function, LDL (low density lipoprotein) oxidation, macrophages, smooth muscle cell proliferation, atherosclerotic plaque, platelets, thrombosis, proinflammatory factors, haemorheology, hypertension, venous thrombosis, bone metabolism, stroke, and the possible influence on the prevention of Alzheimer's disease.", 
    "101": "Recent studies have shown that statins seem to upregulate the endothelial NO synthase pathway (eNOS) and may, therefore, enhance NO availability, a direct scavenger of O2- and an inhibitor of oxidative enzymes.", 
    "102": "To assess whether the oxidative stress produced by an in vivo exposure to nitroglycerin (NTG) is attenuated by statins, 4 groups of normocholesterolemic rats were treated; group 1 received pravastatin (20 mg/kg/d p.o) and group 2 atorvastatin (10 mg/kg/d) both for 5 weeks and the last 3 days, a cotreatment with the statin plus NTG (50 mg/kg/d, s.c. injections b.i.d.); group 3 (NTG) received only NTG (50 mg/kg/d, b.i.d. for 3 days) and group 4 served as control. Rings of thoracic aortas from these groups were studied in organ baths. Relaxations to NTG (0.1 nM to 0.1 mM) were determined on phenylephrine-preconstricted rings and O2- production (counts/10 s/mg) was assessed by lucigenin chemiluminescence technique.", 
    "103": "In vivo NTG exposure induced a rightward shift of the concentration-response curves to NTG: the pD2 (-log NTG concentration evoking a half maximal relaxation) was 5.8 +/- 0.3 (n=7) vs. 7.2 +/- 0.2 in the control group (not exposed to NTG, n=7) and O2- production was enhanced (1259 +/- 71 vs. 787 +/- 76, (n=5) P<.05). In contrast, groups 1 (n=7) and 2 (n=7) behaved as the control group (pD2 values were 7.4 +/- 0.1 (n=7) and 6.9 +/- 0.1 (n=7); O2- production was 721 +/- 109 and 647 +/- 121). The protective effect on nitrate tolerance disappeared when L-NAME (an eNOS inhibitor, 100 mg/kg/d) was co-administered with NTG in groups 1 and 2. Incubation of aortic rings with NAD(P)H (100 microM) also impaired the protective effect of both statins. Moreover, before NTG exposure, aortic cGMP content, reflecting EDNO availability, was significantly enhanced in group 1 (P<.05 vs. control).", 
    "104": "Long-term statin treatment protects against nitrate tolerance by counteracting NTG-induced increase in O2- production. Both eNOS pathway and NAD(P)H oxidases seem to be involved in this protective mechanism.", 
    "105": "Inflammation promotes acute coronary syndromes and ensuing clinical complications. Although statins reduce inflammatory markers in asymptomatic adults or in patients with stable angina, the effect of statins on the markedly heightened inflammation in patients with acute coronary syndromes is unknown.", 
    "106": "We measured C-reactive protein (CRP), serum amyloid A (SAA), and interleukin 6 (IL-6) in 2402 subjects enrolled the Myocardial Ischemia Reduction with Aggressive Cholesterol Lowering (MIRACL) study. Subjects with unstable angina or non-Q-wave myocardial infarction were randomized to atorvastatin 80 mg/d or placebo within 24 to 96 hours of hospital admission and treated for 16 weeks. The effect of treatment on inflammatory markers was assessed by ANCOVA after adjustment for presenting syndrome, country, and initial level of marker. All 3 markers were markedly elevated at randomization and declined over the 16 weeks in both treatment groups. Compared with placebo, atorvastatin significantly reduced CRP, -83% (95% CI, -84%, -81%) versus -74% (95% CI, -75%, -71%) (P<0.0001) and SAA, -80% (95% CI, -82%, -78%) versus -77% (-79%, -75%) (P=0.0006) but not IL-6, -55% (95% CI, -57%, -53%) versus -53% (95% CI, -55%, -51%) (P=0.3). Reductions in CRP and SAA were observed in patients with unstable angina and non-Q-wave myocardial infarction, with initial LDL cholesterol <3.2 or > or =3.2 mmol/L (125 mg/dL), age > or =65 or <65 years, and in men and women. By 16 weeks, CRP was 34% lower with atorvastatin than with placebo.", 
    "107": "High-dose atorvastatin potentiated the decline in inflammation in patients with acute coronary syndromes. This supports the value of early statin therapy in these patients.", 
    "108": "The purpose of this study was to define the role of the Rho family of small GTPases in the beta-adrenergic regulation of the Na,K-ATPase in alveolar epithelial cells (AEC). The beta-adrenergic receptor agonist isoproterenol (ISO) increased the Na,K-ATPase protein abundance at the plasma membrane and activated RhoA in a time-dependent manner. AEC pretreated with mevastatin, a specific inhibitor of prenylation, or transfected with the dominant negative RhoAN19, prevented ISO-mediated Na,K-ATPase exocytosis to the plasma membrane. The ISO-mediated activation of RhoA in AEC occurred via beta2-adrenergic receptors and involved Gs-PKA as demonstrated by incubation with the protein kinase A (PKA)-specific inhibitors H89 and PKI (peptide specific inhibitor), and Gi, as incubation with pertussis toxin or cells transfected with a minigene vector for Gi inhibited the ISO-mediated RhoA activation. However, cells transfected with minigene vectors for G12 and G13 did not prevent RhoA activation by ISO. Finally, the ISO-mediated Na,K-ATPase exocytosis was regulated by the Rho-associated kinase (ROCK), as preincubation with the specific inhibitor Y-27632 or transfection with dominant negative ROCK, prevented the increase in Na,K-ATPase at the plasma membrane. Accordingly, ISO regulates Na,K-ATPase exocytosis in AEC via the activation of beta2-adrenergic receptor, Gs, PKA, Gi, RhoA, and ROCK.", 
    "109": "Simvastatin significantly increased treadmill exercise time until onset of intermittent claudication from baseline by 54 seconds (a 24% increase, p <0.0001) at 6 months after treatment and by 95 seconds (a 42% increase, p <0.0001) at 1 year after treatment. At 6 months and 1 year after treatment with placebo, treadmill exercise time until onset of intermittent claudication was not significantly different from baseline exercise time.", 
    "110": "This analysis assessed the safety of atorvastatin in the 10- to 80-mg dose range using pooled data from 44 completed trials comprising 16,495 dyslipidemic patients treated with atorvastatin (n = 9,416), placebo (n = 1,789), and other statins (n = 5,290). A retrospective analysis was conducted and included treatment-associated adverse events, serious adverse events, and musculoskeletal and hepatic adverse events. Only 3% (n = 241) of atorvastatin-treated patients withdrew from studies due to treatment-associated adverse events, compared with 1% of those (n = 16) on placebo and 4% of those (n = 188) receiving other statins; the most frequently reported treatment-associated adverse events were related to the digestive system. Serious adverse events were rare and seldom led to withdrawal. Persistent elevations in hepatic transaminases to >3 times the upper limit of normal (ULN) were experienced by 0.5% (n = 47) of atorvastatin-treated patients. A persistent elevation in creatine phosphokinase (CPK) (>10 x ULN) was observed in only 1 atorvastatin-treated patient and was not associated with myopathy. The incidence of treatment-associated myalgia was low in the atorvastatin (1.9% [n = 181]), placebo (0.8% [n = 14]), and other statin (2.0% [n = 105]) groups, and was not related to the atorvastatin dose. No cases of rhabdomyolysis or myopathy were reported. Thus, the overall incidence of treatment-associated adverse events observed with atorvastatin did not increase in the 10- to 80-mg dose range, and was similar to that observed with placebo and in patients treated with other statins. Specific analysis of musculoskeletal and hepatic adverse events showed that these occurred infrequently and rarely resulted in treatment discontinuation.", 
    "111": "In view of the pro-oxidant and proinflammatory effects of angiotensin II, we have tested the hypothesis that valsartan, an angiotensin receptor blocker, may exert a suppressive action on reactive oxygen species (ROS) generation, nuclear factor kappa B (NF-kappa B) in mononuclear cells. Four groups of eight normal subjects were given 1) 160 mg daily of valsartan, 2) 80 mg daily of simvastatin, 3) 40 mg quinapril, or 4) no treatment. Fasting blood samples were obtained before treatment and at d 1, 8, and 14 (7 d after the cessation of the drug). After valsartan, ROS generation by polymorphonuclear cells and mononuclear cells fell significantly by more than 40% (P < 0.01). NF-kappa B binding activity and the expression of total cellular p65, a protein component of NF-kappa B, fell significantly (P < 0.01). The expression of inhibitor kappa B (I kappa B) increased significantly (P < 0.05). Plasma C-reactive protein (CRP) concentration fell significantly (P < 0.01). All indices, except I kappa B, reverted toward baseline, 7 d after the cessation of the drug. I kappa B persisted in an elevated state. Neither quinapril nor simvastatin given for 7 d produced a suppression of ROS generation, intranuclear NF-kappa B, p65, or CRP, and these two agents did not alter cellular I kappa B either. The untreated controls also did not demonstrate a change in their ROS generation or NF-kappa B binding activity or plasma CRP concentration. We conclude that valsartan at a modest dose exerts a profound and rapid ROS and inflammation-suppressive effect that may be relevant to its potential beneficial effects in atherosclerosis, diabetes, and congestive cardiac failure. In contrast, quinapril and simvastatin produced no similar effect over the period of 1 wk. Our observations may also have implications to clinical situations in which a rapid antiinflammatory effect is required.", 
    "112": "1. Statins are mainly used to control hypercholesterolemia; however, recent studies have also ascribed anti-inflammatory effects to the statins. LFA703 is a novel statin-derived compound, which potently inhibits lymphocyte function antigen-1 (LFA-1, CD11a/CD18) but does not affect HMG-CoA reductase activity. 2. The objective of this study was to examine the anti-inflammatory mechanisms of LFA703 in ischemia/reperfusion (I/R)-induced leukocyte-endothelium interactions in the colon. For this purpose, the superior mesenteric artery was occluded for 30 min and leukocyte responses were analyzed in colonic venules after 120 min of reperfusion in mice using inverted intravital fluorescence microscopy. 3. First, the inhibitory mechanisms of LFA703 on leukocyte adhesion were investigated in vitro using a mouse CD4+8+ thymocyte cell line. Immunoneutralization of LFA-1 and ICAM-1 abolished leukocyte adhesion, whereas inhibition of VLA-4 had no effect in this in vitro assay. Indeed, it was found that LFA703 dose-dependently reduced LFA-1-dependent leukocyte adhesion to mouse endothelial cells in vitro with an IC50 of 3.2 microm. 4. I/R caused an increase in leukocyte rolling and adhesion in colonic venules. Immunoneutralization of LFA-1 significantly reduced I/R-induced leukocyte adhesion by 89% in colonic venules. In contrast, I/R-provoked leukocyte rolling was insensitive to inhibition of LFA-1 function. 5. Administration of 30 mg kg-1 of LFA703 decreased reperfusion-induced leukocyte adhesion by more than 91%, while the level of leukocyte rolling was unchanged, suggesting that LFA703 effectively blocked LFA-1-dependent firm adhesion of leukocyte in the colon. However, LFA703 did not decrease the expression of LFA-1 on circulating leukocytes. 6. This study demonstrates that LFA-1 is indeed a critical adhesion molecule in mediating postischemic leukocyte adhesion in the colon. Moreover, this is the first study showing that a statin-based synthetic compound has the capacity to abolish LFA-1-dependent leukocyte adhesion in I/R. These novel findings may have great implications in the clinical treatment of conditions associated with I/R-induced tissue injury, such as organ transplantation, trauma and major surgery.", 
    "113": "Statins inhibit cholesterol biosynthesis and protect against ischaemic stroke. It has become increasingly apparent that the beneficial effects of statin therapy may extend beyond lowering of serum cholesterol. The present study was done to explore possible pleiotropic statin effects at the level of the cerebral vascular smooth muscle. Lovastatin, lovastatin acid, simvastatin and pravastatin, were added to segments of the rat basilar artery and effects on contraction and Ca2+ handling were examined. Pravastatin had no effect on contraction. Simvastatin, lovastatin, and, to a lesser degree, lovastatin acid, caused relaxation (IC50=0.8, 1.9 and 22 micromol/l) of both intact and denuded arteries precontracted with 5-HT or high-K+. This effect was not reversed by mevalonate, suggesting that it was not related to cholesterol or isoprenoid metabolism. Relaxation was associated with a reduction of the intracellular Ca2+ concentration measured with Fura 2 and with a reduced Mn2+ quench rate, suggesting a direct effect on ion channels in the smooth muscle cell membrane. Current measurements in isolated and voltage clamped basilar artery muscle cells demonstrated that both lovastatin and lovastatin acid inhibit L-type Ca2+ current. We propose that lipophilicity is an important factor behind the effects of statins on vascular tone and that Ca2+ current inhibition is the likely mechanism of action.", 
    "114": "Recent clinical studies suggest that some of the beneficial effects of 3-hydroxy-3-metylglutaryl coenzyme A (HMG-CoA) reductase inhibitors on the incidence of myocardial infarctions and ischemic strokes may be through their non-cholesterol-lowering \"direct\" effects on atherosclerotic vessels. We designed this study to test the hypothesis that fluvastatin inhibits atheroma formation and increase plaque stability independent of cholesterol-lowering effects. Rabbits were fed 0.5% high-cholesterol diet for 12 weeks (progression phase) and then fed the high-cholesterol diet either containing or not containing fluvastatin 2mg/kg per day for additional 8 weeks (treatment phase). Rabbits fed normal diet were used as control. Plasma total and LDL-cholesterol concentrations did not differ during the treatment phase of the experiment. Atherosclerotic changes (plaque formation, lipid- and macrophage-rich intimal thickening, the increase in MCP-1, IL-8, TNF-alpha, IL-1beta, M-CSF, MMP-1, MMP-9, MMP-12, and ACE mRNA expression, and the increase in plasma MCP-1 levels) were observed in the high-cholesterol diet group (HC). All of these changes were less in the fluvastatin-treated group (HC+Flu) than in HC. There was no significant difference in aortic collagen (type I and type IV) mRNA expression between groups. Furthermore, fluvastatin increased the extracellular matrix content (collagen) and vascular smooth muscle cell composition in the atherosclerotic lesion, leading to the increase in plaque stability score (collagen+smooth muscle cell area)/(macrophage+lipid deposition area) in HC+Flu. Fluvastatin not only reduced atherogenesis but also to stabilized vulnerable atheromatous plaques in atherosclerotic rabbits, presumably through the macrophage recruitment and activation in the aortic lesion, at a low dose without cholesterol-lowering effects.", 
    "115": "ICAM-1 (intercellular cell-adhesion molecule-1) and VCAM-1 (vascular cell-adhesion molecule-1) are cell-adhesion molecules that have an essential role in monocyte recruitment. In the present study we have investigated (i) whether statins reduce soluble levels of ICAM-1 (sICAM-1) and VCAM-1 (sVCAM-1), and the relationship between resistance of LDL (low-density lipoprotein) to in vitro oxidation and sICAM-1 and sVCAM-1 levels. Whole blood samples were obtained from 55 healthy non-smoking adults (aged 35-65 years) with moderate (LDL-cholesterol, 3.4-4.9 mmol/l) hypercholesterolaemia participating in a randomized double-blinded, 8-week trial comparing pravastatin (40 mg), simvastatin (20 and 80 mg) and placebo. sICAM-1 levels (means+/-S.D.) increased slightly from 12.2+/-4.2 to 13.6+/-4.2 ng/ml with statin therapy, whereas, among placebo-assigned subjects, levels were unchanged (11.8+/-5.0 and 11.8+/-3.9 ng/ml). sVCAM-1 increased from 18.9+/-10.1 to 21.1+/-7.4 ng/ml among those on active therapy and slightly declined with placebo assignment (19.8+/-8.8 to 19.4+/-6.4 ng/ml). Lag times increased with statin therapy from 74.3+/-39.8 min to 98.3+/-57.8 min ( P =0.003), and were unchanged in the placebo group (from 103.1+/-61.1 to 90.8+/-65.9 min; P =0.48). There were no significant changes between statin and placebo therapy for sICAM-1, sVCAM-1 or lag times ( P =0.09, 0.16 and 0.067 respectively). Changes in sICAM-1 and sVCAM-1 were not correlated with the change in lag times. In contrast with the known effects of oxidized LDL on gene activation of ICAM-1 and VCAM-1, lag times did not correlate with sICAM-1 and sVCAM-1. Statin therapy improved lag times, but has no effect on sICAM-1 or sVCAM-1 levels.", 
    "116": "The role of elevated cholesterol in the initiation and progression of atherosclerosis is universally recognized. In the last 14 years, the inhibitors of the 3-hydroxy-3-methyl-glutaryl coenzyme A (HMG CoA) reductase (statins) have become one of the most widely used therapeutic agents to lower cholesterol levels. Individual large clinical trials, as well as a meta-analysis of five of these studies, have clearly demonstrated the effect of statin-induced low-density lipoprotein cholesterol (LDL-C) lowering in significantly reducing the risk of coronary events in patients with a history of coronary artery disease (CAD). However, there are a few remaining questions, and the most important uncertainty is to what extent should cholesterol be reduced? The results of three large ongoing trials, specifically designed to answer this question, will be available in about two years. In the meantime, this paper presents a short review of the data derived from epidemiological studies and large intervention trials, suggesting that, in patients at high risk, the lower the LDL-C induced by treatment, the better the chance of reducing the incidence of cardiovascular events.", 
    "117": "Percutaneous coronary interventions have been growing rapidly in recent years for their favorable outcome. Coronary artery disease, however, is caused by a diffuse atherosclerotic process involving the whole coronary artery tree and commonly other vascular territories. In recent years, evidence has accumulated that several classes of secondary preventive drugs are clinically effective. The statins are the cornerstone for lipid-lowering therapy and reduce morbidity and mortality in patients with ACS and treated with interventional cardiology. The highest risk of a recurrent event in patients with acute coronary syndromes (ACS) occurs in the first month, with the rates of reported events ranging from 10-25%. More recent data from several trials show that statin therapy can reduce cardiovascular risk in unstable disease. In the MIRACL trial, early initiation of atorvastatin after an episode of unstable angina or non-Q-MI reduced events along the ensuing 16 weeks. The Third Report of the Expert Panel Detection, Evaluation, and Treatment of High Blood Cholesterol in Adults (ATP III) recommends that lipid lowering drug therapy be initiated at hospital discharge in patients with acute coronary syndromes and patients treated with percutaneous coronary interventions.", 
    "118": "The mevalonate metabolic pathway is necessary for the isoprenylation of a number of small GTPases. We have previously presented that Rho plays a pivotal role in 1-oleoyl-lysophosphatidic acid (LPA)-induced invasion of rat ascites hepatoma MM1 cells. Herein we report the effect of HMG-CoA reductase inhibitors, fluvastatin and lovastatin, on the in vitro invasion of MM1 cells. Fluvastatin and lovastatin inhibited LPA-induced MM1 cell invasion in a dose-dependent manner. Fluvastatin inhibited LPA-induced translocation of RhoA protein from the cytosol to the membrane and RhoA activation which was measured by pull-down assay for GTP-bound RhoA. Fluvastatin also inhibited the translocation of both endogenous and dominant-active RhoA from the cytosol to the membrane, actin stress fiber assembly and in vitro invasion of the cells expressing dominant-active RhoA (Val14-RhoA). These results indicate that HMG-CoA reductase inhibitors have the potential to reduce RhoA activation and cancer cell invasion by targeting the Rho protein isoprenylation.", 
    "119": "Statins, which have been introduced to the clinic for the treatment of hypercholesterolemia, are competitive inhibitors of 3-hydroxy-3-methylglutaryl-coenzyme A (HMG-CoA) reductase, the major rate-limiting enzyme that controls the conversion of HMG-CoA to mevalonic acid (MA). MA is the precursor in the biosynthesis of isoprenoid compounds including cholesterol, dolichol and ubiquinone. Furthermore, mevalonate-derived prenyl groups enable precise cellular localization and function of many proteins such as Ras and Rho proteins. Therefore, besides lowering cholesterol level, statins exert pleiotropic effects on many essential cellular functions including cell proliferation, differentiation, and survival but also participate in the regulation of cell shape and motility. Statins have been shown to inhibit proliferation and to induce apoptosis in a variety of tumor cells. They have also been found to display antitumor effects against melanoma, mammary carcinoma, pancreatic adenocarcinoma, fibrosarcoma, glioma, neuroblastoma, and lymphoma in animal tumor models resulting in retardation of tumor growth, and/or inhibition of the metastatic process. In preclinical studies statins have also been demonstrated to potentiate the antitumor effects of some cytokines and chemotherapeutics. The molecular mechanisms underlying antitumor activity of statins have not been fully elucidated but interference with the function of Ras and Rho family GTPases, inhibition of the activity of certain cyclin-dependent kinases (CDK), and activation of CDK inhibitors, all seem to participate in this activity. The results of several clinical studies of statins in cancer patients including phase I, phase I/II, and phase II trials have been published. Although evaluation of the therapeutic efficacy is not the purpose of early clinical trials and all conclusions might be premature at this stage, some preliminary conclusions have already been drawn. The results of these studies do not show any significant therapeutic effects of statins in cancer patients. However, the results of one of these studies suggest that statins could effectively strengthen the therapeutic activity of some chemotherapeutics. This observation seems to agree with the results of preclinical studies. However, as toxic side effects of statins have been particularly evident in their combination with some other drugs great caution should be advised while planning clinical trials based on combination therapy including statins in cancer patients.", 
    "120": "Dyslipidemia, especially elevated low-density lipoprotein cholesterol (LDL-C), increases the risk of coronary heart disease and subsequent morbidity or mortality. For more than a decade, the National Cholesterol Education Program (NCEP) has endeavored to raise awareness of the dangers of dyslipidemia and to encourage the implementation of recommended treatment strategies. However, despite this initiative, previously published NCEP targets were not met. The recently released NCEP-Adult Treatment Panel III guidelines recommend more aggressive LDL-C reduction, elevation of categorical low high-density lipoprotein binding protein, and increased monitoring of moderate triglyceride elevations. Although the 3-hydroxy-3-methyl-glutaryl-coenzyme A reductase inhibitors (statins) are the most powerful medications available to reduce LDL-C, studies have shown that more than half of patients treated with these drugs do not achieve therapeutic targets and the resultant decrease in coronary heart disease events. There are a number of possible reasons for this, including potency of the statins and a lack of compliance on the part of patients and providers. Another concern with the available statins is the issue of drug-drug interactions. Some of these concerns may be addressed by newer agents in this drug class that are in development. They appear to have the potential to induce even greater reductions in LDL-C and to positively affect other lipoproteins. They also have the potential for less risk of drug-drug interactions. Nurse practitioners can play a pivotal role in improving the management of dyslipidemia by ensuring the proper implementation of current guidelines, helping patients adhere to treatment protocols, and remaining abreast of developments that may pave the way toward even more effective intervention in the future.", 
    "121": "Pulmonary vascular injury by toxins can induce neointimal formation, pulmonary arterial hypertension (PAH), right ventricular failure, and death. We showed previously that simvastatin attenuates smooth muscle neointimal proliferation and pulmonary hypertension in pneumonectomized rats injected with the alkaloid toxin monocrotaline. The present study was undertaken to investigate the efficacy of simvastatin and its mechanism of reversing established neointimal vascular occlusion and pulmonary hypertension.", 
    "122": "Pneumonectomized rats injected with monocrotaline at 4 weeks demonstrated severe PAH at 11 weeks (mean pulmonary artery pressure [mPAP]=42 versus 17 mm Hg in normal rats) and death by 15 weeks. When rats with severe PAH received simvastatin (2 mg x kg(-1) x d(-1) by gavage) from week 11, there was 100% survival and reversal of PAH after 2 weeks (mPAP=36 mm Hg) and 6 weeks (mPAP=24 mm Hg) of therapy. Simvastatin treatment reduced right ventricular hypertrophy and reduced proliferation and increased apoptosis of pathological smooth muscle cells in the neointima and medial walls of pulmonary arteries. Longitudinal transcriptional profiling revealed that simvastatin downregulated the inflammatory genes fos, jun, and tumor necrosis factor-alpha and upregulated the cell cycle inhibitor p27Kip1, endothelial nitric oxide synthase, and bone morphogenetic protein receptor type 1a.", 
    "123": "Simvastatin reverses pulmonary arterial neointimal formation and PAH after toxic injury.", 
    "124": "Reactive oxygen species (ROS) contribute to the development of heart failure. A potential source of myocardial ROS is the NADPH oxidase, which is regulated by the small GTP-binding protein rac1. Isoprenylation of rac1 can be inhibited by statin therapy. Thus, we examined ROS and rac1 in human failing myocardium and tested their regulation by statins in vivo.", 
    "125": "In human left ventricular myocardium from patients with ischemic cardiomyopathy (ICM) or dilated cardiomyopathy (DCM), NADPH oxidase activity was increased 1.5-fold compared with nonfailing controls (P<0.05, n=8). In failing myocardium, increased oxidative stress determined by measurements of lipid peroxidation and aconitase activity was associated with increased translocation of rac1 from the cytosol to the membrane. Pull-down assays revealed a 3-fold increase of rac1-GTPase activity in ICM and DCM. In parallel, membrane expression of the NADPH oxidase subunit p47phox, but not p67phox, was upregulated in failing compared with nonfailing myocardium. In right atrial myocardium from patients undergoing cardiac surgery who were prospectively treated with atorvastatin or pravastatin (40 mg/d, 4 weeks), rac1-GTPase activity was decreased to 67.9+/-12% and 65.6+/-13.8% compared with patients without statin (P<0.05, n=8). Both atorvastatin and pravastatin significantly reduced angiotensin II-stimulated but not basal NADPH oxidase activity.", 
    "126": "Failing myocardium of patients with DCM and ICM is characterized by upregulation of NADPH oxidase-mediated ROS release associated with increased rac1 activity. Oral statin treatment inhibits myocardial rac1-GTPase activity. These data suggest that extrahepatic effects of statins can be observed in humans and may be beneficial for patients with chronic heart failure.", 
    "127": "A possible association between lipid-lowering drug therapy and psychological well-being remains an issue of debate. To provide more information, we performed a nested case-control study to evaluate the effect of lipid-lowering drugs on depression and suicidal behavior.", 
    "128": "Within the United Kingdom General Practice Research Database, we identified all cases with newly treated depression needing a referral or hospitalization and all cases with first-recorded diagnosis of suicidal behavior between January 1, 1991, and December 31, 1999, from a study base that comprised all patients who were aged between 40 and 79 years and who had various exposures of interest. Each case was matched with up to 4 controls, randomly selected from the study base, on age, sex, medical practice, calendar time, and years since enrollment in the General Practice Research Database.", 
    "129": "A nested case-control analysis comprised 458 newly diagnosed cases of depression with 1830 controls, and 105 cases of suicidal behavior with 420 controls. The adjusted odds ratio of depression was 0.4 (95% confidence interval, 0.2-0.9) for current statin use, compared with hyperlipidemic nonuse. The adjusted odds ratios for other exposures were all around 1.0. None of the adjusted odds ratios for suicidal behavior were significantly different from unity.", 
    "130": "The use of statins and other lipid-lowering drugs is not associated with an increased risk of depression or suicide. On the contrary, individuals with current statin use may have a lower risk of developing depression, an effect that could be explained by improved quality of life due to decreased risk of cardiovascular events or more health consciousness in patients receiving long-term treatment.", 
    "131": "Human paraoxonase (PON1) was previously shown to hydrolyze over 30 different lactones (cyclic esters). In the present study purified human PON1 was found to catalyze the reverse reaction (lactonization) of a broad range of hydroxy acids. Hydroxy acid lactonization or lactone hydrolysis is catalyzed until equilibrium between the open and closed forms is reached. Lactonization by PON1 was calcium-dependent, had a pH optimum of 5.5-6 and could be stimulated with dilauroylphosphatidylcholine. Rabbit serum PON3 and a serine esterase in mouse plasma, presumably a carboxylesterase, also catalyzed hydroxy acid lactonization. Two endogenous oxidized unsaturated fatty acids, (+/-)4-hydroxy-5E,7Z,10Z,13Z,16Z,19Z-docosahexaenoic acid (4-HDoHE) and (+/-)5-hydroxy-6E,8Z,11Z,14Z-eicosatetraenoic acid (5-HETE) lactone, were very efficiently lactonized and hydrolyzed, respectively, by PON1. Human and mouse plasma samples also catalyzed 4-HDoHE lactonization and 5-HETE lactone hydrolysis. Studies with the PON1 inhibitor EDTA and the serine esterase inhibitor phenylmethylsulfonylfluoride suggest that about 80-95% of both activities can be attributed to PON1 in the human samples. In the mouse sample, PON1 accounted for about 30% of the 4-HDoHE lactonizing activity and 72% of the 5-HETE lactonase activity. Our results demonstrate that PON1 can lactonize the hydroxy acid form of its lactone substrates and that reversible hydrolysis of lactones may be a property of lactonases that is not generally considered. Also, the high activity of PON1 towards 4-HDoHE and 5-HETE lactone suggests that oxidized eicosanoids and docosanoids may be important physiological substrates for PON1.", 
    "132": "Chronic lymphocytic leukemia (CLL) is the most common leukemia in the western world. Despite several advances in therapeutic options, the disease remains incurable. Recently, it was repeatedly demonstrated that statins, competitive inhibitors of 3-hydroxy-3-methyl glutaryl coenzyme A (HMG-CoA) reductase, have antineoplastic effects. Therefore we aimed to study the effects of simvastatin (Sim) on malignant B cells derived from patients with CLL and mechanisms of action of the drug.", 
    "133": "Purified B-CLL cells from 15 patients were cultured either alone or with Sim at concentrations of 10, 50, and 100 microM. Viability, measured by the activity of mitochondrial dehydrogenases, was reduced significantly in the cells treated with Sim at 50 and 100 microM for 24 hours (p<0.005). The level of apoptosis, as measured by annexin binding to exposed phosphatidylserine moieties, increased significantly in the treated cells at concentrations higher than 50 microM for 24 hours (p<0.003). The level of necrosis, as measured by propidium iodide internalization, increased significantly after 24 hours exposure to Sim at 50 microM (p<0.01). The apoptotic cascade was studied by immunoblot analysis of caspases following Sim treatment. These showed cleavage of caspases 9, 8, and 3. Addition of the caspase inhibitor Z-VAD.fmk inhibited caspase 8 and 3 significantly but did not affect caspase 9.", 
    "134": "Exposure of clonal B lymphocytes from patients with CLL to simvastatin decreases viability significantly by the induction of apoptosis. The apoptosis induced by Sim is probably initiated by the mitochondrial caspase 9, which indirectly leads to activation of caspase 3 and 8.", 
    "135": "This study describes the migration, proliferation, and invasion behaviour of two human glioma cell lines, GaMg and U-87 Mg, grown as multicellular tumour spheroids after 3-hydroxy-3-methylglutaryl coenzyme A (HMGCoA) reductase inhibitor (simvastatin) therapy. Migration and proliferation studies were performed using simvastatin in concentrations of 0.2-30 microg/ml(-1). A coculture system in which tumour spheroids were confronted with foetal rat brain aggregates was used for invasion studies. A dose-dependent growth and migratory inhibitory response to simvastatin treatment was observed. Marked invasion of the glioma spheroids into the brain aggregates could be seen in both treated and nontreated groups. Simvastatin therapy inhibits tumour cell growth and migration, but the invasiveness of the remaining tumour cells seems to be unaffected.", 
    "136": "Statins, 3-hydroxy-3 methylglutaryl coenzyme A(HMG-CoA) reductase inhibitors, are approved for cholesterol reduction and are commonly used to treat atherosclerosis and coronary disease. Statins may also be potent immunomodulatory agents and be beneficial in the treatment of autoimmune diseases. Statins have already been used to reduce the rejection of human heart transplants by the immune system, and there have been reports of a protective effect of injected statins in models of brain autoimmunity similar to experimental autoimmune encephalomyelitis. In vitro studies in multiple sclerosis(MS) revealed that statins reduced the expression of activation-induced adhesion molecules on T cells, modified Th1/Th2 cytokine balance, reduced matrix metalloproteinase(MMP)-9, and downregulated chemokine receptors on both B and T cells. Thus statins are effective immunomodulators in vitro that merit evaluation as treatment for MS. In vivo studies using three different animal models of MS revealed that oral atorvastatin prevented or reversed chronic and relapsing paralysis. Atorvastatin has been shown to have pleiotropic immunomodulatory effects involving both antigen presenting cells and T cell compartment. Thus, statins may be beneficial for MS, and clinical trials of the effects of statins on MS are now in progress, hopefully in a favorable way.", 
    "137": "62-year-old woman after heart transplantation due to congestive heart failure of ischemic origin with history of hyperlipidemia was treated with cyclosporin and statin. Concomitant use of these agents caused clinical and biochemical symptoms of skeletal myopathy. After statin withdrawal the symptoms of myopathy disappeared.", 
    "138": "Cardiovascular disease is the most common cause of morbidity and mortality among long-term renal transplant recipients, and hyperlipidemia is an important risk factor for the development of cardiovascular and peripheral vascular disease. The prevalence of post-transplantation hyperlipidemia ranges from 16% to 78% of recipients. Lipid-lowering strategy with the use of statins has been shown shown to reduce the cardiovascular risks related to hyperlipidemia, but concomitant use of HMG-CoA reductase inhibitors and cyclosporine A may increase the risk of rhabdomyolysis or myoglobinuric acute graft failure due to drug-drug interactions with cyclosporine A.", 
    "139": "We describe the case of a 53-year-old woman, a renal transplant recipient, who developed rhabdomyolysis following simvastatin lipid-lowering therapy. Immunosuppressive treatment included cyclosporine A, azathioprine and prednisone. After 32 days of simvastatin treatment she was hospitalized for profound muscle pain and weakness with a rise in serum creatine kinase to 60.000 IU/l and serum creatinine to 147 Kmol/l. No further deterioration in renal graft function during hospitalization was observed. 10 days after simvastatin was stopped and the daily CyA dose was reduced the patient was asymptomatic, with serum creatine kinase 67 IU/l and serum creatinine level within normal range.", 
    "140": "Renal transplant recipients treated with cyclosporin A, and also receiving statins for postransplantational hyperlipidemia, as well as for the prophylaxis of chronic rejection, should be monitored carefully both for CyA blood levels and for possible muscle toxicity.", 
    "141": "The aim of this study was to investigate whether the HMG-CoA reductase inhibitor cerivastatin alters the nitric oxide (NO) bioavailability of porcine aortic endothelial cell cultures and of native porcine coronary endothelium, after short-term (minutes) and long-term (24-hour) treatment with cerivastatin (electrochemical NO sensor). NO-synthase expression (Western blot, ELISA) and activity (3H-arginine assay) after cerivastatin treatment were determined. Furthermore, the authors investigated whether cerivastatin modulates an angiotensin II (10 micromol/L; 4 hours) induced reactive oxygen species (ROS) release from intact vessels (lucigenin-enhanced chemiluminescence-assay). Acute addition of cerivastatin induced a concentration-dependent NO release from endothelial cell cultures that could be blocked by the NO-synthase inhibitor N-monomethyl-arginine. A long-term incubation with cerivastatin also resulted in a concentration-dependent, significantly enhanced basal NO bioavailability (approximately 3-fold increase at 10 nmol/L cerivastatin) that could be partly reversed by a coincubation with mevalonate. No enhanced endothelial NO-synthase expression or increased NO-synthase activity was detected after long-term treatment with cerivastatin (24 hours). However, cerivastatin induced a significant concentration-dependent inhibition of the angiotensin II-induced ROS release from native endothelial cells of porcine coronary arteries. Therefore, there seems to be an acute and a long-term effect of cerivastatin that results in enhanced endothelial NO bioavailability.", 
    "142": "Expression of functionally active thrombomodulin (TM) on the luminal surface of endothelial cells is critical for vascular thromboresistance. TM maintains thrombohemorrhagic homeostasis by forming a complex with thrombin, which subsequently loses its procoagulant properties and instead activates protein C. Acquired deficiency of endothelial TM is of particular pathophysiological significance in sepsis and related disorders. We show here that two different 3-hydroxy-3-methylglutaryl coenzyme A reductase inhibitors (statins), atorvastatin and simvastatin, strongly increase the expression and functional activity of TM in human umbilical vein endothelial cells, human coronary artery endothelial cells, and EA.hy926 endothelial cells. The increase in endothelial TM conferred by statin was prevented by the addition of mevalonic acid, geranylgeranyl-pyrophosphate, and nitric oxide scavenger, and was mimicked by the addition of a specific inhibitor of geranylgeranyl transferase, as well as by nitric oxide donors. Moreover, statin counteracted tumor necrosis factor alpha-induced downregulation of endothelial cell TM. The increase in endothelial cell TM activity in response to statin constitutes a novel pleiotropic (non-lipid-related) effect of these commonly used compounds, and may be of clinical significance in disorders where deficient endothelial TM and protein C activation play a pathophysiological role.", 
    "143": "The isoprenoid pathway produces three key metabolites--endogenous digoxin, dolichol, and ubiquinone. It was considered pertinent to assess the pathway in inflammatory bowel disease (ulcerative colitis and regional ileitis). Since endogenous digoxin can regulate neurotransmitter transport, the pathway and the related cascade were also assessed in individuals with differing hemispheric dominance to find out the role of hemispheric dominance in its pathogenesis. All the patients with inflammatory bowel disease were right-handed/left hemispheric dominant by the dichotic listening test. The following parameters were measured in patients with inflammatory bowel disease and in individuals with differing hemispheric dominance: (1) plasma HMG CoA reductase, digoxin, dolichol, ubiquinone, and magnesium levels; (2) tryptophan/tyrosine catabolic patterns; (3) free-radical metabolism; (4) glycoconjugate metabolism; and (5) membrane composition and RBC membrane Na+-K+ ATPase activity. Statistical analysis was done by ANOVA. In patients with inflammatory bowel disease there was elevated digoxin synthesis, increased dolichol and glycoconjugate levels, and low ubiquinone and elevated free radical levels. There was also an increase in tryptophan catabolites and a reduction in tyrosine catabolites. There was an increase in cholesterol:phospholipid ratio and a reduction in glycoconjugate level of RBC membrane in these groups of patients. Inflammatory bowel disease is associated with an upregulated isoprenoid pathway and elevated digoxin secretion from the hypothalamus. This can contribute to immune activation, defective glycoprotein bowel antigen presentation, and autoimmunity and a schizophreniform psychosis important in its pathogenesis. The biochemical patterns obtained in inflammatory bowel disease is similar to those obtained in left-handed/right hemispheric dominant individuals by the dichotic listening test. But all the patients with peptic ulcer disease were right-handed/left hemispheric dominant by the dichotic listening test. Hemispheric chemical dominance has no correlation with handedness or the dichotic listening test. Inflammatory bowel disease occurs in right hemispheric chemically dominant individuals and is a reflection of altered brain function.", 
    "144": "Ezetimibe is the first selective cholesterol absorption inhibitor to be licensed in the UK. It interferes both with dietary cholesterol absorption and the enterohepatic circulation of cholesterol synthesized by the liver. As monotherapy it leads to modest reductions in plasma low-density lipoprotein cholesterol levels, but has synergistic effects when used with statins.", 
    "145": "To investigate the structural changes of aorta, and evaluate the effects of atorvastatin on the remodeling of thoracic aorta in spontaneously hypertensive rats (SHR).", 
    "146": "Twelve eight-week-old SHR were randomized into atorvastatin treated group (ATV group, n=6) and distilled water group (DW group, n=6); Wistar-Kyoto rats (WKY) were used as normal controls. Atorvastatin was administered to ATV group for 10 weeks by gavage in mixture with distilled water (1 ml); the latter two groups were given the same amount of distilled water by gavage for 10 weeks. Systolic blood pressure of caudal artery was examined before and after treatment, and serum concentrations of total cholesterol, triglycerides and HDL-C were measured. Wall thickness, media thickness, medial cross-sectional area and lumen diameter of thoracic aorta were assessed with computed video processing.", 
    "147": "Systolic blood pressure in ATV group was markedly lower than that in DW group (P<0.01). Compared with DW group and WKY group, serum concentrations of total cholesterol, triglycerides and HDL-C in ATV group were significantly lower (P<0.01,P<0.05). Wall thickness, media thickness, and medial cross-sectional area to lumen ratio in DW group were significantly higher than those in WKY group and ATV group (P<0.01,P<0.05), but no such difference was found between WKY group and ATV group (P>0.05).", 
    "148": "Vascular structural changes of aorta are due to the alteration of the vessel wall in early stage of SHR. Atorvastatin can markedly improve vascular remodeling.", 
    "149": "Hydroxymethyl-glutaryl-CoA-reductase inhibitors (statins) reduce cardiovascular events by cholesterol lowering as well as by non-lipid related actions. Among them, the modulation of platelet activity could play a relevant role in vascular protection. Furthermore withdrawal of statins has been associated with increased cardiovascular event rate. The aim of our study was to evaluate platelet activity after cerivastatin discontinuation in eighteen subjects that did not accept other drugs and in sixteen subjects continuing treatment with simvastatin. Fourteen subjects at the end of the discontinuation period decided to receive other drugs (simvastatin) and they were evaluted six weeks later. We measured complete lipid profile by the chromogenic method (LDL-C was calculated); oxidized-LDL (ox-LDL; ELISA), platelet P-selectin (P-sel) expression (flow cytometry detection), platelet aggregation (% change of transmitted light), intracellular citrullin production (iCit; HPLC) as an indicator of intracellular NO synthase activity at baseline and 7, 14, 28, 60 days after statin discontinuation. P-sel expression and platelet aggregation were increased at 14 days (p < 0.001 and p < 0.05) in association with raised ox-LDL (r = 0.30, p < 0.05) and decreased iCit (r = 0.53, p < 0.01). Increased LDL-C was related to P-sel and platelet aggregation at 28 days (r = 0.30, p < 0.05). Subjects continuing statin treatment had no significant changes of P-sel at 28 (p = 0.221) and 60 days (p = 0.238). Subjects treated with simvastatin after 60 days of diet showed a significant reduction of P-sel and platelet aggregation after six weeks of treatment (p < 0.01). Our data suggest a platelet hyperactivation state in the second week after statin discontinuation which is partially related to raised LDL-C. Such a finding could participate in the increased cardiovascular event rate after statin discontinuation.", 
    "150": "Treatment of hypercholesterolemia with statins is remarkably effective in cardiovascular prevention. This has led to the hypothesis that these drugs may act on the atherosclerotic plaque by mechanism(s) independent of the reduction of serum cholesterol levels. The aim of this study was to assess the total antioxidant activity of the most prescribed statins: fluvastatin, atorvastatin, pravastatin and simvastatin.", 
    "151": "We measured the in vitro antioxidant activity of statins as their ability to antagonize the oxidation of alpha-keto-gamma-methiolbutyric acid by both hydroxyl and peroxyl radicals. The results are expressed as Total Oxyradical Scavenging Capacity (TOSC) units. Uric acid and Trolox were used as the reference antioxidants.", 
    "152": "The scavenging capacity towards hydroxyl radicals was highest for simvastatin (3375+/-112 U/mg), a value 270.2% higher (P<0.0001) compared to uric acid (reference antioxidant vs. hydroxyl radicals, 1249+/-71 U/mg). Among the tested statins, fluvastatin exhibited the highest anti-peroxyl radical antioxidant capacity (8755+/-187 U/mg) which appeared 50% lower (P<0.0001) compared to Trolox (reference antioxidant vs. peroxyl radicals, 17460+/-379 U/mg).", 
    "153": "All the statins tested have intrinsic antioxidant activity with both anti-hydroxyl and peroxyl radical activity. Simvastatin was the most effective as an anti-hydroxyl radical antioxidant and fluvastatin as an anti-peroxyl radical antioxidant.", 
    "154": "Long-term administration of nitrates results in the development of tolerance. Nitrate tolerance is considered to occur in association with oxidative stress, although its underlying mechanisms are multi-factorial. Fluvastatin, a newly developed statin, is considered to have not only a cholesterol-lowering effect but also anti-oxidative properties.", 
    "155": "In this study, the effect of fluvastatin on nitrate tolerance was investigated in 12 dyslipidemic patients (nine men and three women, aged 63.5+/-6.7 years), who were complicated with ischemic heart disease and had received organic nitrates for a long period.", 
    "156": "Four months after fluvastatin therapy, symptoms of angina were significantly reduced. Consumption of sublingual nitrates over 2 weeks significantly decreased (14.4+/-11.2 to 2.3+/-2.5 tablets, P<0.01). In exercise stress testing, exercise duration was significantly prolonged (275+/-73 to 360+/-86 s, P<0.01) and the blood pressure-heart rate products significantly increased (16368+/-2246 to 18381+/-1772, P<0.01). Both the percent change in forearm blood flow with reactive hyperemia (232+/-83 to 282+/-104%, P<0.05) and that after sublingual nitroglycerine (2.5+/-4.7 to 5.8+/-4.7%, P<0.05) were increased. Although the levels of total cholesterol, triglyceride, HDL-cholesterol, and LDL-cholesterol were unchanged, the serum anti-Ox-LDL titer (16.7+/-6.3 to 13.4+/-5.4 AcU/ml, P<0.05) and 8-OHdG level (1.11+/-0.34 to 0.73+/-0.34 ng/ml, P<0.05) decreased.", 
    "157": "Fluvastatin attenuated nitrate tolerance in dyslipidemic patients complicated with ischemic heart disease who had been receiving organic nitrates over long period. The anti-oxidative effect of fluvastatin may attenuate nitrate tolerance.", 
    "158": "Statins are now widely prescribed and without doubt save many lives. However there are rare potentially serious side-effects, including acute renal failure. Patient education and physician vigilence are vital.", 
    "159": "In-stent stenosis is characterized by a prolonged proliferation and inflammatory reactions around the stent struts. Potentially the antiproliferative and lipid-lowering effects of atorvastatin can synergistically limit neointima formation after stenting.", 
    "160": "Palmaz-Schatz stents were placed in the iliac arteries of white New Zealand rabbits. One half of the animals was fed an 0.5% hypercholesterolemic diet, the other half was normocholesterolemic. Both groups received either atorvastatin (3 mg/kg bodyweight) daily or placebo (n=10 each in the four groups). After 28 days the segments were excised.", 
    "161": "Injury scores as a result of vessel trauma induced by stent-overstretch injury differed significantly between the four groups (median 1.0-1.9) and the stent-induced injury outweighed the beneficial effects of statin therapy on neointima formation by far. Smooth-muscle-cell proliferation was significantly increased in both hypercholesterolemic groups. Intimal and medial proliferation as well as inflammatory infiltrates around the stent strut were reduced by 20-40% in animals that received statin therapy although the injury score in both statin groups was 19 and 60% higher than in control animals.", 
    "162": "Thus, the data of this study indicate that smooth muscle cell proliferation and inflammation in stented vessels can be reduced by atorvastatin both in hypercholesterolemic rabbits and in animals with normal lipid levels."
}