{
    "0": "In multiple sclerosis (MS), oligodendrocyte injury is believed to be caused by an aberrant immune response initiated by autoreactive T cells. Increasing evidence indicates that inflammatory responses in the central nervous system are not exclusively detrimental, but may also exert protective effects. Such protective effects are potentially mediated by the local secretion of neurotrophic factors by immune cells. We previously reported that T cells and monocytes in vitro and in inflammatory MS lesions produce leukaemia inhibitory factor (LIF), a member of the neuropoietic family of neurotrophins. In the present study, we report a reduced LIF production by CD4+ T cells of relapsing remitting MS patients as compared to healthy controls. Furthermore, immunomodulatory agents such as leptin, IFN-beta and simvastatin were studied for their potential to alter LIF and secretion of other cytokines by T cells and monocytes of relapsing remitting MS patients and healthy controls. Low doses of simvastatin, but not IFN-beta or leptin enhanced LIF secretion by CD4+ T cells of RR-MS patients. We further demonstrated that LIF did not influence viability, proliferation and cytokine secretion of T cells. Together these data provide new information on the regulation of LIF secretion by immune cells. Further insights into the complex regulation of neurotrophic factors such as LIF may prove useful for treatment of MS.", 
    "1": "Whereas the efficacy of statins after heart transplantation (HT) in controlled study settings has been clearly demonstrated, more extensive data are required on the safety and effectiveness of long-term treatment in routine clinical practice.", 
    "2": "We analyzed the risks and benefits in clinical practice of treatment with statins in all patients who survived HT for at least a month from December 1985 through 2001.", 
    "3": "During a mean follow-up of 4.8+/-3.8 years, 186 patients were treated with statins (for a median duration [25th to 75th percentile] of 29 [12 to 54] months), while 48 received dietary therapy alone. Patients treated with statins (pravastatin, 48%; atorvastatin, 37%; simvastatin, 14%) presented linearized rates of rhabdomyolisis, myositis, and significant transaminase elevation of 0.37%, 0.74%, and 0.37% per year of treatment, respectively (no fatal event occurred). Low-density lipoprotein decreased after statins by 19% (P<.001). At multivariate analysis, treatment with statins was independently associated with reduced risk of cardiac allograft vasculopathy and overall mortality (P<.001).", 
    "4": "Our data provide necessary confirmation of the safety and effectiveness in routine clinical practice of appropriately monitored long-term administration of statins (particularly atorvastatin, pravastatin, and simvastatin) in the chronic post-HT phase. Strict follow-up is needed for HT recipients receiving high doses of statins with/without other medications potentially exacerbating the risk of adverse effects.", 
    "5": "Various immunosuppressive and adjunctive pharmacological regimens exist for cardiac transplantation, though the associations between these regimens and long-term survival are unclear. We reviewed demographic, clinical, and pharmacological data from 220 consecutive adult heart transplant recipients between 1986 and 2003 who survived beyond 3 months. Immunosuppression was cyclosporine-based (n=94) or tacrolimus-based (n=126), and 104 patients were weaned off steroids (all receiving tacrolimus). Covariates of mortality were assessed in a Cox proportional hazards analysis. The mean age was 5.2+/-13 years. Survival was 96%, 88%, and 81% at 1, 3, and 5 years, respectively. Significant covariates associated with mortality included pretransplant diabetes mellitus (hazard ratio [HR] 2.83, 95% confidence interval [CI] 1.45 to 5.04), black race (HR 1.41, 95% CI 1.01 to 1.94), higher pretransplant creatinine clearance (HR 0.99, 95% CI 0.98 to 1.00), steroid withdrawal (HR 0.60, 95% CI 0.39 to 0.85), and exposure to a statin (HR 0.53, 95% CI 0.40 to 0.70) or an angiotensin receptor blocker (HR 0.50, 95% CI 0.20 to 0.95) after transplantation. Treatment with a statin, an angiotensin receptor blocker, and steroid withdrawal were each associated with improved survival in heart transplant recipients. These findings warrant prospective study, with specific emphasis on identifying the clinical effects of these medications in transplant recipients.", 
    "6": "Ezetimibe was introduced recently as a new class of cholesterol-lowering drugs. Until now only limited increases of transaminase levels were reported.", 
    "7": "We studied 2 patients with severe hepatic side effects of ezetimibe in a general community hospital.", 
    "8": "Ezetimibe may lead to 2 distinct types of severe hepatic side effects.", 
    "9": "Ezetimibe may rarely cause hepatotoxicity, severe cholestatic hepatitis, or acute autoimmune hepatitis.", 
    "10": "To investigate the therapeutic effects of pravastatin on colitis induced by acetic acid and the relevant mechanism.", 
    "11": "8% solution of acetic acid was infusion into the rectum of 50 male SD rats so as to establish models of ulcerative colitis induced by acetic acid and 10 rats were used as normal controls treated with regular feeding. Then the 50 models of ulcerative colitis were randomly assigned into 3 groups: model + placebo group (n = 20, infused intragastrically with normal saline 2 ml/d for 7 days), model + pravastatin group (n = 15, infused intragastrically with pravastatin 1 mg x kg(-1) x d(-1)), and model + salicylazosulfapyridium (SASP) group (n = 15, infused intragastrically with SASP 0.25 g x kg(-1) x d(-1)). The general conditions, food intake, weight, stool consistencies, stool bleeding of rats were observed then the disease activity index (DAI) and the therapeutic effects were evaluated. All the rats were sacrificed at day 8 with their colons taken out. The colon length, colon mucosa damage index (CMDI), and histological score were evaluated and nitric oxide (NO), malondialdehyde (MDA), and superoxide dismutase (SOD) of the tissue were measured as well.", 
    "12": "Compared with those of the model + placebo and model + SASP groups, the colon length, DAI, CMDI, and histological score of the model + pravastatin group were significantly improved (all P < 0.05), the levels of NO and MDA were significantly reduced, while the SOD level was increased remarkably (both P < 0.05).", 
    "13": "Pravastatin may ameliorate the colitis by antioxidant activity. Its therapeutic effect is more obvious than the conventional medicine SASP.", 
    "14": "The physiopathology of the brain ischemia includes many events such as important apoptotic mechanisms were Fas protein is expressed. Statins have neuroprotector effects that are independent of their blood lipid reducing actions.", 
    "15": "Study of the atorvastatin effect on Fas expression in brain ischemia.", 
    "16": "Fifteen male Sprague Dawley rats were distributed in three groups (n=5), the control group without cerebral ischemia, in the other two experimental groups (1 and 2) a global cerebral ischemia were induced by respiratory arrest (D-tubocurarin). Experimental group 2 was treated with atorvastatin (10 mg/Kg/d, p.o.) during two weeks before the induction of the ischemia. Immunohistochemical study of brain frontal specimens was done by the Avidin-Biotin-Peroxidase method.", 
    "17": "Fas was expressed in 38% of cells in non ischemic brain, this expression increased to 63% of cells in ischemic brain samples (P = 0.0003) Fas expression in ischemia was significantly inhibited by atorvastatin in 23% (P = 0.0007).", 
    "18": "Atorvastatin decreased Fas expression in ischemic brain. This fact must be taken into account to explain the atorvastatin neuroprotection and suggests the potential use such as primary prevention for ischemic attacks.", 
    "19": "Recent studies have shown conflicting results regarding a protective effect of statin therapy on atrial fibrillation (AF).", 
    "20": "We sought to determine whether statins are effective in reducing the risk of developing arrhythmia in a cohort of 264 patients (49% women, mean age [+/-standard deviation] 71 [+/-12] years) with permanent pacemakers who are at high risk for AF.", 
    "21": "All patients who underwent implantation of a permanent pacemaker over a 3-year period were eligible for inclusion in the study. We excluded patients with AF at implantation, incomplete medication information, or less than a yearly follow-up visit. Atrial fibrillation was diagnosed by ECG documentation, pacemaker interrogation, and Holter monitoring. Statin treatment was verified through a central pharmacy-computerized database (for most patients) or by chart review. Of the 264 patients, 36% had coronary artery disease.", 
    "22": "Atrial fibrillation developed in 70 patients (26%) at a median of 359 days post pacemaker implantation. The incidence rate for the first occurrence of AF post pacemaker implantation among patients treated and not treated with statins was 10.5 versus 9.8 events per 100 patient-years, respectively (p = 0.81). Even after controlling for baseline differences, the hazard ratio (HR) for developing AF among statin users did not achieve statistical significance (HR = 0.59 [0.31-1.12]).", 
    "23": "We could not demonstrate that statin therapy had a protective effect against the risk of AF in patients implanted with a permanent pacemaker. The low prevalence of coronary artery disease in our patients may partly explain our results.", 
    "24": "While the literature has conclusively shown a significant decrease of plasma lipids after intake of HMG-CoA reductase inhibitors, there is no detailed information provided about their effects on the body fat status.", 
    "25": "We performed a retrospective analysis of a prospective randomized controlled trial including consecutive patients with suspected arterial occlusive disease. Normolipidemic patients served as the control group and hyperlipidemic patients were randomized to either 20 mg atorvastatin or to 40 mg simvastatin. At baseline, after 6 weeks and after 6 months we assessed the relative body fat, the waist circumference and the body mass index (BMI) as well as plasma total cholesterol (chol), low-densitiy lipoprotein cholesterol (LDL) and triglycerides (TG).", 
    "26": "In total we included 129 patients in our analysis. The body fat status remained unchanged in the control group as well as in the atorvastatin group (all p > 0.05) for the whole study period, while simvastatin treatment led to a slight, but significant increase of the relative body fat (+ 4.2%) between the 6 weeks and 6 months assessment (p = 0.013).", 
    "27": "Long-term intake of statins seems to have no positive influence on parameters of the body fat status and therefore misses one important goal in the cardiovascular risk prevention.", 
    "28": "Open abdominal aortic aneurysm (AAA) repair is a common surgical procedure associated with high mortality rates. Our objective was to describe the use of in-hospital cardiac medical therapy among patients undergoing open AAA repair and to examine the effect of perioperative cardiac medical therapy on in-hospital mortality. We examined clinical data and in-hospital medication use among 223 patients who underwent open AAA repair at three North American hospitals, all of which used the Transition resource and cost accounting system. Medication use was described [angiotensin converting enzyme (ACE) inhibitors, aspirin, ss-blockers, and statins] within the cohort at five specific periods of time: presurgery, day of surgery, 1 day after surgery, postsurgery, and discharge. We then performed a matched case-control study where cases were defined as patients who died in-hospital. We compared medication use between cases and controls to assess its impact on in-hospital mortality. Most patients were elderly (mean age 72.5 +/- 9.8 years), 70.4% were male, and in-hospital mortality within the cohort was 10.8%. Medication use in all periods of administration was low. ss-Blocker use was highest among all classes on the day of surgery, with 20.6% of patients undergoing AAA repair receiving the medication. Less than 50% of patients received any of the medications at discharge. After adjusting for baseline differences, perioperative ACE inhibitor use showed a trend toward a protective effect [odds ratio (OR) = 0.09, 95% confidence interval (CI) 0.01-1.31, p = 0.08], and perioperative ss-blocker use was significantly associated with a decrease in mortality (OR = 0.07, 95% CI 0.01-0.87, p = 0.04). Cardiac medical therapy among patients undergoing AAA repair is low throughout all periods of hospitalization. ACE inhibitor and ss-blocker use may be associated with decreased in-hospital mortality.", 
    "29": "The vascular endothelium synthesizes and releases a spectrum of vasoactive substances and therefore plays a fundamental role in the basal and dynamic regulation of the circulation. Nitric oxide (NO)-originally described as endothelium-derived relaxing factor-is released from endothelial cells in response to shear stress produced by blood flow, and in response to activation of a variety of receptors. After diffusion from endothelial to vascular smooth muscle cells, NO increases intracellular cyclic guanosine-monophosphate concentrations by activation of the enzyme guanylate cyclase leading to relaxation of the smooth muscle cells. NO has also antithrombogenic, antiproliferative, leukocyte-adhesion inhibiting effects, and influences myocardial contractility. Endothelium-derived NO-mediated vascular relaxation is impaired in spontaneously hypertensive animals. NO decomposition by free oxygen radicals is a major mechanism of impaired NO bioavailability. The resulting imbalance of endothelium-derived relaxing and contracting substances disturbs the normal function of the vascular endothelium. Endothelin acts as the natural counterpart to endothelium-derived NO. Besides its arterial blood pressure rising effect in humans, endothelin-1 induces vascular and myocardial hypertrophy, which are independent risk factors for cardiovascular morbidity and mortality. Current therapeutic strategies concentrate mainly on lowering low-density lipoprotein cholesterol and an impressive reduction in the risk for cardiovascular morbidity and mortality has been achieved. Inflammatory mechanisms play an important role in vascular disease and inflammatory plasma markers correlate with prognosis. The production of reactive oxygen species under pathological conditions may represent an important inflammatory trigger. Novel therapeutic strategies specifically targeting inflammation thus bear great potential for the prevention and treatment of atherosclerotic vascular disease. In this context, the vascular actions of flavanol-rich cocoa, particularly with regard to enhanced NO synthesis and endothelial function observed in humans following consumption, warrants further attention. This review discusses pharmacological and dietary intervention.", 
    "30": "To retrospectively determine if preprocedural statin treatment is associated with a reduction of cardiovascular events after carotid angioplasty and stent placement (CAS) in patients with symptomatic carotid stenosis.", 
    "31": "A study resulting in a prospective database was approved by the institutional ethics review board; written informed consent was obtained. The approval and informed consent included future retrospective analysis. Consecutive patients (n = 180) from the prospective database underwent CAS for high-grade symptomatic carotid disease. The frequency of cardiovascular complications (composite of stroke, myocardial infarction, and death within 30 days after CAS) between 127 patients without preprocedural statin treatment and that of 53 patients with preprocedural statin treatment at CAS were compared with chi2 and multivariate logistic regression analysis.", 
    "32": "The overall 30-day myocardial infarction rate was two of 180 (1%) patients, the minor stroke rate was 16 of 180 (9%) patients, the major stroke rate was one of 180 (0.5%) patients, and the death rate was two of 180 (1%) patients. The incidence of cardiovascular events (composite of stroke, myocardial infarction, and death within 30 days after CAS) was significantly different between patients with preprocedural treatment (4%) and those without preprocedural statin treatment (15%) (P < .05). These higher complication rates among patients without preprocedural statin treatment were not mediated by adjustment for age, sex, other baseline characteristics, degree of carotid stenosis, use of cerebral protection devices, or the year in which CAS was performed.", 
    "33": "Preprocedural statin therapy appears to reduce the incidence of stroke, myocardial infarction, and death within 30 days after CAS. Future prospective randomized trials are warranted to further assess this potential protective effect of statin drugs during carotid interventions.", 
    "34": "Hyperlipidemia can be effectively treated either with niacin or HMG-CoA reductase inhibitor (statin), or a combination of both. Few reports showed the effects of the combination regimen with niacin and statin on hemostatic functions. We conducted a single-center, double-blind, double-dummy, randomized, two-arm study to assess the effects of the niacin extended-release/lovastatin therapy in a fixed-dose formulation and of simvastatin on lipid lowering and two fibrinolytic parameters, fibrinogen and d-dimer. All patients were enrolled according to NCEP-ATP III guidelines and underwent a placebo run-in period of 4 weeks before being randomized to either niacin extended-release/lovastatin tablets (500/20 mg) once daily (n = 36) or simvastatin capsule (20 mg) once daily (n = 34). After 16 weeks of treatment, both groups of patients showed significantly reduced low-density lipoprotein cholesterol and total cholesterol (LDL-C, p < 0.001 and < 0.001, respectively, p = 0.159 between the groups; TC, p < 0.001 and < 0.001, respectively, p = 0.018 between the groups). Both drugs were well tolerated. Only in the group treated with niacin extended-release/lovastatin was fibrinogen concentration significantly reduced after treatment (2.48 +/- 0.65 to 1.99 +/- 0.62 g/L, p = 0.008). No difference was found with d-dimer in either group. This study shows that both niacin extended-release/lovastatin and simvastatin are effective and well-tolerated lipid-lowering drugs in Taiwanese patients with dyslipidemia. A combinational treatment with niacin extended-release/lovastatin may provide additional benefit in fibrinolysis.", 
    "35": "Therapeutic interchange (TI) interventions are commonly used to manage pharmacy benefit costs. While several studies have considered the effect that TI interventions have on drug costs, most have not considered the effect they have on medical management costs. The purpose of the present study was to assess drug cost and drug therapy management costs of a TI intervention following a change in the drug formulary for 3-hydroxy-3-methylglutaryl coenzyme A (HMG-CoA) reductase inhibitor (statin) drugs, including the conversion of atorvastatin from formulary to nonformulary status.", 
    "36": "A retrospective, quasi-experimental within-subjects design was used in this study. Administrative claims data were obtained from a select northeastern segment of a multistate Medicaid managed care organization (MCO). To be included in the study, patients had to meet the following criteria: (1) they must have had a minimum of 3 atorvastatin prescriptions during a 6-month enrollment phase, (2) they must have been continuously enrolled throughout the 900-day study period, and (3) they must have switched from atorvastatin to another statin between April 1, 2003, and July 31, 2003. The day of the switch from atorvastatin marked for each patient the end of the 12-month pre-TI period and the beginning of the 12-month post-TI period. Two separate dependent variables were developed: (1) statin drug costs (statin cost + dispensing fee) and (2) the costs paid by the MCO for the medical management of statin therapy, including office visit costs and the medical laboratory costs of measuring lipids and creatine kinase, and of checking liver functions. To estimate expenditures over 24 months, a panel analytic technique was used that allows each patient to serve as his or her own control. Multivariate models were used to assess the effects of the TI policy while controlling for age, gender, adjunctive dyslipidemia therapy, comorbidity, presence of a prior coronary artery event, statin compliance, cardiologist management, and disease severity.", 
    "37": "Of the 3,636 patients who met the study inclusion criteria and were converted from atorvastatin to an alternate statin drug, 129 patients (3.5%) switched back to atorvastatin following the TI. The average statin cost per claim in the 12-month post-TI period was Dollars 70.93, 9.5% less than the average cost in the 12-month pre-TI period (Dollars 78.40). The average cost per patient per year (PPPY) for statin laboratory tests (lipid panels, creatine kinase tests, and liver function tests) increased by 31.5% to Dollars 16.15 in the post-TI period compared with Dollars 12.28 PPPY in the pre-TI period, and medical office visit costs increased by 44.9% to Dollars 20.70 PPPY in the post-TI period compared with Dollars 14.29 PPPY in the preperiod. These increased costs related to the medical management of statin therapy were overwhelmed by an 11.7% reduction in statin drug costs, from Dollars 793.69 PPPY in the pre-TI period to Dollars 701.01 PPPY in the post-TI period, resulting in a net 10.0% reduction for combined statin costs and related medical costs, from Dollars 820.27 PPPY in the pre-TI period to Dollars 737.87 in the post-TI period. After limiting the analysis to patients who did not convert from atorvastatin to pravastatin (which cost more than atorvastatin before the rebate) and controlling for the influence of potential confounders, statin expenditure decreased by 33% (P < 0.001). Multivariate models indicated no statistically significant differences in the costs related to the medical management of statin therapy after the TI compared with before the TI.", 
    "38": "The 3-Hydroxy-3-methyl-glutaryl coenzyme A (HGM-CoA) reductase inhibitors, or statins, are competitive inhibitors of the rate-limiting enzyme in cholesterol synthesis. Generally, statins have an excellent safety profile. Elevations of liver transaminases and creatine phosphokinase with myalgia have been associated with the use of HGM-Co A reductase inhibitors, case reports of rhabdomyolysis are rare, most occurring with concomitant use with other drugs such as cyclosporin, fusidic acid and gemfibrozil. We describe here the clinical case of a patient who developed interstitial lung disease as probably a result of the use of statins which particularly increased with long-term atorvastatin treatment. The present review details some case-reports of interstitial lung disease reported under statins in the literature. Few systemic adverse effects such as lupus-like-syndromes and polymyositis have been reported. Recent experimentations have demonstrated that cholesterol is not the only intracellular target of statins but that they also have a potential role in atherosclerosis and in organ transplantation as immunosuppressor agents.", 
    "39": "The Monascus product known as red mold rice (RMR) has been found to contain the cholesterol-lowering agent monacolin K (MK), including the lactone form (MKL) and the acid form (MKA) and mycotoxin citrinin (CT). In current studies, CT and MK are usually detected by different analysis methods, which have a high level of error, and are inconvenient, expensive, and time-consuming. The goal of this study is to establish a rapid synchronous analysis method for the detection of CT, MKL, and MKA levels in RMR. In this study, CT, MKL, and MKA are extracted by the same extraction method and are then separated in a reversed-phase high-performance liquid chromatography (HPLC) C18 column. The elution from the C18 column is then passed through an ultraviolet detector and introduced directly into the fluorescence detector. The results show that higher recovery rates of CT, MKL, and MLK are yielded from RMR powder by extracting with 95% ethanol (10 mL) at 60 degrees C for 30 min. Regarding the optimal conditions of HPLC, the peaks of CT, MKL, and MKA can be clearly separated from any noise peaks by isocratic elution with optimum mobile phase, acetonitrile-water-trifluoroacetate (55 + 45 + 0.05, v/v).", 
    "40": "We tested the hypothesis that statins would decrease renal injury in renal artery stenosis (RAS) by restoring angiogenesis and attenuating intrarenal microvascular (IMV) remodeling. Single-kidney hemodynamics and function were quantified using electron-beam-computed tomography (CT) in normocholesterolemic pigs after 12 wk of experimental RAS, RAS supplemented with simvastatin (RAS+simvastatin), and normal controls. Renal circulation was also studied in vivo using angiography and ex vivo using a unique 3D micro-CT imaging technique. Angiogenic and remodeling pathways were subsequently explored in renal tissue. Blood pressure and the degree of stenosis were similarly increased in RAS groups. Simvastatin in RAS enhanced both intrarenal angiogenesis and peri-stenosis arteriogenesis and increased the expression of angiogenic growth factors and hypoxia-inducible factor-1alpha. Furthermore, simvastatin decreased tissue-transglutaminase expression and IMV inward remodeling, restored IMV endothelial function, decreased fibrogenic activity, and improved renal function. Chronic simvastatin supplementation promoted angiogenesis in vivo, decreased ischemia-induced IMV remodeling, and improved IMV function in the stenotic kidney, independent of lipid lowering. These novel renoprotective effects suggest a role for simvastatin in preserving the ischemic kidney in chronic RAS.", 
    "41": "ASTEROID is a prospective, open-label blinded end-points trial aiming to assess whether very intensive statin therapy with rosuvastatin 40 mg/day could regress coronary atherosclerosis as determined by intravascular ultrasound (IVUS). This multinational study included 507 patients, among whom 349 had evaluable serial IVUS examinations at 24 months. Rosuvastatin decreased LDL cholesterol level from 130 mg/dl to 61 mg/dl (- 53.2%) and increased HDL cholesterol from 43 to 49 mg/dl (+ 14.7%). The three prespecified IVUS efficacy parameters were positively altered by rosuvastatin, demonstrating regression of coronary atherosclerosis : the mean change in percent atheroma volume (- 0.98%), the change in atheroma volume in the most diseased 10-mm subsegment me (- 6.1 mm3) and the change in total atheroma volume (- 6.8%) were all significant (p < 0,001). Adverse events were infrequent and similar to other statin trials. The present study demonstrates that a 2-year treatment with a high dose of rosuvastatin 40 mg/day is able to induce significant regression of coronary atherosclerosis as determined by IVU imaging. Further ongoing studies in the GALAXY clinical investigation programme should now demonstrate that rosuvastatin, the most potent statin to reduce LDL and increase HDL cholesterol, is also able to diminish the incidence of clinical outcomes, cardiovascular events in general and major coronary events in particular.", 
    "42": "The multiple organ dysfunction syndrome (MODS) is the sequential failure of several organ systems after a trigger event, such as sepsis, pneumonia or cardiogenic shock. Even today, mortality is high. Statin therapy is associated with reduction of inflammation and subsequent rates of severe sepsis and ICU admission of patients admitted to hospital with presumed or documented acute bacterial infection. Our study aimed to characterize a potential survival benefit by statin therapy in MODS patients.", 
    "43": "Retrospective cohort study.", 
    "44": "Twelve-bed medical intensive care unit in a university center.", 
    "45": "Forty score-defined MODS patients under statin treatment and 80 age- and sex-matched score-defined MODS patients without statin treatment. Inclusion criterion was an APACHE II score > or = 20 at admission to ICU.", 
    "46": "Assessment of statin treatment and calculation of disease severity by scoring. The patients were followed up for 28-day mortality as well as for hospital mortality.", 
    "47": "The MODS severity was equally pronounced in both groups. There were 42/80 deaths in the group without statin treatment and 13/40 deaths in the statin group (28-day mortality 53% vs. 33%, p = 0.03). Cox proportional hazard analysis revealed a hazard ratio of 0.53 (95% CI 0.29-0.99, p = 0.04). Hospital mortality was calculated at 72% (non-statin group) vs. 35% (statin group; chi-square = 15.6, p < 0.0001). The overall hospital mortality was 60%.", 
    "48": "Patients under statin treatment developing MODS might have a better outcome than patients without statin therapy, probably by reduction of inflammatory responses and increase of vagal activity in MODS.", 
    "49": "Statins are widely prescribed for their lipid-lowering effects but also have putative antioxidant properties. Oxidative stress is believed to play a role in the development of nuclear cataract, but little is known regarding the relationship of statin use and cataract incidence.", 
    "50": "To evaluate the relationship of use of statins and incident cataract in adults in a midwestern community in the United States.", 
    "51": "The Beaver Dam Eye Study, an observational, longitudinal, population-based study of age-related eye disease in Beaver Dam, Wis. There were 1299 persons who were seen at the third examination in 1998-2000, had gradable photographs in both eyes, and were deemed to be at risk of developing nuclear cataract within 5 years.", 
    "52": "Five-year incidence of cataract with respect to statin use. Cataracts were graded from photographs taken through the participant's dilated pupil.", 
    "53": "A total of 210 persons developed incident nuclear cataract in the interval from 1998-2000 to 2003-2005. Five-year incidence of nuclear cataract was 12.2% in statin users compared with 17.2% in nonusers (odds ratio [OR], 0.55; 95% confidence interval [CI], 0.36-0.84), controlling for age. When only never smokers without diabetes were assessed, the age-, lipid level-, and sex-adjusted OR was 0.40 (95% CI, 0.18-0.90). Five-year incidence of cortical cataract was 9.9% in statin users and 7.5% in nonusers (OR, 1.28; 95% CI, 0.79-2.08); posterior subcapsular cataract occurred in 3.0% of statin users and 3.4% of nonusers (OR, 0.82; 95% CI, 0.39-1.71).", 
    "54": "Statin use in a general population appears to be associated with lower risk of nuclear cataract, the most common type of age-related cataract.", 
    "55": "Cholesterol and glycosphingolipid-enriched membrane domains, termed lipid rafts, were proposed to play important roles in trafficking and signaling events. These functions are inhibited following putative disruption of rafts by cholesterol depletion, commonly induced by treatment with methyl-beta-cyclodextrin (MbetaCD). However, several studies showed that the lateral diffusion of membrane proteins is inhibited by MbetaCD, suggesting that it may have additional effects on membrane organization unrelated to cholesterol removal. Here, we investigated this possibility by comparison of the effects of cholesterol depletion by MbetaCD and by metabolic inhibition (compactin), and of treatment with alpha-CD, which does not bind cholesterol. The studies employed two series of proteins (Ras and influenza hemagglutinin), each containing as internal controls related mutants that differ in raft association. Mild MbetaCD treatment retarded the lateral diffusion of both raft and non-raft mutants, whereas similar cholesterol reduction (30-33%) by metabolic inhibition enhanced selectively the diffusion of the raft-associated mutants. Moreover, alpha-CD also inhibited the diffusion of raft and non-raft mutants, despite its lack of effect on cholesterol content. These findings suggest that the widely used treatment with CD to reduce cholesterol has additional, cholesterol-independent effects on membrane protein mobility, which do not necessarily distinguish between raft and non-raft proteins.", 
    "56": "An increased oxidative stress may contribute to the development of diabetic nephropathy. We have recently reported that high glucose level stimulated superoxide production through protein kinase C (PKC)-dependent activation of NAD(P)H oxidase in cultured vascular cells. Here we show that 3-hydroxy-3-methylglutaryl CoA reductase inhibitor (statin) attenuates both high glucose level-induced and angiotensin II (Ang II)-induced activation of p42/44 mitogen-activated kinase (MAP kinase) in cultured human mesangial cells through inhibition of NAD(P)H oxidase activity. The intracellular oxidative stress in cultured mesangial cells was evaluated by electron spin resonance (ESR) measurement. MAP kinase activity was evaluated by western blot analysis using anti phospho-specific MAP kinase antibody and anti-ERK-1 antibody. Exposure of the cells to high glucose level (450 mg/dl) for 72 hrs significantly increased MAP kinase activity as compared to normal glucose level (100 mg/dl). This increase was completely blocked by the treatment of pitavastatin (5x10(-7) M) as well as a NAD(P)H oxidase inhibitor (diphenylene iodonium, 10(-5) M) in parallel with the attenuation of oxidative stress. Ang II-induced activation of MAP kinase was also completely blocked by pitavastatin as well as a diphenylene iodonium in parallel with the attenuation of oxidative stress. In conclusion, pitavastatin attenuated high glucose-induced and Ang II- induced MAP kinase activity in mesangial cells through inhibition of NAD(P)H oxidase. Thus, statins may have a potential as a therapeutic tool for early diabetic nephropathy.", 
    "57": "Myocardial injury during coronary intervention occurs in 10-40% of cases and is often characterized by a slight increase of markers of myocardial necrosis, without symptoms, electrocardiographic changes or impairment of cardiac function. However, even small increases of creatine kinase-MB levels are expression of a true and detectable infarction, and may be associated with higher follow-up mortality. The cause of CK-MB elevation in case of procedural complications (dissection, transient vessel closure, no reflow, side branch occlusion etc.) is obvious; however, most cases of minor CK-MB elevation occur in patients with uncomplicated procedure with excellent final angiographic results. It has been suggested that the main mechanism explaining occurrence of myocardial necrosis during otherwise successful coronary interventions may be distal microembolization of plaque components, an enhanced inflammatory state or due to total plaque burden and/or to plaque instability. Different treatments have been proposed to prevent myocardial injury during coronary intervention, including nitrate infusion, intracoronary beta-blockers, adenosine, clopidogrel and IIb/IIIa inhibitors, but none of those (apart from the use of IIb/IIIa inhibitors) has been routinely introduced in clinical practice. We performed the ARMYDA (Atorvastatin for Reduction of MYocardial Damage during Angioplasty) trial, i.e. the first prospective, randomised, placebo controlled study to evaluate effects of 7 days of pre-treatment with a fixed dose of atorvastatin (40 mg/day) on post-procedural release of markers of myocardial damage in patients with stable angina undergoing percutaneous intervention. In this study therapy with atorvastatin has been associated with 80% risk reduction on the occurrence of peri-procedural myocardial infarction, as well as with significant reduction of post-intervention peak levels of all markers of myocardial damage. The mechanisms underlying the beneficial effects of atorvastatin may be an inflammatory action reducing myocardial necrosis due to microembolization, an improvement of endothelial function on microcirculation, and direct protection of myocardium.", 
    "58": "The concentration of plasma homocysteine was diminished by the oral use of vitamins B6 (300 mg/day), B12 (250 microg/day) and folic acid (10 mg/day), and the effect was studied in the lipids of patient with hiperlipoproteinemia secondary type IV, during 120 days, in 30 patients, 45 to 70 years old, with myocardial heart attack. They were divided in group A (n=15) without treatment with Lovastatin and group B (n=15) with Lovastatin. Basal homocysteine concentration was 17.4 +/- 1.0 micromol/L and 16.7 +/- 1.0 micromol/L for the groups A and B respectively, diminishing 24% at the end of the experimental time, in both groups. Total cholesterol decreased below 220 mg/dl, while the triglycerides diminished 25.4 mg/dl and 27.0 mg/dl in groups A and B respectively, by each micromol/L of homocysteine catabolissed. Low density lipoproteins (LDL) and very low density (VLDL) diminished significantly (p < 0.005), while the high-density (HDL) increased 1.0 mg/dl in group A and 1.15 mg/dl in group B, for each micromol/L of homocysteine metabolized, lowering the coronary risk factor in 28.5% group A and 35.9% group B. We concluded that these vitamins decreased plasma homocysteine concentration, promoting the lowering of lipids and lipoprotein concentratation in this type of patients; while Lovastatin doesn't reduce homocysteine, but it had a synergic effect with the vitamins, dicreasing the lipid concentration, in group B.", 
    "59": "In this work, a capillary electrophoretic method for the rapid quantitation of atorvastatin (AT) in a lipitor tablet was investigated and developed. Method development included studies of the effect of applied potential, buffer concentration, buffer pH, and hydrodynamic injection time on the electrophoretic separation. The method was validated with regard to linearity, precision, specificity, LOD, and LOQ. The optimum electrophoretic separation conditions were 25 mM sodium acetate buffer at pH 6, with a separation voltage of 25 kV using a 50 microm capillary of 33 cm total length. Sodium diclofenac was used as an internal standard. Analysis of AT in a commercial lipitor tablet by electrophoresis gave quite high efficiency, coupled with an analysis time of less than 1.2 min in comparison to LC. Once the separation was optimized on capillary, it was further miniaturized to a microchip platform, with linear imaging UV detection using microchip electrophoresis (MCE). Linear imaging UV detection allowed for real-time monitoring of the analyte movement on chip, so that the optimum separation time could be easily determined. This microchip electrophoretic method was compared to the CE method with regard to speed, efficiency, precision, and LOD. This work represents the most rapid and first reported analysis of AT using MCE.", 
    "60": "While statins have been shown to reduce cerebrovascular events (CVE), the relationship between cholesterol, C-reactive protein (CRP), and CVE in patients treated with different statin strategies is still being explored.", 
    "61": "PROVE IT-TIMI 22 was a randomized trial of intensive (atorvastatin 80 mg/day) and moderate (pravastatin 40 mg/day) statin therapy in 4,162 patients with acute coronary syndromes followed for an average of 24 months; serial biomarkers allowed for an assessment of the lipid and non-lipid effects of statins as they relate to CVE.", 
    "62": "In this study, 45 patients on intensive statin therapy and 40 patients on moderate statin therapy had a CVE during the study period (2.1% v. 1.9%, P = 0.62). While the lipid profiles of patients with and without CVE were similar, those with CVE had higher CRP levels at 30 days and 4 months (2.7 v. 1.9, 2.4 v. 1.7 mg/L; P = 0.012, P = 0.005). Day 30 CRP remained an independent predictor of CVE after adjusting for age, development of atrial fibrillation, diabetes, and prior CVE. Patients with low density lipoprotein (LDL) levels < 70 mg/dL and > or = 70 mg/dL had similar rates of CVE, while patients with CRP < 2 mg/L tended to have lower event rates when compared to those with higher levels. The lowest rates of CVE were seen in patients who had LDL < 70 mg/dL and CRP < 2 mg/L.", 
    "63": "In PROVE IT--TIMI 22, achieved LDL levels did not appear to independently impact the rate of CVE. In contrast, patients with elevated CRP levels were at higher risk of stroke or transient ischemic attack, reinforcing the link between inflammation and CVE. The goal of this PROVE IT-TIMI 22 sub-study was to examine the relationship between cholesterol, CRP, and CVE in patients on intensive and moderate statin therapy. The achieved lipid levels were similar in patients with and without a CVE; however, the achieved levels of CRP were higher in patients who subsequently developed a stroke or TIA. These findings further support the relationship between inflammation and CVE.", 
    "64": "Statins, inhibitors of 3-hydroxy-3-methylglutaryl coenzyme A reductase, have been used successfully in the treatment of hypercholesterolemia for more than a decade. Statins also exhibit overall clinical benefits on cardiovascular diseases independent of their effects on lowering serum cholesterol levels. These beneficial effects of statin therapy are believed to be due, at least in part, to the anti-inflammatory and immunomodulatory roles of statins. Statin treatment reduces the levels of inflammatory markers, decreases the activation and recruitment of immune cells, and delays the progression of atherosclerosis, a chronic inflammatory disease. However, little is known about the direct impact of statins on immune cells, particularly on macrophages. We report that lovastatin, a member of the statin family, effectively induces apoptosis in macrophages. Further investigation of the molecular mechanism has revealed that Rac1 and Cdc42, the small GTPase family members, may play an important role in lovastatin-induced macrophage apoptosis. Moreover, the activation of the JNK pathway may contribute to this event. Our findings provide a better understanding of the molecular basis underlying the anti-inflammatory clinical benefits of statin therapy in cardiovascular diseases.", 
    "65": "This editorial outlines the data supporting aggressive lipid goals and options for treating low-density lipoprotein (LDL) cholesterol to a range of approximately 30 to 70 mg/dl. The physiologically normal cholesterol range is approximately 30 to 70 mg/dl for native hunter-gatherers, healthy human neonates, free-living primates, and virtually all wild mammals. Randomized statin trials in patients with recent acute coronary syndromes and stable coronary artery disease have demonstrated that cardiovascular events are reduced and cardiovascular survival optimized when LDL cholesterol is reduced to <70 mg/dl. Secondary prevention trials have shown a decrease in all-cause mortality in proportion to the magnitude of LDL cholesterol reduction. An original analysis of available data shows that the ability of a lipid-lowering therapy to reduce the C-reactive protein level is closely correlated with its efficacy in LDL cholesterol reduction. Randomized trial data have shown no relation between either percentage LDL cholesterol decrease or final LDL cholesterol level achieved and the risk for myopathy or hepatic transaminase elevations associated with statins. Therefore, intensive LDL cholesterol reduction to levels of 30 to 70 mg/dl should be pursued in subjects with or at high risk for coronary artery disease.", 
    "66": "It has taken a century since Anitschkow began feeding cholesterol to rabbits to study the role of cholesterol in atherosclerosis to be fully appreciated and for the potential of cholesterol reduction to prevent cardiovascular events to be fully realized. The body of clinical trial data testing the effects of statins on coronary heart disease is extensive and convincing. A 1% reduction in low-density lipoprotein cholesterol reduces coronary events by approximately 1%. With large doses of potent statins, low-density lipoprotein cholesterol levels and coronary events can thus be reduced by approximately 50%. The anti-inflammatory effects of large doses of atorvastatin likely contribute to the early event reduction seen early after acute coronary syndromes. Translating this information into clinical practice presents a challenge: many patients who would benefit from statins remain untreated or undertreated or discontinue treatment soon after it is initiated.", 
    "67": "Large interventional studies have shown that statins may reduce the incidence of type 2 diabetes mellitus. However, it is uncertain whether short-term statin therapy can affect insulin sensitivity in patients with the metabolic syndrome. We evaluated the effect of atorvastatin (10 mg/day) in 10 insulin-resistant subjects (age 40 +/- 12 years, body mass index 33.6 +/- 5.2 kg/m(2), triglycerides 2.84 +/- 1.99 mmol/L [249 +/- 175 mg/dl], glucose 6.06 +/- 0.67 mmol/L [109 +/- 12 mg/dl)] using the homeostasis model assessment (HOMA) index (parameter of insulin resistance derived from fasting glucose and fasting insulin concentrations; 5.7 +/- 2.6) in a randomized placebo-controlled, double-blind, crossover study. Subjects were randomized to receive placebo or atorvastatin, each given for 6 weeks separated by a 6-week wash-out period. At the beginning and end of each treatment phase, the patients underwent an oral glucose tolerance test, a 72-hour continuous glucose measurement, and a detailed lipid determination, including a standardized fat tolerance test. Compared with placebo, atorvastatin resulted in a significant (p = 0.05) reduction in the HOMA index (-21%), fasting C-peptides (-18%), glucose (area under the curve during the oral glucose tolerance test, -7%), and a borderline (p = 0.08) reduction of insulin (-18%). The parameters derived from the continuous 72-hour glucose monitoring did not change. A significant reduction also occurred in the total and low-density lipoprotein cholesterol concentrations, although the fasting and postprandial triglyceride concentrations did not change significantly. However, we found a significant correlation between atorvastatin-induced changes in the HOMA and baseline HOMA and between the atorvastatin-induced changes in triglycerides and insulin concentrations. The free-fatty acid, interleukin-6, and high sensitivity C-reactive protein concentrations did not change. Our data indicated that in insulin-resistant, nondiabetic subjects, 6 weeks of atorvastatin (10 mg/day) resulted in significant improvement in insulin sensitivity.", 
    "68": "We assessed vascular changes during atherosclerosis regression. Compensatory enlargement of coronary arteries accommodates plaque burden during atherosclerosis development. Lipid-lowering therapy has altered the natural history of coronary atherosclerosis, but the arterial changes that occur during disease regression need to be clarified. Intravascular ultrasound was performed at baseline and after approximately 18 months in 432 patients with coronary disease. Mean plaque, lumen, and total vessel area were computed in a 30-mm coronary segment of interest. Mean low-density lipoprotein cholesterol level was 2.4 mmol/L, and 88% of patients received statins. Overall, changes in plaque and total vessel areas were highly correlated (r = 0.82, p <0.0001). Among the 227 patients with plaque regression, the plaque area decrease was -0.58 +/- 0.54 mm(2), and changes in total vessel and lumen areas were -1.02 +/- 1.10 and -0.44 +/- 0.86 mm(2), respectively. The decrease in plaque area correlated better with the change in total vessel area (r = 0.64, p <0.0001) than with the change in lumen area (r = 0.20, p = 0.003). The relation between plaque regression and decrease in total vessel area was significantly better (p = 0.019) for patients with a >40% atheroma area (r = 0.72; p <0.0001) than for those with <or=40% (r = 0.48; p = 0.0004). In conclusion, regression of atherosclerotic plaque is generally accompanied by a decrease in total vessel size, without an increase in luminal dimensions. This reverse vascular remodeling may be responsible for the \"regression paradox,\" whereby secondary prevention is associated with clinical benefits despite minimal improvement in coronary lumen dimensions.", 
    "69": "3Beta-hydroxysterol Delta(14)-reductase operates during the conversion of lanosterol to cholesterol in mammalian cells. Besides the endoplasmic reticulum 3beta-hydroxysterol Delta(14)-reductase (C14SR) encoded by TM7SF2 gene, the lamin B receptor (LBR) of the inner nuclear membrane possesses 3beta-hydroxysterol Delta(14)-reductase activity, based on its ability to complement C14SR-defective yeast strains. LBR was indicated as the primary 3beta-hydroxysterol Delta(14)-reductase in human cholesterol biosynthesis, since mutations in LBR gene were found in Greenberg skeletal dysplasia, characterized by accumulation of Delta(14)-unsaturated sterols. This study addresses the issue of C14SR and LBR role in cholesterol biosynthesis. Both human C14SR and LBR expressed in COS-1 cells exhibit 3beta-hydroxysterol Delta(14)-reductase activity in vitro. TM7SF2 mRNA and C14SR protein expression in HepG2 cells grown in delipidated serum (LPDS) plus lovastatin (sterol starvation) were 4- and 8-fold higher, respectively, than in LPDS plus 25-hydroxycholesterol (sterol feeding), resulting in 4-fold higher 3beta-hydroxysterol Delta(14)-reductase activity. No variations in LBR mRNA and protein levels were detected in the same conditions. The induction of TM7SF2 gene expression is turned-on by promoter activation in response to low cell sterol levels and is mediated by SREBP-2. The results suggest a primary role of C14SR in human cholesterol biosynthesis, whereas LBR role in the pathway remains unclear.", 
    "70": "Rosuvastatin, a novel potent HMG-CoA reductase inhibitor, is excreted into bile mediated by breast cancer resistance protein (BCRP). Our objective was to determine the association between the most frequent single nucleotide polymorphisms (SNPs) of the BCRP (421C>A) and the pharmacokinetics of rosuvastatin.", 
    "71": "Pre-screening of SLCO1B1 521TC and CYP2C9*1/*3 were performed before this pharmacokinetic study. Fourteen healthy volunteers who are SLCO1B1 521TT and CYP2C9*1/*1 wild-type homozygotes were selected to participate in this study. Seven were 421CC wild-type of BCRP, the others were carriers with at least one 421C>A mutant allele (five subjects had a genotype of 421CA and two were homozygotes of 421AA). Each was given a single oral dose of 20 mg rosuvastatin. The plasma concentrations of rosuvastatin were measured for up to 72 h by LC-MS.", 
    "72": "The pharmacokinetic parameters of rosuvastatin showed a significantly difference between the two genotyped groups. The AUC(0-72) and AUC(0-infinity) of rosuvastatin were lower in the 421CC group than in the 421CA+421AA group (33.8+/-11.4 vs. 59.6+/-22.2 ng.h/ml, P=0.018; 34.9+/-11.9 vs. 62.2+/-23.5 ng.h/ml, P=0.018), respectively. The C(max) value was higher in the 421CA+421AA group than that in the 421CC group (9.9+/-5.4 vs. 5.1+/-2.4 ng/ml, P=0.048). The CL/F value was lower in the 421CA+421AA group than that in the 421CC group (384.7+/-161.2 vs. 674.0+/-297.6 l/h, P=0.043). The T(1/2) and T(max) values showed no difference between these groups.", 
    "73": "The BCRP 421C>A polymorphism may play an important role in the pharmacokinetics of rosuvastatin in healthy Chinese males after the exclusion of impact of SLCO1B1 and CYP2C9 genetic polymorphism.", 
    "74": "The aim of this study was to evaluate changes in lipid profiles in patients with type 2 diabetes after treatment conversion from rosiglitazone to pioglitazone while maintaining stable statin and other lipid-altering therapies. A total of 305 patients were enrolled in this open-label study. Patients had been taking stable dosages of rosiglitazone and statins for > 90 days. At baseline, patients discontinued rosiglitazone and started pioglitazone 30 mg/day, but continued statins and other lipid-altering therapies. The primary end point was change from baseline in fasting triglyceride levels. At 17 weeks after treatment conversion, patients had significant reductions in triglycerides (-15.2%), total cholesterol (-9.0%), and low-density lipoprotein (LDL) particle concentration (-189 nmol/L), and increases in LDL cholesterol (+2.2%), high-density lipoprotein (HDL) cholesterol (+1.8%), and LDL particle diameter (+0.23 nm). In conclusion, after treatment conversion from rosiglitazone to pioglitazone while maintaining stable statin therapy, patients with type 2 diabetes had marked improvements in lipid profiles along with stable glycaemic control.", 
    "75": "Microalbuminuria is more common in South Asian individuals compared to white Europeans. The aim of this study was to determine the relationship between blood pressure and microalbuminuria in a cohort of patients with type 2 diabetes in these two ethnic groups. These further data were analysed from 552 patients (311 South Asian patients and 241 white Europeans) who had microalbuminuria screening data collected. Prevalence of microalbuminuria was significantly higher in South Asian compared with white European patients (31% versus 20%, p=0.007). Among patients with normal, untreated blood pressure, the proportion who had microalbuminuria was three times higher among South Asian patients compared with the white European group (30.7% versus 10.1%, p=0.049, relative risk = 3.1 [1.0-9.5]). In addition, despite their higher cardiovascular risk, South Asian patients were less likely to be prescribed a statin or antihypertensive drug treatment. In conclusion, thresholds and targets for treatment of cardiovascular risk factors in South Asians may need to be lower than those for white Europeans, and targeted intervention will be required to achieve this.", 
    "76": "The Polypill: between myths and reality in the treatment of type 2 diabetes mellitus The concept of \"Polypill\" was developed from modeling analyses and the data were extracted from randomized-control trials and epidemiological studies. This \"Polypill\" should be a combination of three antihypertensive drugs associated to aspirin, a statin and folic acid. This \"Polypill\" would allow to reduce of more than 80% the cardiovascular events. The original publication suggests that all subjects of more than 55 years could benefit from this magic pill. Numerous positive and negative reactions showed themselves further to this publication. Other approaches based on the change of lifestyle seem so effective. Nevertheless, to have a really effective approach the therapeutic educational dimension should be also included in the basic strategy.", 
    "77": "Translational studies using genomic techniques in cardiovascular diseases are still in their infancy. Access to disease-associated cardiovascular tissues from patients has been a major impediment to progress in contrast to the diagnostic advances made by oncologists using gene expression on readily available tumor samples. Nonetheless, progress is being made for atherosclerosis by carefully designed experiments utilizing diseased tissue or surrogate specimens. This review details the rationale and findings of a study utilizing freshly isolated blood mononuclear cells from patients undergoing carotid endarterectomy due to atherosclerotic stenosis and from matched healthy subjects. By querying this cardiovascular tissue surrogate, the messenger RNA levels of the Finkel-Biskis-Jenkins osteosarcoma gene in circulating monocytes were found to correlate with atherosclerosis severity in patients and with 3-hydroxy-3-methylglutaryl coenzyme A reductase inhibitor (statin) therapy in healthy subjects. The major finding of this investigation is discussed in relation to observations from other human atherosclerosis gene expression studies. These distinct studies converge to demonstrate the unequivocal importance of inflammation in atherosclerosis. Although the clinical utility of the specific findings remains open, the identification of similar genes by different investigations serves to validate our report. They also provide us with insights into pathogenesis that may impact future translational applications.", 
    "78": "Hydroxymethylglutaryl-coenzyme A reductase inhibitors or statins constitute one of the wonder drugs of the last 2 decades. Use of this hypolipidemic medication class reduces morbidity and mortality in patients with a wide variety of cholesterol levels. Beneficial effects of the medication are seen in advance of changes in lipids suggesting nonlipid mechanisms may play a role in mediating these benefits of statins. One important nonlipid mechanism by which statins may improve vascular outcomes is restoration of normal endothelial cell function. This review will discuss the nonlipid effects of statins on endothelial cell function to highlight other avenues of benefit conferred by these medications.", 
    "79": "Inflammation is involved in the pathogenesis of chronic allograft nephropathy (CAN) and cardiovascular disease (CVD) in post-kidney transplantation.", 
    "80": "Sixty patients, selected from 167 renal transplant patients, were divided into 2 groups: Group A (normal lipidemia group, n=30) and Group B (hyperlipidemia group, n=30). In addition, Control Group came from 30 healthy volunteers. In Group B, the patients were treated with simvastatin for 3 months. The mRNA expressions of MCP-1 and CCR2 were detected with reverse transcription-polymerase chain reaction (RT-PCR).", 
    "81": "The mRNA expressions of MCP-1 and CCR2 of all post-kidney transplant patients were significantly higher than controls. Compare Group A with Group B and the mRNA expressions of MCP-1 and CCR2 in Group B were much higher than Group A. After simvastatin treatment, the mRNA expressions of MCP-1 and CCR2 were significantly reduced in one and a half months and decreased to the lowest levels in three months.", 
    "82": "Simvastatin decreased the expressions of MCP-1 and CCR2 in post-kidney transplant patients with hyperlipidemia.", 
    "83": "The purpose of this study was to determine if statins (hydroxymethylglutaryl CoA reductase inhibitors [HMG-CoA]), angiotensin-converting enzyme (ACE) inhibitors, and angiotensin receptor blockers (ARBs) reduce cardiovascular (CV) events and pulmonary morbidity in chronic obstructive pulmonary disease (COPD) patients.", 
    "84": "Few current COPD therapies alter prognosis. Although statins, ACE inhibitors, and ARBs improve outcomes in CV populations, their benefits in COPD patients both with and without concomitant heart disease has not previously been studied.", 
    "85": "A time-matched nested case-control study of two population-based retrospective cohorts was undertaken: 1) COPD patients having undergone coronary revascularization (high CV risk cohort); and 2) COPD patients without previous myocardial infarction (MI) and newly treated with nonsteroidal anti-inflammatory drugs (low CV risk cohort). Prespecified outcomes were COPD hospitalization, MI, and total mortality.", 
    "86": "These drugs reduced both CV and pulmonary outcomes, with the largest benefits occurring with the combination of statins and either ACE inhibitors or ARBs. This combination was associated with a reduction in COPD hospitalization (risk ratio [RR] 0.66, 95% confidence interval [CI] 0.51 to 0.85) and total mortality (RR 0.42, 95% CI 0.33 to 0.52) not only in the high CV risk cohort but also in the low CV risk cohort (RR 0.77, 95% CI 0.67 to 0.87, and RR 0.36, 95% CI 0.28 to 0.45, respectively). The combination also reduced MI in the high CV risk cohort (RR 0.39, 95% CI 0.31 to 0.49). Benefits were similar when steroid users were included.", 
    "87": "These agents may have dual cardiopulmonary protective properties, thereby substantially altering prognosis of patients with COPD. These findings need confirmation in randomized clinical trials.", 
    "88": "We compared cost-effectiveness of pravastatin in a placebo-controlled trial in 5500 younger (31-64 years) and 3514 older patients (65-74 years) with previous acute coronary syndromes.", 
    "89": "Hospitalizations and long-term medication within the 6 years of the trial were estimated in all patients . Drug dosage, nursing home, and ambulatory care costs were estimated from substudies. Incremental costs per life saved of pravastatin relative to placebo were estimated from treatment effects and resource use.", 
    "90": "Over 6 years, pravastatin reduced all-cause mortality by 4.3% in the older patients and by 2.3% in the younger patients. Older patients assigned pravastatin had marginally lower cost of pravastatin and other medication over 6 years (A dollar 4442 vs A dollar 4637), but greater cost offsets (A dollar 2061 vs A dollar 897) from lower rates of hospitalizations. The incremental cost per life saved with pravastatin was A dollar 55500 in the old and A dollar 167200 in the young. Assuming no treatment effect beyond the study period, the life expectancy to age 82 years of additional survivors was 9.1 years in the older and 17.3 years in the younger. Estimated additional life-years saved from pravastatin therapy were 0.39 years for older and 0.40 years for younger patients. Incremental costs per life-year saved were A dollar 7581 in the older and A dollar 14944 in the younger, if discounted at 5% per annum.", 
    "91": "Pravastatin therapy was more cost-effective among older than younger patients, because of their higher baseline risk and greater cost offsets, despite their shorter life expectancy.", 
    "92": "Myocardial necrosis as assessed by cardiac troponin elevation occurs frequently after coronary stenting and is associated with adverse clinical outcome. Mechanical factors have been implicated in this complication and the role of systemic inflammation is not known.", 
    "93": "We prospectively studied 208 patients with chronic stable angina who underwent elective coronary stenting. All patients had normal troponin levels before the procedure. Blood samples for high-sensitivity C-reactive protein (CRP) were obtained before the procedure and analyzed using a high-sensitivity kit. Cardiac troponin T (cTnT) was obtained 24 hours after the procedure.", 
    "94": "Postprocedural cTnT elevations were observed in 46 (22%) patients. There were 11 (16%), 14 (20%), and 21 (30%) patients with elevated postprocedural cTnT in the first, second, and third CRP tertile, respectively (P for trend = .045). In a multivariate logistic regression model, adjusting for all the significant univariate predictors and for statin therapy, CRP remained a significant independent predictor of postprocedural cTnT elevation with an odds ratio of 2.6 in patients in the third CRP tertile compared with patients in the first CRP tertile (95% CI 1.1-6.0, P = .02). Patients in the third CRP tertile also had higher cTnT elevations compared with patients in the first and second CRP tertile (P = .03).", 
    "95": "Elevated baseline CRP levels are associated with higher risk of postprocedural troponin elevations in patients with stable angina undergoing uncomplicated coronary stenting. These results underscore the role of systemic inflammation in the pathogenesis of periprocedural myocardial injury.", 
    "96": "This report describes a case of quinine-induced acute renal failure as a result of a combination of haemolytic uraemic syndrome and rhabdomyolysis with disseminated intravascular coagulation. The abrupt onset of symptoms occurred after ingestion of 300 mg of quinine along with atorvastatin. The patient recovered with supportive management, suggesting that plasma exchange may not be necessary in this situation. The possibility of a drug interaction contributing to rhabdomyolysis is raised. The proposed mechanism is through quinine inhibition of the cytochrome P450 isoenzyme 3A4, which may increase systemic levels of atorvastatin by reducing its first-pass metabolism.", 
    "97": "To assess the cost efficacy of atorvastatin, simvastatin, lovastatin, fluvastatin, pravastatin, and colestyramine in the reduction of low-density lipoprotein-cholesterol (LDL-C) levels and the cost per patient to achieve the National Cholesterol Education Program Adult Treatment Panel III (NCEP ATP III) therapeutic objectives in Spain.", 
    "98": "The following treatments were evaluated: atorvastatin, simvastatin, and pravastatin 10-40 mg/day; lovastatin and fluvastatin 20-80 mg/day; and colestyramine 12-24 g/day. The cost effectiveness of these treatments was evaluated, in terms of cost per percentage of LDL-C reduction, by comparing annual treatment costs versus the efficacy of LDL-C reduction. Treatment costs included medication costs (2003 wholesale prices), control measures, and the treatment of adverse affects. The efficacy of HMG-CoA reductase inhibitors (statins) was obtained from a meta-analysis of results obtained from clinical trials published between 1993 and 2003 that met the following criteria: monotherapy; >16 weeks of treatment; randomized allocation of individuals to the intervention and comparator groups; dietary treatment for > or =3 months before administration of medication; and double-blind measurement of outcomes. Average and incremental cost-effectiveness ratios were calculated to assess the efficiency of cholesterol-lowering treatments.", 
    "99": "Efficacy, in terms of percentage of LDL-C reduction, ranged from 10% for colestyramine 12 g/day to 49% for atorvastatin 40 mg/day. Total annual treatment costs ranged from euro 321 for fluvastatin 20 mg/day to euro 1151 for atorvastatin 40 mg/day. Cost-effectiveness ratios, in terms of cost per percentage of LDL-C reduced, were: euro 11-23 for atorvastatin; euro 12-21 for simvastatin; euro 14-22 for lovastatin; euro 15-24 for fluvastatin; euro 21-42 for pravastatin; and euro 35-46 for colestyramine. Atorvastatin 10 mg/day was the most cost-effective treatment, followed by simvastatin 10 mg/day, lovastatin 20 mg/day, and fluvastatin 20 mg/day. Atorvastatin was the most cost-effective treatment in the achievement of the NCEP ATP III LDL-C reduction objectives in patients with high (<100 mg/dL) and moderate (<130 mg/dL) risk of coronary heart disease (CHD), with a cost per patient of euro 747 and euro 405 per year, respectively. Fluvastatin was the most cost-effective treatment in the achievement of the NCEP ATPIII therapeutic objective in patients with low-risk of CHD (LDL-C <160 mg/dL), with a cost per patient of euro 321.", 
    "100": "Atorvastatin 10 mg/day was the most cost-effective cholesterol-lowering drug, followed by simvastatin 10 mg/day, lovastatin 20 mg/day, and fluvastatin 20 mg/day. The preferred statin should be atorvastatin in patients with moderate-to-high CHD risk and fluvastatin in patients with low risk for CHD.", 
    "101": "Use of HMG-CoA reductase inhibitors (statins) and angiotensin II type 1 (AT(1)) receptor antagonists reduces the incidence of cardiovascular events. The cytokines macrophage colony-stimulating factor (M-CSF) and transforming growth factor (TGF)-beta may exert proatherogenic and antiatherogenic effects, respectively. In this study, we examined whether treatment with a statin or an AT(1) receptor antagonist alters M-CSF and TGF-beta levels in patients with coronary artery disease.", 
    "102": "Twenty-seven consecutive patients with coronary artery disease were randomly assigned to the following three treatment groups for 8 weeks: simvastatin 5 mg/day (n = 10); losartan 50 mg/day (n = 9); or control (usual treatment; n = 8). Blood samples were collected before and after treatment.", 
    "103": "Clinical characteristics and baseline cytokine levels were comparable among the three groups. Serum levels of M-CSF were significantly decreased only in the simvastatin group (from 403 +/- 71 to 303 +/- 116 pg/mL; p = 0.009). Plasma levels of TGF-beta were significantly increased only in the losartan group (from 5.01 +/- 1.13 to 7.50 +/- 3.83 ng/mL; p = 0.021). Simvastatin decreased serum M-CSF levels independently of changes in total cholesterol or low-density lipoprotein-cholesterol.", 
    "104": "The results of this study indicate that simvastatin decreases serum levels of M-CSF while losartan increases plasma levels of TGF-beta, suggesting that the two drugs may have different anti-atherosclerotic properties.", 
    "105": "The next influenza pandemic may be imminent. Because antiviral agents and vaccines will be unavailable to people in most countries, we need to determine whether other agents could offer clinical benefits. Influenza is associated with an increase in acute cardiovascular diseases, and influenza viruses induce proinflammatory cytokines. Statins are cardioprotective and have anti-inflammatory and immunomodulatory effects, and they thus might benefit patients with influenza. This hypothesis should be evaluated by using administrative databases to search for reduced rates of hospitalization and death due to influenza-related conditions among people taking statins. These studies should be followed by laboratory studies of statins in animal and cell-based models of influenza virus infection and, later, by clinical trials. Positive results from such studies would provide physicians in all countries with something to offer patients for treatment and prophylaxis of pandemic influenza. Generic statins will be widely distributed and inexpensive. They might be the only agents that could alter the course of a global pandemic.", 
    "106": "The aim of the study was to investigate the influence of the angiotensin-converting enzyme (ACE) gene insertion/deletion (I/D) polymorphism on nonlipid effects of statins and fibrates in hypercholesterolemic subjects. C-reactive protein, homocysteine, adhesion molecules, CD40 ligand, interleukin-6 and monocyte chemoattractant protein-1 were measured prior to and following 30 days of simvastatin or fenofibrate therapy. Decreases in all the variables except for adhesion molecules and homocysteine were observed in both treatment groups, without genotype-related differences. Interestingly, fenofibrate treatment led to a significant increase in homocysteine levels (p = 0.03) only in carriers of the I allele. In conclusion, ACE genotype might help identify patients prone to this effect of fibrates.", 
    "107": "The Lescol Intervention Prevention Study (LIPS) showed substantial gains in health outcomes from statins following PCI. That study was a randomized double-blind placebo-controlled trial undertaken in 77 centres, predominantly in Europe, of patients with moderate hypercholesterolemia who had undergone their first PCI. The evidence on cost-effectiveness has been established for the UK, USA and the Netherlands, but due to different health system cost structures, the results may not be applicable to other European countries. The aim of this study was to estimate the cost-effectiveness of fluvastatin used following first PCI in Hungary.", 
    "108": "A deterministic Markov model was used to estimate the incremental costs per quality-adjusted life year gained, with cost data drawn from the Hungarian National Health Insurance Fund. Effectiveness data on fluvastatin was derived directly from LIPS and utility weights from previous studies on heart disease. Sensitivity analyses were conducted around key parameters and analyses were conducted for subgroups identified in LIPS.", 
    "109": "Treatment with fluvastatin cost an additional 1,704 euro and resulted in an additional 0.107 QALYs per patient discounted over 10-years compared with controls. The incremental cost per quality-adjusted life year gained was 15,910 euro. The key determinants of cost-effectiveness were the effectiveness of fluvastatin, utility weights, cost of fluvastatin, and the time horizon evaluated. Fluvastatin was substantially more cost-effective in patients with diabetes, renal disease, multi-vessel disease or LDL-cholesterol >3.4 mmol/l.", 
    "110": "Fluvastatin is an economically efficient pharmaceutical for reducing heart disease in Hungary and other European countries in patients following PCI.", 
    "111": "To find a novel marker for identifying patients at high-risk for endothelial dysfunction among patients with atherosclerosis, we examined the correlation between mRNA levels of Fas ligand (FasL), an apoptosis-inducing factor, in circulating leukocytes and clinical parameters in these patients. FasL mRNA levels of circulating leukocytes were measured with the TaqMan-PCR method. A negative correlation was observed between brachial artery flow-mediated dilatation (%FMD) and FasL mRNA levels of leukocytes in hyperlipidemic but not in non-hyperlipidemic patients. %FMD was more impaired in patients with a high level of FasL mRNA than in those with a low level of FasL mRNA. Interestingly, the improvement of %FMD by treatment with a 3-hydroxy-3-methylglutaryl coenzyme A reductase inhibitor (simvastatin) was greater in the group showing a decrease in FasL mRNA than in the group with no such decrease. Additionally, simvastatin suppressed the FasL mRNA expression in leukocytes and decreased plasma oxidized low-density lipoprotein (OxLDL) levels. Furthermore, the supernatant of cultured leukocytes from hyperlipidemic patients induced cell death in Jurkat T cells, which was neutralized by an antibody against FasL. These findings suggest that high FasL mRNA expression in circulating leukocytes may be a marker of high-risk for endothelial dysfunction in hyperlipidemic but not in non-hyperlipidemic patients. This information may provide a novel basis for targeting of statin therapy in patients with vulnerable plaques.", 
    "112": "While the beneficial effects of hydroxy-methylglutaryl coenzyme A (HMG-CoA) reductase inhibitors (statins) on cardiovascular disease are well established, much uncertainty remains about their effects on cancer. The statins inhibit the rate-limiting step in the mevalonate pathway, leading to reduced levels of cholesterol and other molecules of importance for critical cellular processes. A growing body of preclinical data indicates that statins may have antineoplastic properties, but some studies raise the possibility that statins may possess a carcinogenic potential. Clinical and observational studies of the association between statin use and cancer have been inconclusive with regard to any chemopreventive or therapeutic effect, but they do provide reassuring evidence that statins do not appear to be carcinogenic. The reasons for the varying results are unclear but they may relate to methodological issues. Additional studies, including Phase II randomized trials and epidemiological studies with accurate measures of statin use and comprehensive control for confounding factors, are needed to determine the potentially beneficially effects of statins on cancer development and progression.", 
    "113": "Atorvastatin, a HMG-CoA reductase inhibitor, is widely used in the treatment of dyslipidaemia. A transient rise in serum transaminases occurs in up to 3% of patients using atorvastatin but this is usually self-limiting and inconsequential. Recent literature has indicated some potential for more serious but rare idiosyncratic reactions related to this drug. Seven patients with significant liver dysfunction from one centre during 2002-2005 are reported, with one death, that raises some concern over the safety of atorvastatin. A total of seven other patients are reported in the literature. The 14 patients were usually over 60 years, had a female:male ratio of 2:1 and showed a mixed cholestatic/hepatocellular reaction. The mean interval to onset of reaction was approximately 9 weeks and the liver often took several months to recover. Three deaths occurred. Adverse drug reaction reports from the UK Committee on Safety of Medicines reveal that four deaths due to hepatobiliary disease (0.5 deaths per annum) have been reported in association with atorvastatin treatment over 8 years. Simvastatin has had no hepatobiliary-related fatalities reported over 15 years. While acute hepatotoxicity with atorvastatin remains uncommon, any persistent abnormality in liver function should be treated with caution.", 
    "114": "To assess the safety and effects of 40 mg atorvastatin on serum lipids, inflammatory markers and clinical events in ACS patients post PCI.", 
    "115": "A total of 92 patients with ACS post successful PCI were randomly divided into atorvastatin 10 mg/d (group A) and atorvastatin 40 mg/d (group B) on top of the standard medical therapy. Blood were taken at baseline, 4, 12 and 24 weeks for serum alanine aminotransferase (ALT), lipids, high-sensitive C-reactive protein (hs-CRP) and matrix metalloprotease-9 (MMP-9) measurements. The major adverse cardiac events (MACE) were also observed.", 
    "116": "There was no significant difference in medication withdrawn (2 vs. 3 cases) due to increased ALT (3 times higher than normal) and incidence of MACE (5 vs. 7 cases) between the groups. TC and LDL were significantly reduced in both groups 4 weeks and thereafter post medication compared to pre-treatment (P < 0.05) and the reduction was more significant in group B than that in group A at 24 weeks post medication (P < 0.05) while TG and HDL remained unchanged. hs-CRP was significantly reduced at 12 and 24 weeks in both groups compared to baseline and the reduction was more significant in group B than that in group A at 24 weeks. MMP-9 was significantly reduced in both groups 4 weeks and thereafter post medication compared to pre-treatment (P < 0.05) and the reduction was more significant in group B than that in group A at 12 weeks post medication (P < 0.05).", 
    "117": "Both atorvastatin doses significantly reduced TC, LDL, hs-CRP and MMP-9 in ACS patients post PCI and the reduction was more significant in high dose atorvastatin group at 24 weeks while the MACE and drug withdraw rates were similar between the groups.", 
    "118": "Idiopathic Pulmonary Fibrosis (IPF) is a debilitating disease characterized by exaggerated extracellular matrix deposition and aggressive lung structural remodeling. Disease pathogenesis is driven by fibroblastic foci formation, consequent on growth factor overexpression and myofibroblast proliferation. We have previously shown that both CTGF overexpression and myofibroblast formation in IPF cell lines are dependent on RhoA signaling. As RhoA-mediated regulation is also involved in cell cycle progression, we hypothesise that this pathway is key to lung fibroblast turnover through modulation of cyclin D1 kinetic expression.", 
    "119": "Cyclin D1 expression was compared in primary IPF patient-derived fibroblasts and equivalent normal control cells. Quantitative real time PCR was employed to examine relative expression levels of cyclin D1 mRNA; protein expression was confirmed by western blotting. Effects of Rho signaling were investigated using transient transfection of constitutively active and dominant negative RhoA constructs as well as pharmacological inhibitors. Cellular proliferation of lung fibroblasts was determined by BrdU incorporation ELISA. To further explore RhoA regulation of cyclin D1 in lung fibroblasts and associated cell cycle progression, an established Rho inhibitor, Simvastatin, was incorporated in our studies.", 
    "120": "Cyclin D1 expression was upregulated in IPF compared to normal lung fibroblasts under exponential growth conditions (p < 0.05). Serum deprivation inhibited cyclin D1 expression, which was restored following treatment with fibrogenic growth factors (TGF-beta1 and CTGF). RhoA inhibition, using a dominant negative mutant and a pharmacological inhibitor (C3 exotoxin), suppressed levels of cyclin D1 mRNA and protein in IPF fibroblasts, with significant abrogation of cell turnover (p < 0.05). Furthermore, Simvastatin dose-dependently inhibited fibroblast cyclin D1 gene and protein expression, inducing G1 cell cycle arrest. Similar trends were observed in control experiments using normal lung fibroblasts, though exhibited responses were lower in magnitude.", 
    "121": "These findings report for the first time that cyclin D1 expression is deregulated in IPF through a RhoA dependent mechanism that influences lung fibroblast proliferation. This potentially unravels new molecular targets for future anti-IPF strategies; accordingly, Simvastatin inhibition of Rho-mediated cyclin D1 expression in IPF fibroblasts merits further exploitation.", 
    "122": "Life expectancy of HIV-infected patients has improved considerably with HAART. However long term use of HAART is linked with lipodystrophy syndrom (subcutaneous lipoatrophy and central fat accumulation) associated with dyslipemia (hypoHDL, hyperLDL and hypertriglyceridemia) and insulin resistance. It is also linked with mitochondrial toxicity clinically expressed by chronic fatigue syndrom and premature aging. The induced metabolic syndrom has cardiovascular consequences and myocardial infarction is the cause of 7% of the HIV-infected deaths in 2000. Assessment of these complications should be done at least every year. Treatment options concern antiretroviral therapy with the search for the least toxic drug (but with equal antiviral efficacy), symptomatic treatment (statin, fibrates, thiazolidinediones, metformin) and lifestyle modifications (first of all, stopping cigarette smoking!)", 
    "123": "C-reactive protein (CRP) is considered a risk factor for coronary artery disease. In addition to its lipid-lowering properties, statin decreases the level of CRP. Abrupt cessation of statin therapy during treatment could increase CRP level independently of the elevation of serum lipids and the incidence of cardiac events in patients with atherosclerotic heart disease. Xuezhikang (XZK), an extract of cholestin, has a marked modulating effect on lipid and CRP concentrations in different study time course. However, no attention has been paid to the changes of lipid profile and CRP concentrations after withdrawal of XZK treatment. This study was designed to explore short-term time course effects on lipid profile and CRP concentrations after withdrawal of XZK treatment in coronary heart disease patients.", 
    "124": "Seventy-five consecutive patients with documented coronary heart disease were randomly divided into three groups: 1. Pretreatment with XZK 1,200 mg daily for 6 weeks and then replaced by placebo (XZK discontinued group; n = 25); 2. Treatment with XZK 1,200 mg daily throughout the study (XZK continued group; n = 25); or 3. Placebo (no XZK group; n = 25). Lipid levels (total cholesterol, HDL-C, LDL-C and triglycerides) and CRP were assessed before receiving the XZK therapy, 1 day before discontinuation of XZK, and on days 1, 2, 3, 7 and 14 after discontinuation of XZK, respectively.", 
    "125": "After 6-week XZK treatment, the fasting total cholesterol, LDL-C, triglyceride and median hs-CRP concentrations decreased, whereas HDL-C concentration increased significantly (p < 0.001, respectively). At day 14 after discontinuation of XZK therapy, total cholesterol (15%), LDL-C (17%) and triglyceride (20%) significantly increased (p < 0.001, respectively), whereas HDL-C level (15%) significantly decreased (p < 0.05). The median level of CRP increased by 11, 65, 128, 103 and 101% on the first, second, third, seventh, and fourteenth day after withdrawal of XZK therapy (p > 0.05, <0.05, <0.001, <0.001, <0.001, compared with 1 day before withdrawal of XZK therapy, respectively). There was a prominent rebound of CRP concentration 3 days after discontinuation of XZK therapy. At this time point, hs-CRP concentration was higher than in the placebo group (p < 0.05). Seven to 14 days after discontinuation of XZK therapy, the hs-CRP concentration declined to a similar level as in the placebo group. No significant correlation was seen between the changes in hs-CRP and lipid profile at all time points.", 
    "126": "The level of hs-CRP increases on the second day after withdrawal of XZK and there is a prominent rebound 3 days after discontinuation of XZK therapy. The increase of CRP ends within 7 days, where lipids increase at 14 days after discontinuation of XZK therapy. The results may be clinically important for patients with coronary artery disease.", 
    "127": "The predominance of small, dense low density lipoproteins (LDL) has been accepted as an emerging cardiovascular risk factor by the National Cholesterol Education Program Adult Treatment Panel III; in fact, LDL size seems to be an important predictor of cardiovascular events and progression of coronary heart disease. Several studies have also shown that the therapeutical modulation of LDL size is of great benefit in reducing the risk of cardiovascular events. Hypolipidemic treatment is able to alter LDL subclass distribution and statins are currently the most widely used lipid-lowering agents. Statins are potent inhibitors of hydroxy-methyl-glutaryl-coenzyme A reductase, the rate-limiting enzyme in hepatic cholesterol synthesis and are the main drugs of choice for the treatment of elevated plasma LDL cholesterol concentrations. Statins potentially lower all LDL subclasses (e.g., large, medium and small particles); thus, their net effect on LDL subclasses or size is often only moderate. However, a strong variation has been noticed among the different agents: analyses of all published studies suggest a very limited role of pravastatin and simvastatin in modifying LDL size and their subclasses, while fluvastatin and atorvastatin seem to be much more effective agents. Finally, rosuvastatin, the latest statin molecule introduced in the market, seems to be promising in altering LDL subclasses towards less atherogenic particles.", 
    "128": "Thrombin plays a pivotal role in the pathophysiology of acute coronary syndromes by mediating thrombus formation and endothelium-dependent vasomotor dysfunction. In human endothelial cells, prolonged incubation with thrombin down-regulates endothelial nitric oxide synthase (eNOS) expression via activation of Rho. Statins are effective in patients with acute coronary syndromes. These beneficial effects are attributed to their pleiotropic effects and also to an improved lipid profile. We hypothesized that statins may prevent the down-regulation of eNOS induced by thrombin in human endothelial cells. Human umbilical vein endothelial cells were used. Expression and activity of eNOS protein were evaluated by Western blotting and L-citrulline assay, respectively. Rho A membrane translocation was evaluated by Wesern blotting after fractionation. Stimulation of human umbilical vein endothelial cells with thrombin (4 U/mL, 24 h) significantly decreased eNOS expression. The addition of simvastatin significantly prevented thrombin-induced down-regulation of eNOS expression in a concentration-dependent manner (100 nmol/L to 10 micromol/L). Cerivastatin (10 micromol/L) also reversed the down-regulation of eNOS by thrombin. Both simvastatin and cerivastatin-blocked thrombin-induced decrease in NOS activity. Stimulation with thrombin (4 U/mL, 10 min) significantly increased the membrane translocation of Rho A. Simvastatin (10 micromol/L) and cerivastatin (10 micromol/L) significantly decreased thrombin-induced membrane translocation of Rho A. Therefore, statins blunt thrombin-induced down-regulation of eNOS expression in human endothelial cells. This finding provides a novel mechanism of the pleiotropic effects of statins, which may be beneficial for patients with acute coronary syndromes.", 
    "129": "There are now a number of studies that suggest that cholesterol might regulate the processing of the amyloid precursor protein to form the neurotoxic peptide Abeta. This research has opened the possibility that cholesterol-lowering drugs might be efficacious as anti-Abeta drugs for use in Alzheimer's disease. The use of HMG-CoA reductase inhibitors (commonly called statins) in vitro and in vivo has proven them to be Abeta-lowering agents, however, the mechanism of action of these drugs is not yet known. One possible mechanism is that they reduce Abeta levels indirectly by reducing cholesterol in the central nervous system (CNS). In this study, we administered three different statins (simvastatin, lovastatin, and atorvastatin) to nontransgenic mice. We found that all three compounds had similar effects on Abeta, reducing both Abeta40 and Abeta42. The statins decreased beta-cleaved C-terminal fragment (CTF) although having no effect on alpha-CTF levels. However, the drugs did not have a similar effect on cholesterol in the CNS. Only lovastatin significantly reduced total cholesterol in isolated plasma membranes. As cholesterol is not distributed evenly in the plasma membrane, we examined bilayer distribution of cholesterol and found that all three statins caused CNS cholesterol to translocate from the cytofacial leaflet to the exofacial leaflet. This data suggests that cholesterol distribution and not total cholesterol levels may be important to Abeta production in the CNS.", 
    "130": "The 3-hydroxy-3-methylglutaryl coenzyme A (HMG-CoA) reductase inhibitors exert modulatory effects on a number of cell signaling cascades by preventing the synthesis of various isoprenoids derived from the mevalonate pathway. In the present study, we describe a novel pleiotropic effect of HMG-CoA reductase inhibitors, also commonly known as statins, on vascular endothelial growth factor (VEGF)-induced type IV collagen accumulation. VEGF is an angiogenic polypeptide that is also known to play a central role in endothelial cell permeability and differentiation. Recently, VEGF has also been implicated in promoting extracellular matrix (ECM) accumulation, although the precise signaling mechanism that mediates VEGF-induced ECM expansion remains poorly characterized. Elucidation of the mechanisms through which VEGF exerts its effect on ECM is clearly a prerequisite for both understanding the complex biology of this molecule as well as targeting VEGF in several pathological processes. To this end, this study explored the underlying molecular mechanisms mediating VEGF-induced ECM expansion in mesangial cells. Our findings show that VEGF stimulation elicits a robust increase in ECM accumulation that involves RhoA activation, an intact actin cytoskeleton, and beta(1)- integrin activation. Our data also indicate that simvastatin, via mevalonate depletion, reverses VEGF-induced ECM accumulation by preventing RhoA activation.", 
    "131": "Statins, competitive inhibitors of hydroxymethylglutaryl-CoA reductase, have recently been shown to have a therapeutic effect in rheumatoid arthritis (RA). In RA, synovial fibroblasts in the synovial lining, are believed to be particularly important in the pathogenesis of disease because they recruit leukocytes into the synovium and secrete angiogenesis-promoting molecules and proteases that degrade extracellular matrix. In this study, we show a marked reduction in RA synovial fibroblast survival through the induction of apoptosis when the cells were cultured with statins. Simvastatin was more effective in RA synovial fibroblasts than atorvastatin, and both statins were more potent on tumor necrosis factor-alpha-induced cells. In contrast, in osteoarthritis synovial fibroblasts, neither the statin nor the activation state of the cell contributed to the efficacy of apoptosis induction. Viability of statin-treated cells could be rescued by geranylgeraniol but not by farnesol, suggesting a requirement for a geranylgeranylated protein for synovial fibroblast survival. Phase partitioning experiments confirmed that in the presence of statin, geranylgeranylated proteins are redistributed to the cytoplasm. siRNA experiments demonstrated a role for Rac1 in synovial fibroblast survival. Western blotting showed that the activated phosphorylated form of Akt, a protein previously implicated in RA synovial fibroblast survival, was decreased by about 75%. The results presented in this study lend further support to the importance of elevated pAkt levels to RA synovial fibroblast survival and suggest that statins might have a beneficial role in reducing the aberrant pAkt levels in patients with RA. The results may also partly explain the therapeutic effect of atorvastatin in patients with RA.", 
    "132": "A recent meta-analysis of the Cholesterol Treatment Trialists' (CTT) Collaboration comes to the clear conclusion that a reduction in LDL-C using statins of 1 mmol/l (39 mg/dl) leads to a decrease in overall mortality by 12%, in coronary mortality by 19% and in the incidence of strokes by 17%, independent of the LDL-C level prior to the start of treatment. We conducted a systematic review retrieving 18 studies with a total of 116,343 [corrected] participants. Differences in average LDL-C reductions between the intervention and control groups during the follow-up and relative risks according to different clinical endpoints were extracted from the original publications. Metaregression analyses showed that reduction in LDL-C accounted for more than 75% of the variance in risk reductions for overall mortality and cardiovascular endpoints. On the basis of our estimates, a reduction in LDL-C of 1 mmol/l (39 mg/dl) leads to reductions in overall mortality, coronary mortality, incidence of non-fatal myocardial infarction, the combination of coronary mortality and non-fatal myocardial infarction, stroke and any vascular event by 15% (95% CI: 11-20%), 24% (95% CI: 20-28%), 27% (95% CI: 20-32%), 25% (95% CI: 22-29%), 24% (18-29%) and 22% (95% CI: 19-26%), respectively. We conclude that the extent to which statins lower LDL-C is strongly related to the improvement of clinical outcomes achieved by this class of drugs.", 
    "133": "Rho family GTPases are frequently overexpressed in breast cancers, which regulate cancer cell migration and invasion. They require prenylation, a lipid post-translational modification, for full biological functions. We examined the effects of 3-Hydroxy-3-methylglutaryl-coenzyme A (HMG-CoA) reductase inhibitor (fluvastatin), a selective farnesyltransferase inhibitor (FTI-277) and a selective geranylgeranyltransferase type I inhibitor (GGTI-298) on in vitro invasive capacity of MDA-MB-231 human breast cancer cells into the endothelial cell monolayer in a transendothelial migration assay. Although, at a maximal dose of 5 microM, fluvastatin did not affect the integrity of endothelial cell monolayer, the transendothelial migration of MDA-MB-231 cells was inhibited potently by fluvastatin in a dose-dependent manner. The transendothelial migration of MDA-MB-231 cells was also inhibited potently by GGTI-298 in a dose-dependent manner but weakly by FTI-277. The inhibitory effects of fluvastatin, GGTI-298 and FTI-277 on MDA-MB-231 cell invasion were shown to correlate well with inhibition of the membrane localization of RhoA and RhoC, but not with Ras. These results suggest that geranylgeranylation step of RhoA and RhoC could be a good therapeutic target for the prevention of invasion and metastasis of breast cancer cells.", 
    "134": "Cardiovascular disease is the leading cause of death in Type 2 diabetes, which commonly occurs in patients with serious mental illnesses (SMIs). We determined the extent to which patients with diabetes and SMI, relative to diabetes patients without SMI, met American Diabetes Association goals for cholesterol and blood pressure, met criteria for the metabolic syndrome, and were prescribed medications known to reduce cardiovascular events. We found that less than half of diabetes patients, both with and without SMI, met recommended goals for cholesterol levels; even fewer had adequate blood pressure control. In addition, a substantial proportion of all diabetes patients met metabolic syndrome criteria. However, diabetes patients with SMI were less likely to be prescribed cholesterol-lowering statin medications, angiotensin-converting enzyme inhibitors, and angiotensin receptor blocking agents than diabetes patients without SMI. Patients with both diabetes and SMI are treated less aggressively for high cardiovascular risk than diabetes patients without mental disorders.", 
    "135": "To report a case of severe rhabdomyolysis that developed after administration of atorvastatin to a patient receiving regular colchicine treatment.", 
    "136": "A 45-year-old man with nephrotic syndrome and amyloidosis presented with dyspnea, altered mentation, and severe fatigue. He had been taking colchicine 1.5 mg/day for amyloidosis for 3 years without adverse effects. Atorvastatin 10 mg/day was prescribed for hypercholesterolemia one month prior to admission. After 2 weeks of atorvastatin treatment, he began to experience myalgia and reduced muscle strength. The creatinine and creatine kinase concentrations on admission were 8.1 mg/dL and 9035 U/L, respectively. The patient was diagnosed with rhabdomyolysis with the findings of myoglobinuric, oliguric acute renal failure, and more than 50-fold elevated creatine kinase concentration. His muscle strength improved after withdrawal of atorvastatin and colchicine. However, he died because of nosocomial pneumonia that developed during his hospital stay. The Naranjo probability scale indicated that atorvastatin and colchicine were probable causes of rhabdomyolysis.", 
    "137": "Atorvastatin and colchicine have well-known myotoxic adverse effects. Despite atorvastatin's proven safety, its use with certain drugs, such as colchicine, makes it a potential myotoxic drug. This might be because concomitant administration of P-glycoprotein substrates, such as statins, and colchicine, which is a P-glycoprotein inhibitor, modifies pharmacokinetics by increasing bioavailability and organ uptake of the substrates, leading to more adverse reactions and toxicities.", 
    "138": "We recommend checking the creatine kinase level one week after prescribing 2 or more potentially myotoxic drugs concomitantly, after dose increase of a myotoxic drug, or after prescribing a new drug to a patient already using other myotoxic agents.", 
    "139": "Xanthoma and xanthelasma are typical symptoms of lipid and lipoprotein metabolism impairment. On the basis of their incidence and morphology, it is even possible to specify the impairment type. Hypercholesterolemia or certain liver dysfunctions are characterized by slow development of surface xanthelasmas usually located on mechanically stressed regions (e.g. eyelids). Tuberous and tendinous xanthomas are typical for familiar hypercholesterolemia and are common symptoms of homozygous familiar hypercholesterolemia. Small and quickly developing eruptive xanthomas are typical for mixed hyperlipoproteinemia (secondary hyperlipoproteinemia is typical for diabetes). Mechanism of accumulation of lipids in skin morphs is similar to the development of atheroma, especially when talking about the role of modified LDL and the way of accumulation of lipids in macrophages. The following factors are very important for etiopathogenesis of skin xanthomas development: mechanical stress of tissues, increased permeability of skin capillaries and reaction of proteoglycans in sparse connective tissue. Xanthomas and xanthelasmas are typical indicators of other complicating diseases as e.g. development of acute pancreatitis during hyperlipoproteinemic crisis, aggravation of insulin resistance, and decompensation of type 2 diabetes mellitus. The therapy focuses on adjustment of dietary regime (elimination of dietary fat and concentrated saccharides); no food and sufficient hydration via infusion of crystalloid solutions is indicated in cases of serious hyperlipoproteinemic crisis. In vital indication, it is possible to perform repeated plasmapheresis (or better continual plasmapheresis) that can correct even serious hyperlipoproteinemic crises within several hours. And what is more, continual plasmapheresis can significantly reduce the period when hyperlipoproteinemic crisis might induce acute necrotizing pancreatitis. In the long run, we require that patients strictly observe their dietary regime based on the type of hyperlipoproteinemia. As for medicamentous therapy, fibrates and atorvastatin (from statin family) are the preparations of choice. It is very important not to focus on symptoms, i.e. xanthoma or xanthelasma, but fully compensate lipid metabolism impairment or the disease that underlies hyperlipoproteinemia (e.g. type 2 diabetes mellitus or metabolic syndrome). Unfortunately, it still can be seen that dermatologists, ophthalmologists or plastic surgeons remove extensive xanthelasmas, while the underlying cause is not approached diagnostically and therapeutically at all.", 
    "140": "Coronary plaque progression and instability are associated with expansive remodeling of the arterial wall. However, the remodeling response during plaque-stabilizing therapy and its relationship to markers of lipid metabolism and inflammation are incompletely understood.", 
    "141": "Serial intravascular ultrasound (IVUS) data from the Reversal of Atherosclerosis with Aggressive Lipid Lowering Therapy (REVERSAL) trial were obtained during 18 months of intensive versus moderate lipid-lowering therapy. In a subgroup of 210 patients, focal coronary lesions with mild luminal narrowing were identified. Lumen area, external elastic membrane (EEM) area, and plaque area were determined at the lesion and proximal reference sites at baseline and during follow-up. The remodeling ratio (RR) was calculated by dividing the lesion EEM area by the reference EEM area. The relationship between the change in remodeling, change in plaque area, lipid profile, and inflammatory markers was examined. At the lesion site, a progression in plaque area (8.9+/-25.7%) and a decrease in the RR (-3.0+/-11.2%) occurred during follow-up. In multivariable analyses, the percentage change in plaque area (P<0.0001), baseline RR (P<0.0001), baseline lesion lumen area (0.019), logarithmic value of the change in high-sensitivity C-reactive protein (P=0.027), and hypertension at baseline (P=0.014) showed a significant, direct relation with the RR at follow-up. Lesion location in the right coronary artery (P=0.006), percentage change in triglyceride levels (P=0.049), and age (P=0.037) demonstrated a significant, inverse relation with the RR at follow-up. Changes in LDL cholesterol, HDL cholesterol, and treatment group demonstrated no significant associations.", 
    "142": "Constrictive remodeling of the arterial wall was observed during plaque-stabilizing therapy with statin medications and appears related to their antiinflammatory effects.", 
    "143": "Familial combined hyperlipidemia (FCH) is a frequent familial lipid disorder associated with insulin resistance, low HDL cholesterol, high triglycerides and cholesterol levels with variable phenotypes within the same family. FCH is linked to a high risk for cardiovascular diseases. Treatment goals for lipid abnormalities are changing in recent years. Lowering elevated levels of LDL e Non HDL-cholesterol levels are primary targets of therapy. Lower LDL-C than 70 mg/dL seems to be useful to lower cardiovascular risk in patients with very high risk. Many statins are available, with different potencies and drug interactions. Combination therapy of statins and bile acid sequestrants or ezitimibe may be necessary to further decrease LDL cholesterol levels in order to meet guideline goals. High triglycerides and low HDL cholesterol are also important goals in the treatment of these patients, and frequently statins alone are insufficient to normalize the lipid profile. Combination therapy with fibrates will further lower triglycerides and increase HDL cholesterol levels; this combination is also associated with higher incidence of myopathy and liver toxicity; appropriate evaluation of patients' risk and benefits is necessary. Association of statin/niacin seems be very useful in patients with FCH, especially as niacin is the best drug to increase HDL cholesterol; this association is not linked to a higher frequency of myopathy. Niacin causes flushing, that can in part be managed with use of aspirin and extended release forms (Niaspan); niacin also may increase plasma glucose and uric acid levels. Evaluation of risks and benefits for each patient is needed.", 
    "144": "Statins have recently been shown to exert neuronal protection in ischemic stroke. Reactive oxygen species, specifically superoxide formed during the early phase of reperfusion, augment neuronal injury. NADPH oxidase is a key enzyme for superoxide production. The present study tested the hypothesis that atorvastatin protects against cerebral infarction via inhibition of NADPH oxidase-derived superoxide in transient focal ischemia. Transient focal ischemia was created in halothane-anesthetized adult male Sprague-Dawley rats (250-300 g) by middle cerebral artery occlusion (MCAO). Atorvastatin (Lipitor, 10 mg/kg sc) was administered three times before MCAO. Infarct volume was measured by triphenyltetrazolium chloride staining. NADPH oxidase enzymatic activity and superoxide levels were quantified in the ischemic core and penumbral regions by lucigenin (5 microM)-enhanced chemiluminescence. Expression of NADPH oxidase membrane subunit gp91(phox) and membrane-translocated subunit p47(phox) and small GTPase Rac-1 was analyzed by Western blot. NADPH oxidase activity and superoxide levels increased after reperfusion and peaked within 2 h of reperfusion in the penumbra, but not in the ischemic core, in MCAO rats. Atorvastatin pretreatment prevented these increases, blunted expression of membrane subunit gp91(phox), and prevented translocation of cytoplasmic subunit p47(phox) to the membrane in the penumbra 2 h after reperfusion. Consequently, cerebral infarct volume was significantly reduced in atorvastatin-treated compared with nontreated MCAO rats 24 h after reperfusion. These results indicate that atorvastatin protects against cerebral infarction via inhibition of NADPH oxidase-derived superoxide in transient focal ischemia.", 
    "145": "The cerebral deposition of Abeta-peptide as amyloid fibrils and plaques represents a hallmark characteristic of Alzheimer's disease (AD). AD plaques are defined by their green birefringence after Congo red staining, their spherulite-like superstructure and their association with specific secondary components. Here we show that primary human macrophages promote the formation of amyloid plaques that correspond in all aforementioned characteristics to typical amyloid plaques from diseased tissues: they consist of aggregated Abeta-peptide, they reveal the typical ''Maltese cross\" structure and they are associated with the secondary components glycosaminoglycanes, apolipoprotein E (apoE) and the raft lipids cholesterol and sphingomyelin. Plaque formation can be impaired in this cell system by addition of small molecules, such as Congo red, melantonine and lovastatin, suggesting potential applications for the study of cellular amyloid formation and for the identification or validation of drug candidates.", 
    "146": "Hypercholesterolemic patients with type 2 diabetes mellitus are at increased risk of coronary heart disease (CHD); however, direct evidence is very limited in Japanese patients. The J-LIT is the first nationwide study conducted to assess the relationship between serum lipid levels and development of coronary events in Japanese hypercholesterolemic patients. We analyzed the coronary events in the J-LIT study subjects by having type 2 diabetes or not. Of the total 41,801 subjects without prior CHD who received open-label simvastatin, 5mg/day, 6554 (male 40.2%, age 57.8+/-7.8) subjects had type 2 diabetes, while 35,247 (male 30.0%, age 57.8+/-7.9) did not. In this analysis, relative coronary event risks based on a 0.26 mmol/l (10mg/dl) increase in low density lipoprotein-cholesterol (LDL-C), were similar between hypercholesterolemic subjects with and without type 2 diabetes (17.3% versus 19.4%). Although all subjects were treated with simvastatin, the subjects with type 2 diabetes have significantly more coronary events compared to the subjects without type 2 diabetes (1.80/1000 and 0.76/1000 patient-years, respectively). Given the results above, to reduce the risk of coronary events in Japanese patients with both hypercholesterolemia and type 2 diabetes, careful and strict cholesterol management is needed in addition to the control of blood glucose.", 
    "147": "Our group and others have previously established that patients with peripheral artery disease (PAD) are significantly undertreated with respect to overall cardiovascular risk factor management, despite national guidelines to the contrary. In an effort to maximize risk factor control in our patients with PAD, we established a pharmacist-managed, physician-monitored algorithmic approach to the outpatient management of lipids in patients with PAD. The purpose of this study was to determine the effect of this service on lipid screening and control in patients with PAD.", 
    "148": "We analyzed the records of patients treated at a large, group-model, not-for-profit regional managed care system serving approximately 405,000 members. An electronic medical record provided full examination, laboratory, and pharmacy data for all patients. Pharmacy data were analyzed to determine prescriptions for lipid-lowering agents. Lipid control was assessed through fasting lipid data. Patients with validated PAD and the absence of clinical coronary artery disease (CAD) were offered the service between May 2003 and September 2004 and followed up for a minimum of 6 months.", 
    "149": "We administratively identified 5159 active patients with a diagnosis of PAD. Of these, 1075 could be validated with a noninvasive arterial study. The exclusion of 384 patients with a diagnosis of CAD resulted in a cohort of 691 patients. Of these, 90 patients were enrolled in the lipid service (study group), and 601 received standard care. Mean follow-up was 17.1 months. Screening fasting lipid profiles were found in 95.6% (86/90) of patients in the study group and only 66.9% (402/601) of the standard care patients (P < .0001). Low-density lipoprotein cholesterol (LDL-C) control was improved in the pharmacist-managed group, with 79.1% (68/86) achieving an LDL-C of less than 100 mg/dL in comparison to the standard care group (54.8% [219/400]; P < .0001). An LDL-C value of more than 130 mg/dL was noted in 1.2% and 14.0% (56/400) in the treatment and control groups, respectively (P < .001). Statin use was present in 51.9% (312/601) of the control group patients and 84.4% (76/90) of the pharmacist-managed group (P < .001).", 
    "150": "Despite national consensus of PAD as a CAD equivalent, patients are currently undertreated with regard to atherosclerotic risk factor modification. Initiation of a pharmacist-managed, physician-monitored lipid service provides improved compliance with national guidelines.", 
    "151": "The most serious side effect from statin treatment is myopathy, which may proceed to rhabdomyolysis. This is the first study to investigate whether the pharmacokinetics of either atorvastatin or its metabolites, or both, is altered in patients with atorvastatin-related myopathy compared with healthy controls.", 
    "152": "A 24-hour pharmacokinetic investigation was performed in 14 patients with atorvastatin-related myopathy. Relevant polymorphisms in SLCO1B1 (encoding organic anion transporting polypeptide 1B1), MDR1/ABCB1 (encoding P-glycoprotein), and CYP3A5 (encoding cytochrome P450 3A5) were determined. Data from 15 healthy volunteers were used as controls.", 
    "153": "No statistically significant difference in systemic exposure of atorvastatin was observed between the 2 groups. However, patients with atorvastatin-related myopathy had 2.4-fold and 3.1-fold higher systemic exposures of the metabolites atorvastatin lactone (P<.01) and p-hydroxyatorvastatin (P<.01), respectively, compared with controls. There were no differences in frequencies of SLCO1B1, MDR1, and CYP3A5 polymorphisms between the 2 groups.", 
    "154": "This study disclosed a distinct difference in the pharmacokinetics of atorvastatin metabolites between patients with atorvastatin-related myopathy and healthy control subjects. These results are of importance in the further search for the mechanism of statin-induced myopathy.", 
    "155": "Although loop diuretics are widely used in heart failure (HF), their effect on outcomes has not been evaluated in large clinical trials. This study sought to determine the dose-dependent relation between loop diuretic use and HF prognosis. A cohort of 1,354 patients with advanced systolic HF referred to a single center was studied. Patients were divided into quartiles of equivalent total daily loop diuretic dose: 0 to 40, 41 to 80, 81 to 160, and >160 mg. The cohort was 76% male, with a mean age of 53+/-13 years and a mean ejection fraction of 24+/-7%. The mean diuretic dose equivalence was 107+/-87 mg. The diuretic quartile groups were similar in terms of gender, body mass index, ischemic cause of HF, history of hypertension, and spironolactone use, but the highest quartile was associated with a smaller ejection fraction and lower serum sodium and hemoglobin levels but higher serum blood urea nitrogen and creatinine levels. There was a decrease in survival with increasing diuretic dose (83%, 81%, 68%, and 53% for quartiles 1, 2, 3, and 4, respectively). Even after extensive co-variate adjustment (age, gender, ischemic cause of HF, the ejection fraction, body mass index, pulmonary capillary wedge pressure, peak oxygen consumption, beta-blocker use, angiotensin-converting enzyme inhibitor or angiotensin receptor blocker use, digoxin use, statin use, serum sodium, blood urea nitrogen, creatinine, hemoglobin, cholesterol, systolic blood pressure, and smoking history), diuretic quartile remained an independent predictor of mortality (quartile 4 vs quartile 1 hazard ratio 4.0, 95% confidence interval 1.9 to 8.4). In conclusion, in this cohort of patients with advanced HF, there was an independent, dose-dependent association between loop diuretic use and impaired survival. Higher loop diuretic dosages identify patients with HF at particularly high risk for mortality.", 
    "156": "To characterize microvascular function, candidate risk pathways, and metabolic syndrome prevalence in women with cardiac syndrome X, 52 nondiabetic women with angiographically normal epicardial arteries but >1 mm of planar ST depression during exercise testing (patients) and 24 healthy controls of similar age were recruited. In addition to fasting blood samples and anthropometric measurements, forearm cutaneous microvascular function after iontophoresis of acetylcholine and sodium nitroprusside was assessed by laser Doppler imaging. Despite body mass index correction and a larger proportion on statin therapy, patients had high levels of insulin (p=0.016), triglycerides (p=0.018), intercellular adhesion molecule-1 (p=0.021), von Willebrand factor (p=0.005), and leptin (p=0.005) and lower levels of high-density lipoprotein cholesterol (p=0.042) compared with controls. Consistent with these data, 30% of patients but only 8% of controls fulfilled criteria for the metabolic syndrome as defined by the National Cholesterol Education Program (p=0.015). Endothelium-dependent and -independent microvascular functions were markedly impaired in patients (p<0.001), and the odds ratio for cardiac syndrome X was 7.38 (95% confidence interval 2.2 to 24.7) if the acetylcholine response was <8,710 flux units. In conclusion, women with cardiac syndrome X more commonly have metabolic syndrome and related adiposity, metabolic, and inflammatory derangements. They also have significantly impaired skin microvascular function as assessed by laser Doppler imaging, consistent with generalized vascular dysfunction, a finding with potential diagnostic implications.", 
    "157": "Retinoic acid (RA) constitutes the major active ingredient of vitamin A and is required for various biological processes. The tissue RA level is maintained through a cascade of metabolic reactions where retinal dehydrogenases (RALDHs) catalyze the terminal reaction of RA biosynthesis from retinal, a rate-limiting step. We showed that dietary supplement of cholesterol enhanced the expression of RALDH1 and 2 genes and the cellular RA content in vital organs such as brain, kidney, liver and heart. Consistently, the cholesterol-lowering agent (pravastatin sodium) downregulated the expression of RALDH1 and 2 genes in several organs especially the liver and in cultured liver cells. Further, cholesterol metabolites, predominantly the oxysterols, the natural ligands for liver X receptor (LXR), induced these genes via upregulation of sterol regulatory element binding protein-1c (SREBP-1c) that bound to the regulatory regions of these genes. Knockdown of LXRalpha/beta or SREBP-1c downregulated the expression of RALDH genes, which could be rescued by re-expressing SREBP-1c, suggesting SREBP-1c as a direct positive regulator for these genes. This study uncovered a novel crosstalk between cholesterol and RA biosynthesis.", 
    "158": "Hypertension promotes carotid intima-media thickening. We reviewed the randomized controlled trials that evaluated the effects of an antihypertensive drug versus placebo or another antihypertensive agent of a different class on carotid intima-media thickness.", 
    "159": "We searched the PubMed and the Web of Science databases for randomized clinical trials, published in English before 2005, and included 22 trials.", 
    "160": "In 8 trials including 3329 patients with diabetes or coronary heart disease, antihypertensive treatment initiated with an angiotensin-converting enzyme (ACE) inhibitor, a beta-blocker, or a calcium-channel blocker (CCB), compared with placebo or no-treatment, reduced the rate of intima-media thickening by 7 microm/year (P=0.01). In 9 trials including 4564 hypertensive patients, CCBs, ACE inhibitors, an angiotensin II receptor blocker or an alpha-blocker, compared with diuretics or beta-blockers, in the presence of similar blood pressure reductions, decreased intima-media thickening by 3 microm/year (P=0.03). The overall beneficial effect of the newer over older drugs was largely attributable to the decrease of intima-media thickening by 5 microm/year (P=0.007) in 4 trials of CCBs involving 3619 patients. In 5 trials including 287 patients with hypertension or diabetes, CCBs compared with ACE inhibitors did not differentially affect blood pressure, but attenuated intima-media thickening by 23 microm/year (P=0.02). The treatment induced changes in carotid intima-media thickness correlated with the changes in lumen diameter (P=0.02), but not with the differences in achieved blood pressure (P>0.53).", 
    "161": "CCBs reduce carotid intima-media thickening. This mechanism might contribute to their superior protection against stroke.", 
    "162": "Statins frequently are used to prevent cardiovascular events. Several recent studies suggest that statins also may have renal benefits, although this is controversial. This systematic review and meta-analysis were performed to assess the effect of statins on change in kidney function and urinary protein excretion. Medline, EMBASE, the Cochrane Central Register of Controlled Trials, conference proceedings, and the authors' personal files were searched. Published or unpublished randomized, controlled trials or crossover trials of statins that reported assessment of kidney function or proteinuria were included, and studies of individuals with ESRD were excluded. Data were extracted for study design, subject characteristics, type of statin and dose, baseline/change in cholesterol levels, and outcomes (change in measured or estimated GFR [eGFR] and/or urinary protein excretion). Weighted mean differences were calculated for the change in GFR between statin and control groups using a random-effects model. A random-effects model also was used to calculate the standardized mean difference for the change in urinary protein excretion between groups. Twenty-seven eligible studies with 39,704 participants (21 with data for eGFR and 20 for proteinuria or albuminuria) were identified. Overall, the change in the weighted mean differences for eGFR was statistically significant (1.22 ml/min per yr slower in statin recipients; 95% confidence interval [CI] 0.44 to 2.00). In subgroup analysis, the benefit of statin therapy was statistically significant in studies of participants with cardiovascular disease (0.93 ml/min per yr slower than control subjects; 95% CI 0.10 to 1.76) but was NS for studies of participants with diabetic or hypertensive kidney disease or glomerulonephritis. The standardized mean difference for the reduction in albuminuria or proteinuria as a result of statin therapy was statistically significant (0.58 units of SD greater in statin recipients; 95% CI 0.17 to 0.98). Statin therapy seems to reduce proteinuria modestly and results in a small reduction in the rate of kidney function loss, especially in populations with cardiovascular disease.", 
    "163": "The purpose of this study was to compare incidence rates of hospitalization associated with rhabdomyolysis, myopathy, renal, or hepatic dysfunction, and of in-hospital death, between initiators of rosuvastatin and other statins.", 
    "164": "This was a matched cohort study of statin initiators from the administrative database of a large health insurer in the US, during the first 6 months of rosuvastatin availability with up to 18 months of follow-up. All outcome events were verified by medical record review. Incidence rates, risk ratios, and associated 95% confidence intervals were estimated.", 
    "165": "From an initial pool of 12,217, 11,249 eligible rosuvastatin initiators were matched to 37,282 initiators of other statins. The incidence rate (IR) per 1000 person-years for rhabdomyolysis was 0.10 [0.00, 0.55] for rosuvastatin initiators (n = 1) and 0.06 [0.01, 0.22] for other statin initiators (n = 2), for a hazard ratio (HR) of 1.98 [0.18, 21.90]. The IR for myopathy was 0.20 [0.02, 0.71] for rosuvastatin initiators (n = 2) and 0.00 [0.00, 0.09] for other statin initiators (n = 0). The IR for renal dysfunction was 1.18 [0.61, 2.06] for rosuvastatin initiators (n = 12) and 1.26 [0.91, 1.71] for other statin initiators (n = 42), for a HR of 0.90 [0.47, 1.73]. The IR for hepatic dysfunction was 0.20 (0.02, 0.71) for rosuvastatin initiators (n = 2) and 0.24 (0.10, 0.47) for other statin initiators (n = 8), for a HR of 0.87 (0.18, 4.14).", 
    "166": "This study found no difference between rosuvastatin and the other statins in the incidence of hospitalizations associated with renal or hepatic events, or death. The absolute incidence rates of rhabdomyolysis and myopathy were reassuringly low among all statin initiators but remain too small for firm conclusions to be drawn on any difference between the statins.", 
    "167": "Clinical benefits of statin therapy are accepted, but their safety profiles have been under scrutiny, particularly for the recently introduced statin, rosuvastatin, relating to serious adverse events involving muscle, kidney and liver. Therefore, a historical cohort study was performed to evaluate the association between rosuvastatin versus other statin use and the incidence of rhabdomyolysis, myopathy, acute renal failure and hepatic impairment.", 
    "168": "Incident users of rosuvastatin or other statins in 2003-2004 and a cohort of patients not prescribed statins were included from the PHARMO database of >2 million Dutch residents. Cases of hospitalisations for myopathy, rhabdomyolysis, acute renal failure or hepatic impairment were identified for these cohorts. Potential cases were validated through a multi-step process using data obtained from hospital records. Additionally, cases of all cause deaths were identified from certification alone.", 
    "169": "In 2003 and 2004, 10,147 incident rosuvastatin users, 37,396 incident other statin users and 99,935 patients without statin prescriptions were included. There were 26 validated outcome events in the three cohorts including one case each of myopathy (other statin group) and rhabdomyolysis (non-treated group). There were no significant differences in the incidence of outcome events between rosuvastatin and other statin users.", 
    "170": "This study indicated that the number of outcome events is less than 1 per 3000 person years. This study in more than 45,000 Dutch statin users suggests that rosuvastatin does not lead to an increased incidence of rhabdomyolysis, myopathy, acute renal failure or hepatic impairment compared to other statins."
}