{
    "0": "We examined the impact of three lipid lowering drugs on fat oxidation during a 120 minute treadmill walk, at an exercise intensity of 50% maximal oxygen uptake (VO2 max). Subjects (N = 24) were healthy male volunteers with normal serum chemistry, assigned to three groups (n = 8). Group A received simvastatin 20 mg twice daily, Group B received gemfibrozil 600 mg twice daily, Group C received acipimox 600 mg twice daily. Each subject performed two 120 minute walks, once with drug, and once with placebo (4 days treatment plus a final dose on the morning of the exercise trial). Treatment order was reversed for half of each group. Compared to placebo, simvastatin treatment, had no impact on fat oxidation (40.9 +/- 8.6% vs 40.9 +/- 9.7%), or on plasma concentration of free fatty acids (FFA), glycerol or glucose. Treatment with gemfibrozil, showed lower fat oxidation (32.3 +/- 13.9% vs 39.7 +/- 7.9%), and lower plasma concentrations of FFA and glycerol, but differences did not reach significance at the 0.05 level. Acipimox treatment, produced significantly lower fat oxidation (36.9 +/- 12.8% vs 50.2 +/- 16.1%, P = 0.011), and lower plasma concentrations of FFA and glycerol (P = < 0.0001 and P = < 0.0001, respectively). Plasma glucose showed a trend toward lower values with acipimox (P = 0.088). These data demonstrate that selective lipid lowering drugs can reduce fat availability for exercise metabolism, placing increased demands on carbohydrates which may reduce exercise tolerance.", 
    "1": "The efficacy and safety of simvastatin were evaluated in an open multicenter study over a 24-week period. One hundred seventy-two patients (91 men, 81 women) with primary hypercholesterolemia (mostly polygenic) were enrolled in 14 Centers in Northern Italy. The mean age was 55.8 +/- 9.7 years and the mean baseline total cholesterol level was 305 +/- 59 mg/dL. After 4 weeks on an AHA step 1 diet, patients who met the inclusion criterion (total cholesterol > or = 250 mg/dL) were given simvastatin 10 or 20 mg in the evening. The dose could be titrated up to a maximum of 40 mg o.d. at week 6 and 12. No dose titration was allowed after week 12. One hundred forty-nine patients (86.6%) completed the study according to the protocol, 2 (1.2%) were withdrawn from the study because of adverse events not related to the drug, 21 (12.2%) were unavailable for follow-up. Simvastatin treatment was associated with a sustained dose-related reduction in total and LDL cholesterol (-28% and -39% respectively at the end of the study). Triglycerides showed a significant descending trend (-16% at week 24) and HDL-C increased by 9%. Apolipoproteins were measured in only 25 patients: apo B was reduced by 30% and apo A1 increased by 9%. Clinical side effects were not relevant. Mean levels of GOT, GPT and CPK significantly increased after 6 weeks on simvastatin, but remained stable and at any rate ioitlin the normal range thereafter. Eight patients (5.4%) experienced small transaminase level elevations (< 3ULN) and six (4%) small CPK elevations.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "2": "1. It has been suggested that HMG CoA reductase inhibitors which are administered as inactive, lipophilic lactones (e.g. simvastatin) have a greater propensity to evoke nocturnal sleep disturbances than pravastatin, an inhibitor given in the active, hydrophilic, open-acid form. 2. The effects of 4 weeks treatment with equipotent doses of simvastatin (20 mg day-1) and pravastatin (40 mg day-1) have been compared using polysomnography and subjective sleep assessments in a double-blind, placebo-controlled, two-period, incomplete block design study involving 24 male patients with primary moderate hypercholesterolaemia (mean LDL cholesterol 5.11 mmol l-1). 3. Analysis of sleep EEG measures relevant to insomnia provided no evidence of significant differences between pravastatin, simvastatin and placebo, except in terms of entries and latency to stage I sleep. The number of entries to stage I sleep was significantly greater after simvastatin treatment than after either pravastatin or placebo (P < 0.05), but by contrast the latency to stage I sleep was significantly prolonged only in the pravastatin group (P < 0.05 vs placebo). 4. Subjective ratings of sleep initiation, maintenance and quality made during and after therapy were not significantly different between the three treatment groups. 5. It appears that the inherent hydrophobicity of simvastatin does not increase the occurrence of sleep disturbances in this patient population at a dose shown to elicit a characteristic hypolipidaemic response.", 
    "3": "Inhibitors of HMG-CoA reductase are new safe and effective cholesterol-lowering agents. Elevation of alanine-amino transferase (ALT) and aspartate-amino transferase (AST) has been described in a few cases and a myopathy with elevation of creatinine kinase (CK) has been reported rarely. The inhibition of HMG-CoA reductase affects also the biosynthesis of ubiquinone (CoQ10). We studied two groups of five healthy volunteers treated with 20 mg/day of pravastatin (Squibb, Italy) or simvastatin (MSD) for a month. Then we treated 30 hypercholesterolemic patients in a double-blind controlled study with pravastatin, simvastatin (20 mg/day), or placebo for 3 months. At the beginning, and 3 months thereafter we measured plasma total cholesterol, CoQ10, ALT, AST, CK, and other parameters (urea, creatinine, uric acid, total bilirubin, gamma GT, total protein). Significant changes in the healthy volunteer group were detected for total cholesterol and CoQ10 levels, which underwent about a 40% reduction after the treatment. The same extent of reduction, compared with placebo was measured in hypercholesterolemic patients treated with pravastatin or simvastatin. Our data show that the treatment with HMG-CoA reductase inhibitors lowers both total cholesterol and CoQ10 plasma levels in normal volunteers and in hypercholesterolemic patients. CoQ10 is essential for the production of energy and also has antioxidative properties. A diminution of CoQ10 availability may be the cause of membrane alteration with consequent cellular damage.", 
    "4": "We have studied the antiproliferative effects of mevinolin (lovastatin), an inhibitor of 3-hydroxy-3-methyl-glutaryl-coenzyme A reductase, on the protozoan parasite Trypanosoma (Schizotrypanum) cruzi and its ability to potentiate the action of specific ergosterol biosynthesis inhibitors, such as ketoconazole and terbinafine, both in vitro and in vivo. Against the epimastigote form in vitro, mevinolin produced a dose-dependent reduction of the growth rate up to 25 microM, but at 50 and 75 microM, complete growth arrest and cell lysis took place after 144 and 96 h, respectively. A systematic study of the effects of mevinolin combined with ketoconazole and terbinafine, which act at different points in the ergosterol biosynthesis pathway, on the proliferation of epimastigotes indicated a synergic action, as shown by concave isobolograms and fractional inhibitory concentration indexes ranging from 0.17 to 0.54. Analysis of the sterol composition and de novo sterol synthesis in control and treated cells by thin-layer and gas-liquid chromatographies showed that the antiproliferative effects of the drug alone and in combination were correlated with the depletion of the endogenous ergosterol pool and particularly with a critical (exogenous) cholesterol/endogenous 4-desmethyl sterol ratio in the cells. When we studied the effects of mevinolin on the amastigote form proliferating inside Vero cells in vitro, only very modest effects on the parasites were observed up to 0.75 microM; above this concentration, significant deleterious effects on the host cells were found. However, when the same concentration of the drug was combined with ketoconazole, it was able to reduce by a factor of 10 the concentration of the azole required to eradicate the parasite (from 10 to 1 nM), again indicating a synergic action. On the other hand, a combination of mevinolin and terbinafine had only additive effects on amastigotes, but a ternary combination of mevinolin, ketoconazole, and terbinafine was again clearly synergistic. In vivo studies with a murine model of Chagas' disease showed that mevinolin can also potentiate the therapeutic effects of ketoconazole in this system; combined treatment with the two drugs at doses that alone offered only limited protection against the parasite was able to essentially eliminate circulating parasites and produce complete protection against death. These results confirm the synergic action against the proliferative stages of T. cruzi both in vitro and in vivo and in vivo of combined ergosterol biosynthesis inhibitors that act at different points in the pathway and suggest that mevinolin combined with azoles, such as ketoconazole, can be used in the treatment of human Chagas' disease.", 
    "5": "Simvastatin is a methyl analogue of lovastatin and acts as an HMG-CoA reductase inhibitor effective in the treatment of hypercholesterolaemia. Like lovastatin, it is an inactive hydrophobic lactone prodrug which is metabolised in vivo to several more polar, pharmacologically active compounds, most notably the corresponding hydroxy acid form, simvastatin acid. HPLC techniques have been developed to assay simvastatin and its metabolites. In addition, a pharmacodynamic assay has been developed that measures HMG-CoA reductase inhibitory activity. This latter assay may be more applicable to clinical situations since simvastatin is not active, while its metabolites are. Simvastatin is well absorbed from the gastrointestinal tract but is highly extracted by the liver and only 7% of the dose reaches the general circulation intact. The peak inhibition of HMG-CoA reductase activity occurs within 2 to 4 hours. Increasing the dose of simvastatin from 5 to 120 mg increases the pharmacological activity in a linear fashion. The several metabolites tend to remain within the liver and the intestines (via biliary excretion). Some gastrointestinal reabsorption of metabolites may occur. Simvastatin is eliminated mainly in the faeces due to biliary excretion but only a small percentage of the dose is found in the stool in the form of the parent compound or simvastatin acid. Since simvastatin is metabolised by the cytochrome P450 system, a potential for drug interactions exists. Elevated HMG-CoA reductase inhibitory activity has been observed when simvastatin was administered concurrently with cyclosporin, possibly increasing the risk of myopathy and subsequent rhabdomyolysis which are associated with simvastatin use. Simvastatin has also been shown to potentiate the effects of warfarin [corrected].(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "6": "Hydroxymethylglutaryl-coenzyme A (HMG-CoA) reductase inhibitor (pravastatin sodium) can selectively inhibit cholesterol biosynthesis in the liver and may lower serum cholesterol concentrations even where there are no particular dietary restrictions. A 72-year old housewife with non-insulin-dependent diabetes mellitus complicated by hyperlipaemia type IIb, who did not follow directions for diet therapy or kinesitherapy, was administered HMG-CoA reductase inhibitor. The initial dose of 10 mg/day HMG-CoA reductase inhibitor was increased by 10 mg/day every 4 weeks to 30 mg/day, maintained at 30 mg/day for 8 weeks and then reduced gradually until discontinuation after a further 27 weeks. Test results showed the changes in low-density lipoprotein cholesterol and apoprotein B to be dose-dependent. The findings represent the first clinical evidence that hypercholesterolaemia can be adequately managed by the use of HMG-CoA reductase inhibitor, even when no specific dietary restrictions are imposed, and may contribute to improvements in the quality of daily life for many patients suffering from hyperlipaemia type IIb.", 
    "7": "The Scandinavian Simvastatin Survival Study is a clinical trial of patients with coronary artery disease (CAD) and mild or moderate hypercholesterolemia. The primary objective is to investigate whether long-term treatment with the serum lipid-lowering agent simvastatin in patients with serum total cholesterol levels between 5.5 and 8.0 mmol/liter (212 to 309 mg/dl) will reduce overall mortality. The secondary objective is to investigate whether simvastatin treatment reduces the incidence of major CAD events (fatal and nonfatal myocardial infarction and sudden death). This is a multicenter, randomized, double-blind, placebo-controlled clinical trial. Patients of both sexes, aged 35 to 69 years, with stable angina pectoris or previous myocardial infarction were recruited at 94 clinical centers throughout Scandinavia. Dietary advice was given to 7,027 patients who were followed for 2 months. Of these, 4,444 met the eligibility criteria and were subsequently randomized to receive simvastatin or similar placebo tablets. The patients will be followed for a minimum of 3 years and until total mortality reaches 440 deaths. This report presents certain design features of this study such as methods of recruitment and follow-up of patients, adjustment procedures for the test drug dose, sample size and power calculations, and organization of the study. Baseline results are summarized and ethical aspects of the study are also discussed.", 
    "8": "Lanosterol 14 alpha-methyl demethylase (P-450DM) is the cytochrome P-450 monooxygenase which oxidatively removes the 14 alpha-methyl group of lanosterol. This demethylation is considered to be a rate-limiting step in the conversion of lanosterol to cholesterol. The intermediates in this transformation are known to bind very tightly to P-450DM and have been implicated in the regulation of 3-hydroxy-3-methylglutaryl coenzyme A reductase (HMGR) activity, the rate-limiting enzyme in overall cholesterol biosynthesis. Three 32-methylated analogs of the intermediates generated during the removal of the 14 alpha-methyl group by P-450DM, compounds 17a, 17b, and 18, have been prepared and their biochemical activities assessed. All three compounds were found to be direct inhibitors of P-450DM. These compounds were also shown to suppress HMGR activity by reducing the level of enzyme protein.", 
    "9": "A role for lipids in the formation of tight junctions (TJ) has been proposed. Attempts to relate changes in whole cell phospholipid composition to the formation of TJs, however, have yielded equivocal results. The object in the present study was to relate changes in TJ of MDCK cells more specifically to alterations in plasma membrane lipids. Cholesterol, which resides primarily in the plasma membrane, was reduced by 25% after incubation of cell monolayers for 24 h in a low Ca2+ medium supplemented with (1-2 microM) Lovastatin, an inhibitor of hydroxymethylglutarylcoenzyme A (HMG-CoA) reductase. This was associated with a halving of the time required for Ca2+ to induce TJ formation as monitored by transepithelial electrical resistance (TER). [3H]Mannitol flux, and morphometric measurements made on freeze fracture replicas confirm that the effects on TER reflect changes in the characteristics of the paracellular pathway. Peak and steady state values of TER were also elevated over control values. The changes in cholesterol content and the time course for TJ assembly were apparent at levels of Lovastatin which do not affect prenylation of proteins, and were prevented if 5 mM mevalonate was present along with Lovastatin. Paradoxically, despite a decrease of approximately 1/3 in the Ca concentration required to yield maximum rates of TJ assembly, 45Ca2+ uptake was actually reduced after cholesterol depletion. The data suggest that cholesterol may modulate the properties of membrane proteins and/or phospholipids which interact with Ca2+, possibly on the exoplasmic leaflet, during TJ assembly.", 
    "10": "Non-insulin-dependent diabetes mellitus (NIDDM) is often characterized by an increase in VLDL-triglyceride, VLDL-cholesterol, LDL-cholesterol and a reduction in HDL-cholesterol. HMG-CoA reductase inhibitors significantly lower cholesterol rates and have an indirect effect on the LDL receptor. We measured the effect of simvastatin in 28 hypercholesterolemic subjects, including 14 with NIDDM in good metabolic control (HbAIc 7.8% +/- 1.3%). A 24-week treatment with 10 mg/day (weeks 1-4), 20 mg/day (weeks 5-8) and 40 mg/day (weeks 9-24) simvastatin revealed different responses in diabetic and non-diabetic patients. Total cholesterol, LDL-cholesterol and apo B decreased significantly in both groups (less in the diabetics), whereas only NIDDM patients displayed a significant reduction in VLDL-cholesterol and VLDL-apo B. In the non-diabetics, the reduction in plasma cholesterol was mainly confined to the LDL fraction (276 +/- 65 vs. 132 +/- 28 mg/dl), whereas a significant fall in VLDL-cholesterol (45 +/- 19 vs. 21 +/- 10 mg/dl) was more evident in the NIDDM patients. Simvastatin also influenced plasma apo B levels (221 +/- 33 vs 134 +/- 23 mg/dl in non-diabetics and 182 +/- 44 vs. 134 +/- 30 mg/dl in diabetics). Significant reduction of apo B, LDL-apo B (205 +/- 39 vs. 128 +/- 23 mg/dl) in the non-diabetics and VLDL-apo B (16 +/- 5 vs. 9 +/- 2 mg/dl) in the diabetics, indicates that the VLDL are primarily concerned when statins are administered in NIDDM.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "11": "We have identified a 37-year-old patient suffering from two myocardial infarctions, with a markedly elevated lipoprotein(a) [Lp(a)] level and normal levels of cholesterol and triglycerides. Clinically this patient presented with xanthelasma and arcus lipoides corneae. After treatment with a cholesterol synthesis inhibitor (Pravastatin), the Lp(a) concentration in this patient was reduced significantly. This case report supports the hypothesis that elevated Lp(a) is an independent risk factor for coronary artery disease. The effect of the cholesterol synthesis inhibitor on Lp(a) may be due to the upregulation of the LDL-receptor, suggesting a role for LDL receptor in Lp(a) catabolism.", 
    "12": "Solid-state 13C NMR spectra of tablets or capsules of prednisolone, enalapril maleate, lovastatin, simvastatin, ibuprofen, flurbiprofen, mefenamic acid, indomethacin, diflunisal, sulindac, and piroxicam were obtained in the CP/MAS mode at 50 MHz. These studies show that (1) solid-state NMR spectroscopy can detect the active ingredients in low-dose tablets and capsules; (2) the use of interrupted decoupling often results in suppression of resonances due to excipients, thereby allowing better detection of resonances from the drug; and (3) the technique permits discrimination between two prednisolone polymorphs present in tablets obtained from various manufacturers even though the tablets contain only approximately 5% (w/w) of the drug.", 
    "13": "A 24 h preculture of HT29-18 human colonic adenocarcinoma cells with the sterol synthesis inhibitor lovastatin at concentrations of 0.1-0.5 microM markedly increased the photocytotoxic effect of photofrin II delivered to cells by low density lipoproteins. Under the same conditions, LDL binding and photofrin II (PII) uptake by HT29 cells increased about 1.8-fold and 1.5-fold, respectively. These results suggest that hydroxymethylglutaryl-coenzyme A reductase inhibitors could be useful for potentiating the photodynamic therapy of tumors by PII.", 
    "14": "3-Hydroxy-3-methylglutaryl coenzyme A (HMG-CoA) reductase (EC 1.1.1.34) is the rate limiting step in the mevalonate pathway that produces isoprenoids and cholesterol. Inhibitors of HMG-CoA reductase are teratogenic in vivo and induce neural tube defects in rat embryo culture, effects which appear unrelated to cholesterol deficiency. This study is the first to localize HMG-CoA reductase mRNA by in situ hybridization (ISH). Expression of reductase mRNA was examined in post-implantation rat embryos, and for control purposes in rat liver and UT-1 cells, using a digoxigenin-11 (dig-11) labelled cRNA probe. Eighteen-day fetal liver showed heavy but patchy hybridization, and adult rat liver showed strong hybridization only on some periportal hepatocytes, which was absent in livers of fasted animals. UT-1 cells stimulated to overexpress HMG-CoA reductase mRNA were strongly positive with the same probe. Control hybridizations with sense strand RNA probe, or with cRNA probe on pre-RNased tissue were negative. Strong hybridization signal for HMG-CoA reductase mRNA was observed in all tissues of the post-implantation rat embryo, from egg cylinder to 30 somite stages (7 to 12 days). Heavy signal was noted in primitive ectoderm and neural tube. The wide embryonic and extraembryonic distribution and abundance of HMG-CoA reductase mRNA may reflect developmental requirements for products of the mevalonate pathway, e.g., isoprenoids for post-translational farnesylation of p21ras.", 
    "15": "We gave pravastatin, an HMG-CoA reductase inhibitor, to 21 hypercholesterolemic patients for 12 weeks after they had been on dietary therapy for 12 weeks. In addition to inducing a significant reduction of total cholesterol and LDL-cholesterol, pravastatin significantly decreased the proportion of linoleic acid (18:2) and increased that of saturated (FA) (16:0 and 18:0) in the cholesterol ester of LDL. Linoleic acid was also reduced in the triglyceride of LDL. Besides, monounsaturated FA (16:1 and 18:1) were increased in the cholesterol ester, triglyceride and phospholipid of LDL, but the changes in monounsaturated FA were not statistically significant. The effect of pravastatin on the FA profile of LDL was similar to that of fibric acid derivatives. The mechanism as well as the clinical implication of these changes await further investigation.", 
    "16": "In the current study, the hypocholesterolemic drugs pravastatin and simvastatin were compared for their influence on cholesterol biosynthesis in the human lens.", 
    "17": "For measurements of cholesterol and fatty acid synthesis rates, human lenses were incubated for 20 hr in the presence of [14C]-acetate, and pravastatin or simvastatin. Radiolabeled [14C]-cholesterol and [14C]-fatty acids were determined. To avoid the influence of individual differences, one lens from each donor was incubated without drug (control) and the other lens was incubated in the presence of drug. For each lens pair, the percentage inhibition of the cholesterol synthesis caused by the drug was calculated. Fatty acid synthesis was not influenced by the drugs. By comparing the fatty acid synthesis rate of the drug-incubated with the control lens of a pair, a predefined exclusion criterion was used to eliminate lens pairs in which the lenses had no comparable biosynthetic capacities.", 
    "18": "Using various concentrations of the drugs, a dose-response curve was constructed for the inhibition of the cholesterol synthesis. The IC50 values (drug concentration give 50% inhibition) were 0.5 mumol/l and 0.004 mumol/l for pravastatin and simvastatin, respectively. 3-Hydroxy-3-methylglutaryl coenzyme A reductase activity in microsomal membranes from human lens cortex was inhibited by simvastatin and pravastatin to the same extent.", 
    "19": "Under the conditions used in this study, cholesterol synthesis in human lenses is inhibited by simvastatin 100-fold more effectively than by pravastatin. This difference was likely due to differences in the intracellular exposure of the reductase to the drugs in intact human lenses.", 
    "20": "This report describes the design and methodological features of a double-masked, randomized, placebo-controlled trial to determine whether administration of the HMG CoA reductase inhibitor lovastatin retards the progression or facilitates the regression of coronary atherosclerosis. The study population consists of coronary patients with a recent arteriogram that characterizes them as being at high risk for coronary progression and a baseline fasting total serum cholesterol > or = 5.7 mmol/L and < or = 7.8 mmol/L. Lovastatin, or matching placebo, are up-titrated from 20 mg to 40 mg to 80 mg/day during the first 16 weeks of the study in an attempt to attain a fasting serum LDL cholesterol level of 3.4 mmol/L; patients and study personnel remain masked as to cholesterol levels throughout the trial. Coronary arteriography is repeated at 2 years, or earlier if necessitated by worsening symptoms, and all segments are measured quantitatively using a computer-based system. The primary outcome of the trial is a comparison between the lovastatin and placebo groups for coronary change score, defined as the mean of the minimum lumen diameter changes for all lesions (follow-up minus baseline arteriogram) per patient. The advantages and limitations of coronary arteriographic trials and some of the issues related to outcome measurements are discussed. The question posed by this study is of clinical relevance because the consequences of progression of coronary disease, angina, myocardial infarction, and sudden cardiac death are leading causes of morbidity and mortality.", 
    "21": "The effects of lovastatin treatment on high-density lipoprotein subfractions (HDL2 and HLD3) were investigated in 34 patients with severe peripheral vascular disease and type IIa or type IIb hyperlipoproteinemia by use of a density gradient ultracentrifugation method. Lovastatin therapy caused greater percentage changes in HDL2 than in HDL3. In HDL2 the increases of cholesterol, total lipid, apolipoprotein AI (apoAI) and apolipoprotein AII (apoAII) concentrations were 23% (p < 0.05), 28% (p < 0.01), 24% (p < 0.01) and 11% (p < 0.01), respectively, in subjects with the type IIa phenotype. In patients with the type IIb phenotype the corresponding increases were 42% (p < 0.01), 44% (p < 0.01), 38% (p < 0.01) and 21% (p < 0.05), respectively. The apoAI/apoAII weight ratio in HDL2 rose by 11% and by 13% in type IIa and type IIb patients, respectively. The present results suggest that during lovastatin treatment the slight increase in serum HDL-cholesterol concentration was due, not to cholesterol enrichment by high-density lipoproteins, but more probably to an increase of the number of HDL particles. The observed changes were more pronounced in type IIb than in type IIa patients.", 
    "22": "To study the possible importance of variation at the apolipoprotein (apo) E gene locus for the clinical expression of heterozygous familial hypercholesterolaemia (FH), we determined apo E phenotype and serum lipoprotein pattern in 120 patients with FH. The allele frequency of the patients studies were: epsilon 2 0.033, epsilon 3 0.733, and epsilon 4 0.233. There was no influence of apo E phenotype on the serum concentrations of total. VLDL, LDL or HDL cholesterol, triglycerides, or of apo AI, B or (a). Serum concentrations of apo E were significantly higher in patients with the apo E 3/3 phenotype compared to those with apo E 4/3 or 4/4, and the highest concentrations were found in patients carrying the epsilon 2-allele. The cholesterol-lowering response to therapy with cholestyramine or pravastatin was not related to apo E phenotype. It is concluded that variation at the apo E gene locus is not of major importance for the expression of heterozygous FH.", 
    "23": "A new model to study cholesterol uptake in the human intestine in vitro is described. Human small intestine organ cultures were incubated with mixed micelles containing bile acid, phospholipid, and cholesterol or its nonabsorbable analogue, sitosterol; trace amounts of labeled cholesterol or sitosterol were added to the micelles. After incubation, the lipids were extracted from the cells and cholesterol and sitosterol uptake was evaluated. Specific cholesterol uptake was determined as a difference between cholesterol and sitosterol uptake. Cholesterol, but not sitosterol, uptake was time- and dose-dependent. Rapid and slow phases of cholesterol uptake were observed. Cholesterol uptake was also temperature-dependent. Removal of epithelial cells from human intestine explants reduced cholesterol, but not sitosterol, uptake. Inhibition of acyl CoA:cholesterol acyltransferase by Sandoz compound 58-035 and treatment with monensin reduced cholesterol uptake, but not sitosterol uptake, in a dose-dependent manner. In contrast, treatment of cultures with an inhibitor of 3-hydroxy-3-methyl-glutaryl coenzyme A reductase, lovastatin, stimulated cholesterol, but not sitosterol, uptake in a dose-dependent manner; mevalonic acid reversed the effect of lovastatin. The presented model allows large-scale in vitro studies of different stages of cholesterol absorption in the human intestine.", 
    "24": "Seven moderately hypercholesterolemic subjects were studied before and after 10 weeks of simvastatin therapy (20 mg/day). Therapy reduced low density lipoprotein (LDL) cholesterol by 39% (p < 0.001), whereas high density lipoprotein and very low density lipoprotein (VLDL) cholesterol were unchanged. Apolipoprotein (apo) B-containing lipoproteins were divided into VLDL1 (Sf 60-400), VLDL2 (Sf 20-60), intermediate density lipoprotein (IDL) (Sf 12-20), and LDL (Sf 0-12), and metabolic changes were sought in dual-tracer VLDL1 and VLDL2 turnover studies. VLDL1 apoB pool size was unaltered by therapy, as were its rates of synthesis, catabolism, and delipidation to VLDL2. Similarly, the VLDL2 apoB pool size was unchanged, but its metabolic fate was altered. The IDL pool size fell significantly (27%, p < 0.01) due entirely to an increased fractional catabolism of the lipoprotein. In our subjects, the circulating mass of LDL apoB decreased (49%, p < 0.01) primarily due to a reduction in its synthesis. Before therapy, 30% of the apoB entering the delipidation cascade in these hyperlipidemic subjects was converted to LDL. On therapy the input remained the same, but direct catabolism from VLDL2 and IDL was increased (p < 0.05), and as a result only 16% eventually appeared in LDL. These kinetic changes were associated with a fall in particle cholesteryl ester content throughout the delipidation cascade. We also observed a link between LDL kinetics and its subfraction distribution. Simvastatin influences the metabolism of LDL, IDL, and VLDL2 but not VLDL1.", 
    "25": "DiI-LDL (3,3'-dioctadecylindocarbocyanine-low density lipoprotein) has been extensively used in morphological and microscopic studies of receptor-mediated metabolism of LDL in many cell lines. To date the use of this fluorescent probe in a quantitative assay of LDL receptor activity has not been widely used in studies with multiple samples due to the lack of a practical method for quantitatively recovering cell-associated DiI. Therefore, detection by 125I-labeled LDL has remained the method of choice for assaying LDL receptor activity rapidly and reliably. In this paper, we describe a rapid, simple, and nonradioactive assay of LDL receptor activity using DiI-LDL. The increased sensitivity of this method was achieved by modifications to the labeling procedure of LDL and to the extraction of DiI from cells for subsequent fluorescence determination. These modifications did not affect the affinity of DiI-LDL toward HepG2 cells, and the assay was easily adapted to a rapid screen for LDL receptor modulators in this cell model.", 
    "26": "We measured the permeability of fluvastatin, lovastatin, and its pharmacologically active hydroxy acid (HA) across the blood-brain barrier (BBB) with three different techniques. The brain uptake index (BUI) technique yielded values for fluvastatin and HA below the limit of detection of this method; in contrast, brain extraction of lovastatin was high: 57 and 7% with addition of buffer and human plasma, respectively. Brain perfusion studies in rats indicated that when fluvastatin and HA were exposed for a longer time to the BBB, small but measurable brain uptake occurred, with permeability coefficients of 2.5 x 10(-4) and 1.4 x 10(-4) cm/min, for fluvastatin and HA, respectively, whereas the permeability coefficient of lovastatin was 2.3 x 10(-2) cm/min. An in vitro BBB model consisting of a primary culture of confluent monolayers of bovine brain microvessel endothelial cells yielded very similar values: 7.2 x 10(-4) cm/min for fluvastatin and 1.3 x 10(-3) cm/min for HA and a permeability coefficient of 1.1 x 10(-2) cm/min for lovastatin. The results of the different methods show that lovastatin crosses the BBB to a much greater extent than does fluvastatin or HA. Although lovastatin undergoes hydrolytic conversion to HA, it subsists in blood for sufficient time to cross the BBB. Therefore, lovastatin and fluvastatin are expected to be different in their central side effect profile, as was observed in patients treated for hypercholesterolemia. This finding supports the hypothesis that sleep disturbances due to some cholesterol biosynthesis inhibitors might be correlated with their abilities to cross the BBB.", 
    "27": "Alterations in ras oncogene expression have been associated with increased cellular resistance to ionizing radiation. As an extension of studies with murine cell models, we have now explored the radioresponses of human osteosarcoma (HOS) sub-clones that differ in their EJras expression. Quantitative analysis revealed a tight correlation between the amounts of ras-encoded mRNA and p21 produced, and the degree of cell radioresistance. Interestingly, treatment of the ras-transformed cells with lovastatin, an inhibitor of p21ras post-translational processing via the mevalonate pathway, markedly decreased their radioresistance. Under the experimental conditions used, lovastatin prevented the membrane association, but not the biosynthesis, of p21. The decline in radiation resistance following lovastatin treatment could not be attributed to perturbation of cholesterol metabolism or to non-specific cell-cycle effects. In agreement, lovastatin did not alter the radiation responses of control HOS cells that do not express EJras, or those with an activated met oncogene. The results indicate that elevation in ras gene expression can lead to increased radioresistance of human tumor cells. It appears, however, that p21ras membrane localization is critical for maintenance of the radioresistant phenotype, thus providing a target for pharmacological intervention.", 
    "28": "Small G-proteins (SMGs) require isoprenylation for their association with membranes. We have examined protein isoprenylation, subcellular distribution of SMGs, cytosolic Ca2+ changes and insulin secretion in HIT-T15 cells after treatment with lovastatin, which inhibits the production of isoprenoids by blocking mevalonate production by 3-hydroxy-3-methylglutaryl-CoA reductase. Numerous proteins in the 20-70 kDa range were found to be isoprenylated. Most of these proteins co-migrated with SMGs (21-27 kDa). Lovastatin treatment (25 microM, 24 h) decreased protein isoprenylation and affected the distribution of several SMGs, causing a large accumulation in the cytosol and a detectable decrease in membranes. Lovastatin selectively attenuated the potentiating action of bombesin and vasopressin, which activate phospholipase C in these cells, on insulin secretion stimulated by nutrients (glucose + leucine + glutamine). This lovastatin effect was overcome by mevalonate. Insulin secretion stimulated by nutrients alone or insulin release in the presence of the potentiating agents forskolin or phorbol myristate acetate remained unaffected. As the modulation of insulin secretion by isoprenaline and somatostatin were not altered by lovastatin, the drug does not non-selectively affect the binding of ligands to their receptors. Lovastatin did not interfere with the activation of phospholipase C by bombesin and vasopressin, since the rise in cytosolic Ca2+ induced by these agents was not changed. Limonene, proposed to block specifically prenyl-protein transferases of SMGs, did not alter protein isoprenylation patterns, but inhibited the stimulated insulin secretion. In conclusion, lovastatin selectively attenuated the potentiation of nutrient-induced insulin secretion by bombesin and vasopressin without affecting their activation of phospholipase C. The concomitant changes in SMG isoprenylation and their subcellular distribution after lovastatin treatment suggest that SMGs could play an important role in the bombesin and vasopressin action on insulin secretion.", 
    "29": "D-Erythro-sphingosine lowered the levels of HMG-CoA reductase activity in CHO-K1 cells. Significant suppression of reductase activity was observed at 5 microM, 10 microM, and 15 microM concentrations of the sphingolipid base and approximately 50% lowering was found at 10 microM. In contrast, L-threo-sphingosine had no effect on the levels of reductase activity under the conditions studied. Direct addition of D-erythro-sphingosine, at concentrations up to 100 microM, to rat liver microsomes had no effect on the levels of HMG-CoA reductase activity. The concentrations of D-erythro-sphingosine required to lower reductase activity in CHO-K1 cells correspond to reported levels of sphingosine in mammalian cells.", 
    "30": "Human monocyte-derived macrophages treated with increasing concentrations of the HMG-CoA reductase inhibitor, simvastatin, showed a dose-dependent decrease in superoxide formation in response to activation by phorbol myristate acetate. As a consequence, they oxidized LDL much less than untreated cells. Addition of exogenous mevalonic acid to simvastatin-treated macrophages restored their ability for superoxide production and for oxidative modification of LDL. These results indicate that simvastatin might prevent atherosclerosis by additional mechanisms besides its hypocholesterolemic activity.", 
    "31": "Rat liver microsomal 3-hydroxy-3-methylglutaryl-coenzyme A (HMG-CoA) reductase (HMGR) is extremely sensitive to oxidative inactivation by low concentrations (micromolar) of glutathione disulfide (GSSG) even in the presence of millimolar concentrations of glutathione (GSH). Inactivation involves the formation of an intramolecular protein-SS-protein disulfide in thiol/disulfide redox equilibrium with the reduced, active enzyme (Cappel, R.E., and Gilbert, H.F. (1988) J. Biol. Chem. 263, 12204-12212). In the absence of dithiothreitol, HMGR oxidation has been previously shown to cross-link the microsomal enzyme into a covalent dimer (Ness, G.C., McCreery, M.J., Sample, C.E., Smith, M., and Pendelton, L.C. (1985) J. Biol. Chem. 260, 12391-12393). Examination of the extent of HMGR cross-linking and residual HMGR activity in microsomes equilibrated with glutathione redox buffers establishes that inactivation and cross-linking result from oxidation of different dithiol pairs. The thiol/disulfide oxidation potential (K(ox)) for the oxidative inactivation of HMGR, E(SH)2,active + GSSG<-->E(S-S)inactive + 2 GSH, is 0.67 +/- 0.07 M. However, the equilibrium constant for HMGR cross-linking, E(SH)2,monomer + GSS<-->E(S-S)dimer + 2 GSH, is 0.19 +/- 0.02 M, significantly lower than that for inactivation (p < 0.001). Because of the significantly different oxidation potentials and the lack of a linear relationship between cross-linking and inactivation, the two processes must involve two different sets of vicinal dithiols. HMGR becomes 5-10-fold more difficult to oxidize in the presence of saturating levels of the substrate, HMG-CoA. Both inactivation and cross-linking exhibit significantly lower oxidation potentials in the presence of this substrate, 0.072 +/- 0.01 and 0.047 +/- 0.007 M, respectively. The decrease in oxidation potential caused by substrate binding is observed for both inactivation and cross-linking, showing that both processes are affected by the binding of substrate to the enzyme. The dithiols involved in HMGR subunit cross-linking are 2-3-fold more difficult to oxidize than the dithiols that affect the enzyme activity. Thus, the observation of partial cross-linking of HMGR in vivo would imply that conditions are sufficiently oxidizing to result in significant enzyme inactivation. The extreme thermodynamic sensitivity of HMGR to oxidative inactivation and cross-linking in glutathione redox buffers that span the physiological redox state implies that thiol/disulfide redox state changes could provide a mechanism for regulating the activity and/or stability of this enzyme.", 
    "32": "Simvastatin, an inhibitor of HMG CoA reductase, lowers the plasma total cholesterol and LDL-cholesterol concentration in familial hypercholesterolemic patients. The efficacy of the drug shows considerable inter-individual variation, however. In this study we have assessed the influence of certain LDL-receptor gene mutations on this variation. A group of 20 male and female heterozygotic familial hypercholesterolemic patients, all Afrikaners and each bearing one of two different LDL receptor gene mutations, FH Afrikaner-1 (FH1) and FH Afrikaner-2 (FH2), was treated with simvastatin (40 mg once daily) for 18 months. The average reduction in total plasma cholesterol was 35.3% in the case of the FH2 men but only 23.2% in that of the FH1 men (P = 0.005); the reduction in LDL cholesterol concentrations was also greater in the FH2 group (39% as opposed to 27.1%, P = 0.02). The better response of the FH2 group was also evident when men and women were considered together. Female FH1 patients responded better to simvastatin treatment, however, than did males with the same gene defect. Mutations at the LDL-receptor locus may thus play a significant role in the variable efficacy of the drug. The particular mutations in the males of this group may have contributed up to 35% of the variance in total cholesterol response and 29% of the variance in LDL-cholesterol response to simvastatin treatment.", 
    "33": "We report on 3 patients who developed a generalized eczematous skin rash under treatment with simvastatin and pravastatin for hypercholesterolemia. These drugs are 3-hydroxy-3-methylglutaryl coenzyme A (HMG-CoA) reductase inhibitors and suppress cholesterol synthesis in the liver. Based on experimental data from the literature that showed eczematous changes in mice treated topically with the HMG-CoA reductase inhibitor lovastatin, we suspect that the rash observed in our patients may be a consequence of skin barrier dysfunction following inhibition of cholesterol biosynthesis.", 
    "34": "Overproduction of very low-density lipoprotein apolipoprotein B by the liver is a metabolic marker for familial combined hyperlipidaemia, a common inherited disorder of lipoprotein metabolism. Four subjects with familial combined hyperlipidaemia had rates of apolipoprotein B production which were 2-7 times normal, using a protocol in which [15N]glycine was used to label newly synthesized hepatic proteins. Following 4-6 months of therapy with lovastatin, very low-density lipoprotein apolipoprotein B production in all four subjects had returned to the normal range. This demonstrates that lovastatin, an inhibitor of cholesterol biosynthesis, acts also to reduce the apparent production rate of apolipoprotein B by the liver.", 
    "35": "In this study we show that proliferation of cycling tumor-transformed human fibroblasts (line 90VAV1) is blocked specifically in G1 by HMG CoA reductase inhibition. This inhibition also resulted in a drastic depression of N-linked glycosylation, measured as incorporation of radioactive glucosamine into acid-insoluble material. Following addition of mevalonate to cells arrested by HMG CoA reductase inhibitors, the depression of N-linked glycosylation was overcome and the cells initiated DNA synthesis. However, if the mevalonate-induced increase in protein glycosylation was prevented, due to addition of tunicamycin (an inhibitor of N-linked glycosylation), the cells were not able to proliferate. If instead tunicamycin was added 4 h after the addition of mevalonate, the cells synthesized DNA normally. Upon addition of tunicamycin, to cycling cells the progression through G1 was blocked in a similar way to that following HMG CoA reductase inhibition. Taken together, our data provide strong evidence for involvement of N-linked glycosylation in the mevalonate-controlled cell cycle progression and growth activation of tumor-transformed human fibroblasts.", 
    "36": "Pravastatin is a new lipid-lowering drug belonging to the class of 3-hydroxy-3-methylglutaryl CoA (HMG-CoA) reductase inhibitors. Since 1986, more than 15,000 patients have received pravastatin in sponsored clinical research trials with more than 21,000 cumulative patient-years of exposure to the drug. Analysis of long-term follow-up data from 1142 patients participating between 1986 and 1990 in six core randomized clinical trials in the United States confirms the favorable safety profile of pravastatin. Rash, gastrointestinal complaints, musculoskeletal pain, and elevations in liver transaminase levels, whether or not attributed to treatment, were the most common reasons for patients withdrawing from these trials. Ophthalmologic monitoring revealed no adverse effects on the crystalline lens. Safety assessments continue for two core trials in more than 400 patients with up to 7 years of continuous follow-up. The effects of pravastatin on serum cholesterol levels are not influenced by the age, sex, weight, or initial cholesterol level of the patient. Vitamin E, A, and D metabolism remain normal during treatment. Combination therapy with pravastatin and bile-acid-binding resins or niacin is well tolerated, with additive effects on low-density lipoprotein cholesterol. There is limited experience with the combination of pravastatin and gemfibrozil or cyclosporine. An ongoing arteriosclerosis research program with more than 21,000 patients enrolled will further define the long-term safety of pravastatin and its effects on atherosclerosis progression, as well as its role in the primary and secondary prevention of coronary heart disease.", 
    "37": "1. This work describes the further biochemical characterization of a new calf thymus protein (TphF) and its primary structure. 2. The amino acid sequences, obtained after sequence analysis of peptides derived from the endoproteinase Lys-C digestion, were subjected to a \"Protein Data Bank Search\" and were found to be identical with regions of bovine superoxide-dismutase (SOD). 3. These data together with those showing the identical electrophoretic migration of SOD and TphF, their same isoelectric point and their immunoreactivity with anti-SOD antibodies, confirm the similarity of these two proteins.", 
    "38": "The effect of simvastatin (MK-733, Banyu, Tokyo, Japan), a new inhibitor of 3-hydroxy-3-methylglutaryl coenzyme A (HMG-CoA) reductase on triglyceride kinetics, was studied in chronically streptozocin-diabetic rats. Diabetic rats, in whom diabetes was induced by a single intravenous injection of streptozotocin (40 mg/kg body weight) 2 months before the experiment, had significantly higher plasma glucose, triglyceride, and cholesterol levels compared with nondiabetic control rats, but triglyceride secretion rate was not increased. Both triglyceride secretion rate and plasma triglyceride level were significantly suppressed under nonfasting conditions in diabetic rats fed a (0.1%) simvastatin-containing diet for 10 days. After an overnight fast, their triglyceride secretion rate was not suppressed by this diet. However, their plasma triglyceride level was significantly (50%) suppressed, suggesting improved triglyceride removal from the circulation. In diabetic rats, the newly secreted triglyceride-rich lipoprotein particles were significantly cholesterol-enriched, but simvastatin had no effect on their lipid composition. These results suggest that the hypertriglyceridemia seen in chronically diabetic rats is mainly due to a triglyceride-removal defect, and that simvastatin reduces plasma triglyceride levels in these rats both by stimulating triglyceride removal and by reducing its entry into the circulation.", 
    "39": "The effect of simvastatin, a hypocholesterolemic drug, on the biosynthesis of arachidonic acid was studied in obese and lean Zucker rats. After administration of 2 mg/kg body weight/d for 13 d, delta 6 and delta 5 desaturase activities were measured in liver microsomes at two substrate concentrations. In untreated rats, the delta 6 desaturation rate was similar in the obese and lean rats when measured at saturating substrate levels, whereas delta 5 desaturation was lower in the obese animals. Treatment with simvastatin did not change delta 6 desaturation in either phenotype but increased delta 5 desaturation in obese rats to reach the unchanged rate observed in lean animals. The changes were not reflected in the fatty acid composition of liver microsomal phospholipids when expressed as micrograms fatty acid/g of liver.", 
    "40": "The mechanisms responsible of either a loss of therapeutic efficiency or a beneficial cancellation of toxic phenomena are reviewed. References are specifically made to antagonists of anti-vitamin K, oral contraceptives, antihypertensive drugs and statin. Concerning the antidotes, the importance of anti-digoxin antibodies, naloxone and flumazenil is emphasised.", 
    "41": "The plasma-membrane association and transforming activity of the ras oncoprotein p21 are dependent upon posttranslational farnesylation. Farnesyl synthesis and p21 ras farnesylation are inhibited by hydroxymethylglutaryl-CoA reductase inhibitors such as lovastatin. In this study, we examined whether lovastatin could reverse the transformed phenotype of a v-Ha-ras-transformed rat liver epithelial cell line (WB-ras cells) and if changes were associated with the enhancement of gap-junctional intercellular communication (GJIC). WB-ras cells grow in soft agar, have reduced GJIC, and are highly tumorigenic. Membrane association of p21 ras in these cells was inhibited after in vitro treatment with lovastatin (0.1-0.5 microM) for 48 h. Concomitantly, the cells displayed a more normal morphology, decreased growth in soft agar, and enhanced GJIC. These changes were prevented by cotreatment with mevalonic acid. The morphology and GJIC of rat liver epithelial cells transformed with other oncogenes (src, neu, and raf/myc) were not affected by lovastatin. Intrahepatic WB-ras tumors were induced in male rats by intraportal-vein injection of WB-ras cells. The size and DNA labeling index of these tumors were decreased approximately 75% by administration of lovastatin (5 mg/kg orally twice daily for 2 wk). These results suggest that lovastatin reversed the transformed phenotype of WB-ras cells by inhibiting p21 ras plasma membrane association. Furthermore, the concomitant enhancement of GJIC in lovastatin-treated cells suggests a role for reduced GJIC in the expression of the transformed phenotype.", 
    "42": "RG 12561 (dalvastatin) is a prodrug which converts to its open hydroxyacid form in the body. The Na salt of RG 12561 (RG 12561-Na) is a potent inhibitor of 3-hydroxy-3-methyl-glutaryl-coenzyme A (HMG-CoA) reductase, the rate-limiting enzyme in the cholesterol biosynthetic pathway. It competitively inhibits rat liver HMG-CoA reductase with an IC50 value of 3.4 nmol/l. In the same assay, the IC50 values for other potent HMG-CoA reductase inhibitors, lovastatin-Na and pravastatin, were 2.3 and 8.9 nmol/l, respectively. In Hep G2 liver cells, RG 12561-Na, lovastatin-Na and pravastatin inhibited cholesterol biosynthesis from radiolabeled octanoate with IC50 values of 4 and 5 nmol/l and 1.1 mumol/l, respectively. In a rat ex vivo assay, orally administered RG 12561, lovastatin and pravastatin inhibited cholesterol biosynthesis in liver slices with ED50 values of 0.9, 0.5 and 12 mg/kg, respectively. In cholestyramine-fed hamsters, RG 12561 (0.1% in food for 18 days) reduced LDL cholesterol, whereas HDL was slightly increased. The reductions in the LDL/HDL ratio for RG 12561, RG 12561-Na, lovastatin and lovastatin-Na were 35, 76, 88 and 88%, respectively. At a higher dose, RG 12561 (0.4% in food) reduced serum cholesterol, LDL and LDL/HDL by 84, 97 and 91%, respectively. In WHHL rabbits, RG 12561 and lovastatin (5 mg/kg, b.i.d., 12 days) reduced serum cholesterol by 17 and 16%, respectively. These results demonstrate that RG 12561 is a potent cholesterol-lowering agent.", 
    "43": "A general method for the assay of the 3-hydroxy-3-methylglutaryl-coenzyme A (HMG-CoA) reductase inhibitors lovastatin, pravastatin, and simvastatin in plasma has been developed and validated. The analytes are isolated from plasma by a solid-phase extraction procedure which separates the lactone and acid forms of the drugs. The lactone is converted to the acid form, which is subsequently derivatized by pentafluorobenzylation of the carboxyl group, and trimethylsilylation of the hydroxyl functions. Derivatized samples of intrinsic and converted acid are assayed by gas chromatography/mass spectrometry using negative chemical ionization mass spectrometry. The method has sufficient sensitivity, precision, accuracy, and selectivity for the analysis of clinical samples containing the drugs administered at therapeutic doses. The method thus permits determination of both the lactone and hydroxy acid forms of lovastatin and simvastatin, and is also applicable to the assay of pravastatin.", 
    "44": "To examine whether the relatively selective inhibition of hepatic cholesterol synthesis by the hydrophilic 3-hydroxyl-3-methylglutaryl-coenzyme A (HMG-CoA) reductase inhibitor pravastatin in vivo may be due to the existence of a specific uptake mechanism in the liver, the uptake by isolated rat hepatocytes was investigated. The uptake was composed of a saturable component [Michaelis constant (Km) 29 microM, maximal uptake rate 546 pmol.min-1.mg-1] and nonspecific diffusion (nonspecific uptake clearance 1.6 microliters.min-1.mg-1), inhibited by hypothermia, metabolic inhibitors, sulfhydryl-modifying reagents, and inhibitor of anion exchanger, whereas replacement of Na+ by choline+ or Cl- by gluconate- did not alter the uptake. Competitive inhibition was observed by a more highly lipophilic HMG-CoA reductase inhibitor simvastatin (open acid form), dibromosulfophthalein, cholate, and taurocholate. Pravastatin inhibited Na(+)-independent taurocholate uptake with an inhibition constant comparable with the Km value of pravastatin itself. Furthermore, the hepatic permeability clearance in vivo obtained with intact rats was comparable with that in vitro, indicating that the carrier-mediated active transport system we demonstrated in vitro is responsible for the hepatic uptake in vivo. These findings demonstrated that the hepatic uptake of pravastatin occurs via a carrier-mediated active transport mechanism utilizing the so-called multispecific anion transporter, which is common with the Na(+)-independent bile acid uptake system, and that this is one of the mechanisms for its selective inhibition of hepatic cholesterol synthesis in vivo.", 
    "45": "Statin is a 57-kd nuclear protein expressed exclusively in nonproliferating cells. In the present study, immunohistochemical localization of statin in normal, senescent human brain revealed that virtually all neurons, ependymal cells, vascular smooth muscle cells, and endothelial cells are statin-positive and, hence, postmitotic. As we previously demonstrated in rodents, an unexpectedly large fraction of neuroglial cells throughout the aging human brain is statin-negative (range, 41 to 45%), consistent with the substantial retention of neuroglial proliferative capacity well into the senium. In Alzheimer's disease, there is a significant increase in the proportion of statin-negative neuroglia (range, 51 to 58%). In all regions except cerebellum, loss of statin in Alzheimer neuroglia could be accounted for by changes involving the astrocyte subpopulation. These results provide evidence that reactive gliosis in this neurodegenerative disorder encompasses some degree of astrocyte hyperplasia in addition to astrocyte hypertrophy. Maintenance of normal compartments of cycling and quiescent neuroglia in the senescent human brain may serve to define neurologic well-being during the aging process. Conversely, deviations in neuroglial cytokinetics may indicate the presence and extent of intervening neuropathologic processes.", 
    "46": "Niemann-Pick disease type C (NP-C) is a neurovisceral lipidosis characterized by defective intracellular trafficking of cholesterol and lysosomal accumulation of unesterified cholesterol, believed to be an offending metabolite. We studied the effect of cholesterol-lowering agents on hepatic and plasma cholesterol levels in NP-C by randomly assigning 25 patients with NP-C to one of five treatment regimens containing different combinations of cholestyramine, lovastatin, nicotinic acid, or dimethyl sulfoxide (DMSO). Unesterified cholesterol content was measured in liver biopsies before and after 4 months' treatment. All drug regimens except DMSO alone reduced hepatic and plasma cholesterol levels. Toxicity was limited and did not prevent any patient from completing the study. The combination of cholestyramine, lovastatin, and nicotinic acid lowered cholesterol levels in liver and blood with minimal side effects. A controlled clinical study will be necessary to determine if this regimen influences the rate of neurologic progression.", 
    "47": "Products of intracellular mevalonate metabolism are essential for cell growth and proliferation. Lovastatin, an inhibitor of 3-hydroxy-3-methylglutaryl coenzyme A reductase, blocks the formation of mevalonate and its metabolites, and has been shown to inhibit proliferation of several cell types. In vivo, lovastatin has reduced mesangial cellularity and glomerular injury in experimental renal disease. In this study, we investigated the effects of lovastatin on DNA replication and proliferation in rat glomerular mesangial cells. Growth-arrested mesangial cells were exposed to medium containing 10% fetal bovine serum to stimulate mitogenesis. Lovastatin (1-20 microM) caused a significant (P < 0.05) dose-dependent reduction in DNA synthesis ([3H]thymidine incorporation) which was completely prevented in the presence of exogenous mevalonate (100 microM). Lovastatin (1 microM) inhibited cell proliferation by 90% over a 5-d period, and this was largely overcome by added mevalonate. Exogenous low density lipoprotein (100 micrograms/ml) did not prevent lovastatin inhibition of DNA synthesis. The isoprenoid end product isopentenyl adenine (5 or 50 microM) had little effect on DNA synthesis and cell proliferation in lovastatin-blocked cells. By contrast, the isoprenoid farnesol (5 microM) largely prevented lovastatin inhibition of DNA synthesis. We conclude that mevalonate metabolism is essential for mesangial cell proliferation, possibly through the production of the isoprenoid farnesol. Moreover, the action of lovastatin to reduce experimental glomerular injury may involve a direct effect on mesangial cells.", 
    "48": "To compare the efficacy and safety of pravastatin, gemfibrozil, combined therapy, and placebo in the treatment of hypercholesterolemia.", 
    "49": "At 5 centers in Sweden and 2 in Finland, 290 ambulatory patients were randomized to active treatment or placebo for 12 weeks following a single-blind placebo lead-in period. The study was double-blind and placebo-controlled. Patients has plasma total cholesterol levels of at least 6.0 mmol/L or in the 90th percentile by age and sex and triglycerides less than 4.0 mmol/L. Concentrations of lipids, lipoproteins, and apolipoproteins were measured, and clinical laboratory tests included liver function and creatine kinase determinations.", 
    "50": "Pravastatin reduced total cholesterol (26.3% versus 15.2%, p < or = 0.01), low-density lipoprotein cholesterol (LDL-C) (33.5% versus 16.8%, p < or = 0.01), and apolipoprotein B (28.8% versus 15.3%, p < or = 0.01) more than gemfibrozil. Gemfibrozil reduced very-low-density lipoprotein cholesterol (VLDL-C) (49.1% versus 21.9%, p < or = 0.01) and triglycerides (42.2% versus 14.2%, p < or = 0.01) and increased high-density lipoprotein cholesterol (HDL-C) (15.2% versus 5.9%, p < or = 0.01) more than pravastatin. Pravastatin and gemfibrozil increased apolipoprotein A-I comparably (3.3% versus 5.0%, p = NS). The combination significantly (p < or = 0.01) reduced total cholesterol (29.0%), LDL-C (37.1%), VLDL-C (49.4%), and apolipoprotein B (31.6%), and increased HDL-C (16.8%). The combination reduced the total cholesterol/HDL-C (39.3%) and LDL-C/HDL-C (45.8%) ratios significantly (p < 0.01). Adverse events and clinical laboratory abnormalities were generally mild and transient in all groups, although creatine kinase tended to be higher with combination therapy. Study drugs were withdrawn from two patients with asymptomatic creatine kinase elevations. Severe myopathy was not observed; however, the presence of subclinical musculoskeletal effects cannot be excluded.", 
    "51": "Co-administration of pravastatin and gemfibrozil combined the specific effects of the two drugs on lipoprotein concentrations and ratios. The incidence of side effects was low; severe myopathy did not occur. The combination may be useful in selected cases of combined hyperlipidemia; however, since myopathy at a low incidence or after long-term therapy cannot be excluded, the routine use of combination therapy is not advisable.", 
    "52": "Lovastatin, an agent that reduces both serum and biliary cholesterol in humans, also inhibits cholesterol gallstone formation in an animal model. The present study was designed to assess the efficacy of lovastatin in gallstone dissolution.", 
    "53": "All prairie dogs were fed a 1.2% cholesterol-enriched diet during the entire study. Gallbladders from five animals were examined at 3 weeks, and four of five gallbladders contained gallstones. Remaining animals were maintained on the 1.2% cholesterol-enriched diet and randomized to receive either water (n = 7); lovastatin, 8 mg (n = 7); ursodeoxycholic acid, 50 mg (UR, n = 7); or both drugs (lovastatin and UR, n = 7) twice daily by way of orogastric tube for 4 additional weeks. Response to therapy was determined by blinded examination of gallbladders.", 
    "54": "All three treatment groups had significant reductions in serum cholesterol, hepatic bile cholesterol, and hepatic cholesterol saturation index as compared to controls (water). Lovastatin induced a 28% response rate to dissolution therapy, which was equal to that achieved with UR, and the combination of lovastatin and UR produced a 56% response rate.", 
    "55": "This preliminary study suggests that lovastatin, alone or in combination with UR, may be useful in dissolving gallstones in humans.", 
    "56": "The effect of co-administration of low doses of pravastatin to hypercholesterolaemic patients already receiving long-term probucol treatment (mean 500-1,000 mg/day for 350 days) were investigated. Pravastatin 5 mg/day (Group 1; 12 m, 13 f; mean age 59.1 y) or 10 mg/day (Group 2; 8 m, 11 f; mean age 60.8 y) was administered, and blood was taken after 0, 3, 6, and 12 months. Both groups showed a significant reduction in serum total cholesterol (TC), phospholipid (PL), low density lipoprotein-cholesterol (LDL-C), LDL-triglyceride (TG), LDL-PL, apolipoprotein (apo) B, and apo E after the combined therapy. These levels were reduced more in Group 2 than in Group 1 subjects. In Group 2, significant falls in serum TG and apo CII were also observed. The changes in TC, PL, LDL-C, apo B, apo CII and apo E were dependent upon the dose of pravastatin, as assessed by two-way analysis of variance. Serum high density lipoprotein (HDL)3-C, apo AI and apo AII were slightly but significantly increased in both groups after 12 months of combined therapy, but the increase was not sufficient to reverse the probucol-induced lowering of the HDL level. We conclude that combined therapy resulted in a significant reduction in atherogenic lipoproteins and apolipoproteins, and an increasing dose of pravastatin (5 mg to 10 mg daily) made the lipid lowering effect more prominent. The reduction in serum HDL-C due to long-term probucol administration was not reversed by the addition of pravastatin.", 
    "57": "The efficacy of simvastatin, an inhibitor of HMG-CoA reductase, was evaluated in 14 nondiabetic hypercholesterolemic continuous ambulatory peritoneal dialysis (CAPD) patients with or without hypertriglyceridemia. Following a hypolipemic diet for 6 weeks, simvastatin was administered at a dose of 10 mg/day for 6 months. After 6 weeks on simvastatin, cholesterol was reduced by 22% (p < 0.001), triglycerides by 24% (p < 0.001), low-density lipoprotein (LDL) by 27% (p < 0.001), while high-density lipoprotein (HDL) increased by 18% (p < 0.005). These changes remained steady for 6 months. Apolipoprotein-B (Apo-B) was reduced by 17.8% (p < 0.0001), while Apo-A was stable. There were no liver function abnormalities observed. In 3 patients serum creatinine kinase (CK) was increased, and in 2 treatment was stopped. No new lens opacities or other side effects were detected. Simvastatin seems to be an effective and relatively well-tolerated drug for dyslipemias in CAPD.", 
    "58": "Peritoneal dialysis can worsen dislipemia, which is frequent in chronically uremic patients. In order to verify the therapeutic possibilities, we retrospectively studied 20 chronically uremic patients who had been previously treated with continuous ambulatory peritoneal dialysis (CAPD) and who had developed an IV-type dislipemia. Twelve have continued CAPD treatment and have been simultaneously treated with simvastatin; 8 have withdrawn from CAPD and have begun HD, without any antidislipemic pharmacological support. The results, after 3, 6, 12, and 18 months of treatment, showed the following: in patients treated with CAPD and simvastatin, highly significant decreases were noted in total cholesterol (T-cho) and triglycerides (TG) (p < 0.001), and highly significant increases were noted in HDL-cholesterol (HDL-cho) (p < 0.005) and apolipoprotein-A1 (Apo-A1) (p < 0.01). In patients treated with HD, only slightly significant decreases were noted in T-cho (p < 0.01) and TG (p < 0.02), a slightly significant increase in Apo-A1 (p < 0.05), and no significant change in HDL-cho. Apolipoprotein-B showed no change in the two groups. Therefore, patients undergoing CAPD, with dislipemia only, can continue the treatment, because simvastatin is capable of correcting dislipemia, while those patients who have displemia as well as other complications strictly due to CAPD must abandon treatment and must be transferred to extracorporeal methods.", 
    "59": "We conducted a single, blinded cross-over placebo versus lovastatin study on 10 continuous ambulatory peritoneal dialysis (CAPD) patients with dyslipoproteinemia who failed to respond to diet control. They were given 8 weeks of lovastatin (20-40 mg) and placebo, respectively. After 8 weeks of lovastatin treatment, total cholesterol was significantly reduced by 28.6% (6.68 +/- 0.26 mmol/L, mean +/- SEM, to 4.77 +/- 0.12, p < 0.01); low-density lipoprotein cholesterol by 40.5% (4.57 +/- 0.27 mmol/L to 2.72 +/- 0.09, p < 0.01); apolipoprotein B by 32.4% (115.9 +/- 6.99 mg/dL to 78.3 +/- 2.9 mg/dL, p < 0.01); and triglyceride by 17.8% (1.92 +/- 0.38 mmol/L to 1.58 +/- 0.32, p < 0.05). Simultaneously high-density lipoprotein cholesterol increased by 7.6% from 1.24 +/- 0.13 mmol/L to 1.34 +/- 0.16, p < 0.05. There were no significant changes in other lipid profiles between placebo and drug treatment. No significant adverse effects were observed with lovastatin treatment. Lovastatin appears to be effective in treating dyslipoproteinemia in CAPD patients.", 
    "60": "Hyperlipidaemia is common after renal transplantation, and because of its association with atherosclerosis, interest has increased in the use of lipid-lowering drugs in transplant patients. Dietary approaches have not been consistently successful, and multiple pharmacotherapy and drug interactions have led to difficulties in establishing lipid-lowering drug regimes. The statins reduce plasma cholesterol by inhibiting the rate-limiting step in cholesterol synthesis, and although some side-effects have been reported in their use after transplantation, the efficacy and safety of low doses has not been formally established. A randomized single-blind placebo crossover study designed to determine the safety and effectiveness of simvastatin in a single daily 5-mg evening dose was therefore conducted in 26 stable renal transplant patients, 14 of whom were receiving cyclosporin A. The results demonstrated no difference between total cholesterol levels in the baseline simvastatin and placebo periods: 7.97 +/- 1.2 and 7.59 +/- 1.5 mmol/l respectively. After 8 weeks of simvastatin, the total cholesterol declined significantly to 6.72 +/- 0.87 mmol/l (P < 0.001). A significant difference was found when the placebo and simvastatin cholesterol levels were compared at 4 and 8 weeks (P < 0.01). LDL cholesterol decreased from 4.74 +/- 0.87 to 3.78 +/- 0.78 mmol/l after 8 weeks on simvastatin (P < 0.001), and apo B fell from 142 +/- 31 to 112 +/- 22 mg/dl (P < 0.001). The difference in LDL cholesterol and apo B after 8 weeks of simvastatin when compared with the corresponding values on placebo was also significant (P < 0.01).(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "61": "We present here the first report of a transformation system developed for the filamentous, ML-236B (compactin)-producing fungus Penicillium citrinum. Hygromycin B-resistant colonies were obtained after treatment of protoplasts with a vector containing an Escherichia coli hygromycin B phosphotransferase gene fused to a 3-phosphoglycerate kinase promoter from Aspergillus nidulans. The transformation rate was 194 transformants per microgram circular DNA per 4 x 10(5) viable protoplasts under optimized transformation conditions. Transformation took place via the integration of plasmid DNA into the fungal chromosomal DNA. Most of the integration events appeared to produce tandemly iterated arrays of plasmid molecules at different sites in the chromosome. The transformed, drug-resistant, phenotype and the integrated plasmids were mitotically stable with or without selection in a majority of cases. The demonstration of such a transformation system is an essential first step in the application of recombinant DNA technology to strain improvement and for the production of novel ML-236B derivatives.", 
    "62": "A few cases of severe rhabdomyolysis have been reported in heart transplant recipients treated simultaneously with ciclosporin (CS) and the 3-hydroxy-3-methylglutaryl-coenzyme A (HMG-CoA) reductase inhibitor lovastatin. When measured, plasma lovastatin HMG-CoA reductase inhibitor concentrations in these patients were higher than expected. This prompted us to study the plasma concentration profiles of simvastatin HMG-CoA reductase inhibitory activity after a single dose of simvastatin in kidney transplant recipients. Five patients treated with CS, azathioprine and prednisolone (CS patients) were compared to 5 patients treated with azathioprine and prednisolone (non-CS patients). The concentration curves had similar shapes but the mean area under the curve/24 h was almost 3 times higher (p = 0.047) and the mean peak concentration was twice as high in CS patients (p = 0.028). These results suggest a difference in the disposition of simvastatin in CS patients as compared to non-CS patients. Simvastatin should be administered in a reduced dosage to CS patients.", 
    "63": "This study was undertaken to evaluate the potential of HMG-CoA reductase inhibitors, pravastatin sodium (hereafter abbreviated to pravastatin) and simvastatin, for induction of myopathy and influence on the ubiquinone content of skeletal and cardiac muscles and other tissues in the rabbit. Both drugs were administered orally to New Zealand White rabbits (n = 5) at the dose of 50 mg/kg per day for 14 days. Serum cholesterol levels in the pravastatin- and simvastatin-treated groups were reduced significantly by 47% an 58% on day 14 (P < 0.05), respectively, as compared with the control group, but the difference between the two treatment groups was not significant. In animals of the simvastatin-treated group, abnormal elevations of creatine kinase (CK) and lactate dehydrogenase (LDH) levels were observed, in association with severe lesions in skeletal muscles, but not cardiac muscle. The ubiquinone content in skeletal muscle in this treatment group was not affected, even in the muscles that had severe lesions, whereas that in liver and cardiac muscle was significantly reduced compared with the control group. The results suggest that there is no direct correlation between myopathy and the decrease of ubiquinone content in skeletal muscles. In contrast, the animals in the pravastatin-treated group did not show any changes in CK and LDH levels, ubiquinone content in liver and muscles, or in histopathological features of muscle fibers. The difference between the adverse effects seen with the two drugs could be attributed to physicochemical properties: simvastatin permeates the plasma membrane because of its hydrophobic nature, whereas pravastatin does not, because it is hydrophilic.", 
    "64": "The objective of the study was to compare compliance with and the hypocholesterolaemic effect of lovastatin given once daily as a morning or an evening dose. Twenty-four out-patients with familial hypercholesterolaemia were randomly assigned to receive placebo first, then lovastatin 20 mg, to be taken once daily for 4 weeks, either with the breakfast or evening meal, in a single-blind fashion. Drug compliance was assessed by pill counts and continuous electronic monitoring. Two compliance parameters were evaluated, consumption, defined as percentage of prescribed doses taken, and time compliance, the percentage of total dosing events recorded within defined intervals (6.00-10.00 h, and 17.00-21.00 h), for the morning and evening regimes. Both regimes satisfactorily reduced the total and LDL-cholesterol concentrations, and there was no significant difference in the extent of the reductions. Pill counts overestimated compliance, as revealed by the monitoring method. The times of actual consumption of doses by the patients often differed from that prescribed, predominantly in patients who were told to take the evening dose. Partial time compliance may have confounded the efficacy of the drugs. Electronic compliance monitoring appears to be particularly useful in chronopharmacological studies.", 
    "65": "Ketoconazole, an azole antifungic drug which is already in the market has also been demonstrated to be active against Trypanosoma cruzi experimental infections. In this paper we confirmed the drug effect and investigated its range of activity against different T. cruzi strains naturally resistant or susceptible to both standard drugs Nifurtimox and Benznidazole used clinically in Chagas disease. Moreover, we have shown that the association of Ketoconazole plus Lovastatin (an inhibitor of sterol synthesis), which has an antiproliferative effect against T. cruzi in vitro, failed to enhance the suppressive effect of Ketoconazole displayed when administered alone to infected mice. Finally, administration in chronic chagasic patients of Ketoconazole at doses used in the treatment of deep mycosis also failed to induce cure as demonstrated by parasitological and serological tests. The strategy of identify and test drugs which are already in the market and fortuitously are active against T. cruzi has been discussed.", 
    "66": "Inhibitors of hydroxymethylglutaryl coenzyme A reductase are used clinically to decrease blood levels of low-density lipoprotein cholesterol in hypercholesterolemic patients. However, little is known about the possible effects of these inhibitors on dolichol and cholesterol synthesis. Oral administration of mevinolin to rats was found here to decrease dolichol, dolichyl-P and coenzyme Q levels in the heart and skeletal muscle and to increase the hepatic dolichol level while decreasing the coenzyme Q content in this same organ. The amounts of dolichyl-P decreased in heart and muscle and increased in brain. Intraperitoneal administration also affected the levels of these lipids. The concentrations of blood lipids were not modified in the same manner as tissue lipids. Analysis of individual enzyme activities and of incorporation of [3H]acetate into various lipids of liver and brain slices demonstrated that both up- and down-regulation of different proteins occur in various tissues, resulting in modifications in lipid synthesis. Hypercholesterolemic patients were found to have high blood coenzyme Q levels, which are decreased upon pravastatin treatment, although they are still above control values. It appears that these HMG-coenzyme A reductase inhibitors do not selectively lower cholesterol levels, but that they also modify the dolichol and coenzyme Q content and synthesis both in the liver and various other tissues.", 
    "67": "It has been postulated that oxidatively modified low-density lipoprotein (LDL) contributes to the genesis of atherosclerosis. Ubiquinone has been suggested to be an important physiological lipid-soluble antioxidant and is found in LDL fractions in the blood. We measured plasma level of ubiquinone using high-performance liquid chromatography and plasma levels of total cholesterol, high-density lipoprotein (HDL) cholesterol, and triglycerides in 245 normal subjects (186 males, 59 females) and in 104 patients (55 males, 49 females) who had coronary artery disease not receiving pravastatin and 29 patients (12 males, 17 females) receiving pravastatin. In the normal subjects, the plasma ubiquinone levels did not vary with age. In the patient groups, the plasma total cholesterol and LDL levels were higher and the plasma ubiquinone level lower than in the normal subject group. The LDL/ubiquinone ratio was higher in the patient groups. We found that ubiquinone level, either alone or when expressed in relation to LDL levels, was significantly lower in the patient groups compared with the normal subject group. The 3-hydroxy-3-methylglutaryl coenzyme A (HMG CoA) reductase inhibitor is thought to prevent atherosclerosis, however, it also inhibits ubiquinone production. The present study revealed that HMG CoA reductase inhibitor decreased plasma cholesterol level, and that it did not improve either the ubiquinone level or the LDL/ubiquinone ratio. From these results, the LDL/ubiquinone ratio is likely to be a risk factor for atherogenesis, and administration of ubiquinone to patients at risk might be needed.", 
    "68": "Products of intracellular mevalonate metabolism are critical for the growth and proliferation of eukaryotic cells. These products include cholesterol and several nonsterol isoprenoids. The isoprenoid farnesyl is a particularly important intermediate in the mevalonate pathway. Farnesyl can be used to synthesize cholesterol and can also bind covalently to several low molecular mass GTP-binding proteins such as p21 ras. Farnesylated p21 ras may be critical for mitogenic signalling stimulated by growth factors such as platelet-derived growth factor. Inhibitors of the enzyme 3-hydroxy-3-methylglutaryl coenzyme A reductase, such as lovastatin and compactin, block the production of mevalonate and its metabolites. These agents have been shown to inhibit proliferation of many cell types. Recently we demonstrated that lovastatin inhibited proliferation of cultured glomerular mesangial cells. Lovastatin inhibition was overcome by the simultaneous addition of either mevalonate or farnesol, but not by exogenous low density lipoprotein cholesterol. These results suggested that farnesyl is critical for mesangial cell proliferation. In several experimental models of renal disease, chronic lovastatin administration reduced the extent of glomerular injury. The beneficial effects of lovastatin have been attributed to lowering of circulating lipid and lipoprotein levels. In view of recent data, however, it is possible that lovastatin may act to reduce glomerular injury, at least in part, through a direct action on mesangial cell proliferation.", 
    "69": "Hyperlipidaemia is strongly suggested to contribute to the pathogenesis of glomerular sclerosis. This study intends to clarify the effects of either a lipid lowering agent, lovastatin (LO) or protein restriction (PR) on adriamycin (ADR)-induced progressive glomerular sclerosis in rats. During the study period both serum cholesterol and triglyceride were significantly reduced in ADR-injected rats with either lovastatin administration (ADR-LO) or protein restriction (ADR-PR) compared to those without such treatment (ADR-NP). At week 22, urinary protein excretion, serum creatinine, blood urea nitrogen, glomerular sclerosis and tubulointestinal alterations, which were marked in ADR-NP, were ameliorated in both ADR-LO and ADR-PR rats. ADR-LO resulted in a body weight similar to that in ADR-NP while ADR-PR induced a marked weight loss. An antihyperlipidaemic agent, such as lovastatin, seems to be a useful tool for the prevention of renal deterioration.", 
    "70": "To evaluate the effect of delayed treatment with enalapril or lovastatin on the progression of glomerulosclerosis and to examine if the combined treatment with enalapril and lovastatin show synergistic effect, a total of 31 Sprague-Dawley rats were studied for 16 weeks following 5/6 nephrectomy (NPX). Treatment was delayed until 8 weeks after NPX. In untreated control rats (n = 8), sustained systemic hypertension with increasing proteinuria, serum cholesterol, triglyceride, BUN and widespread glomerulosclerosis and mesangial expansion were observed. Treatment with enalapril alone (R, n = 8) reversed systemic hypertension, prevented a further increase in proteinuria, and significantly reduced glomerulosclerosis relative to the control group. Treatment with lovastatin alone (L, n = 7) also reduced glomerulosclerosis and serum cholesterol compared to the controls. The drug also prevented a further increase in proteinuria and systemic blood pressure although the difference from the control rats did not reach statistical significance. Treatment with both enalapril and lovastatin (RL, n = 8) almost completely prevented glomerulosclerosis and significantly reduced mesangial expansion, systemic blood pressure, serum cholesterol, and proteinuria compared to controls. Only the combined treatment stabilized BUN and reduced mesangial expansion compared to control R, or L groups. Conclusion. Delayed treatment with enalapril or lovastatin is effective in preventing the progression of glomerulosclerosis, and combined treatment appears to show synergistic effect in 5/6 nephrectomized rat model.", 
    "71": "The efficacy and safety of the HMG CoA reductase inhibitor fluvastatin have been evaluated in a double blind study in 52 patients with familial hypercholesterolaemia. A standard AHA Phase II lipid lowering diet was prescribed throughout the study. After 6 weeks of a single blind dosage stabilisation period, in which patients received fluvastatin 40 mg qPM, patients were randomly allocated to one of two double blind treatment groups: group A (n = 24) received fluvastatin 20 mg b.d. for 12 weeks and fluvastatin 20 mg AM + 40 mg PM for an additional 12 weeks; Group B (n = 28) received fluvastatin 40 mg qPM during the entire study. Safety and tolerability were evaluated by the analysis of biochemical and haematological parameters, and ophthalmological and physical examinations. Efficacy was analysed by the determination of plasma lipids, lipoproteins and apoproteins. Fluvastatin 40 mg/d was associated with up to a 27.4% decrease in LDL-C and a 9.6% increase in HDL-C concentrations. Increasing the dose of fluvastatin from 20 mg b.d. to 60 mg per day in Group A was associated with a 7.1% decrease in LDL-C, a 12.1% increase of HDL-C and a 12.8% decrease in the LDL-C/HDL-C ratio. In comparison with Group B (40 mg qPM) LDL-C, HDL-C and the LDL-C/HDL-C ratio in Group A (60 mg) differed by -8.9%, 6.6% and -12%, respectively.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "72": "Many experimental results support the hypothesis that increased plasma lipid concentrations may have a deleterious effect on the course of chronic renal diseases. Until now a clear causal relationship has not been proved. Because reliable results of prospective controlled trials are not available that would demonstrate a beneficial effect of lipid-lowering interventions on the course of chronic renal diseases, it is not possible at this time to provide a general recommendation for a lipid-lowering drug therapy. Nevertheless, I would support the prescription of HMG CoA reductase inhibitors for patients with extremely increased total cholesterol and LDL cholesterol concentrations despite the restricted data of already existing experimental and clinical studies. It should be stressed that every patient with glomerular disease and concomitant hyperlipidemia constrains us to weigh advantages and side-effects of a lipid-lowering regimen. We have to wait for the results of prospective and controlled multicenter studies to give a final recommendation for therapeutic consequences in patients with chronic renal disease and hyperlipidemia.", 
    "73": "In the multicenter trial, the hypolipidemic efficacy and adverse event profile of lovastatin were estimated in 294 patients with primary hypercholesterolemia. The mean baseline (on placebo) lipid and lipoprotein values were: total serum cholesterol (TC) 313 mg/dl, triglycerides (TG) 168 mg/dl, low density lipoprotein cholesterol (LDL-C) 235 mg/dl, high density lipoprotein cholesterol (HDL-C) 44.9 mg/dl. Lovastatin was begun with 20 mg/day, the dose being doubled after 4 and 8 weeks if the target reduction of TC < 200 mg/dl was not reached at those moments. At the end of the treatment the mean TC decreased by 29.5% (p) as compared with the baseline level, TG by 14% (p). The normal target level of TC was reached in 106 patients (36%), the borderline levels (200-240 mg/dl) in 123 (42%), high TC (240 mg/dl) remained in 65 patients (22%). LDL-C decreased by 38% (p), HDL-C increased by 7.8% (p), whereas LDL-C/HDL-C ratio decreased by 40% (p). The treatment was well tolerated by patients: mild clinical side effects were noticed in 2.7% of patients and asymptomatic transient deviations of laboratory tests in 8.2%. The authors conclude about high hypolipidemic efficacy and low adverse event profile of lovastatin in patients with primary hypercholesterolemia.", 
    "74": "The effects of lovastatin on in vivo spontaneous and in vitro ADP-induced platelet aggregability were studied in the blood of 36 persons with primary hyperlipidemias (HLP) of Types IIIa and IIb. In addition to decreases in blood cholesterol levels by an average of 33% and the atherogenicity coefficient to the normal levels, there was an increase in spontaneous and/or ADP-induced platelet aggregability in the first 2-3 months of lovastatin therapy. Lovastatin-induced in anti- and proaggregatory potential in the platelet-vascular wall system towards of the latter and spontaneous intravascular platelet formation suggest that there is a higher risk for thromboembolic events in the examined patients with Type II HLP, especially if they have coronary heart disease, during early stages of the drug administration. Therefore, there are reasons for recommending that lovastatin should be given under the control of the platelet hemostatic system.", 
    "75": "The safety, tolerability, and efficacy of 20 mg daily doses of simvastatin and pravastatin were compared in this double-blind, randomized trial of 210 patients with primary hypercholesterolemia. Simvastatin was found to produce significantly greater mean percent reductions from baseline in total cholesterol (28% versus 21%), LDL cholesterol (38% versus 29%), and apolipoprotein B concentrations (25% versus 17%) than did pravastatin, and a greater percentage of patients receiving simvastatin (94% versus 80%) had at least a 20% reduction in LDL cholesterol. Both simvastatin and pravastatin produced similar significant mean percent reductions from baseline in triglyceride concentrations (14% and 11%) and significant mean percent increases in the concentrations of HDL cholesterol (7% for both) and apolipoprotein A-I (4% for both). Resulting reductions in the ratios of total cholesterol: HDL cholesterol, LDL cholesterol: HDL cholesterol, and apolipoprotein B: apolipoprotein A-I were significantly greater in the simvastatin group. Both simvastatin and pravastatin were well tolerated. The incidence and severity of clinical and laboratory adverse experiences were similar in both groups, and none were classified as serious. The results of this study confirm the results of prior studies that have found simvastatin to produce lipid-lowering effects superior to those of pravastatin when administered at equivalent mg doses, while demonstrating similar safety profiles.", 
    "76": "We have studied the effects of 12 weeks of lovastatin (20 mg per day) on platelet function and thromboxane formation in 18 patients with type II hypercholesterolaemia in a double-blind, placebo-controlled, prospective study. Lovastatin significantly reduced total serum and LDL-cholesterol by 20% and 25% respectively. Washed platelets of lovastatin-treated patients had significantly reduced collagen-induced aggregation and thromboxane formation ex vivo. There was no change in ADP-induced platelet aggregation, but a significant increase in prostacyclin (iloprost)-stimulated platelet cyclic AMP concentrations in lovastatin-treated patients. This was associated with a significant increase in the number of prostacyclin receptors in platelet membranes prepared from lovastatin-treated patients. There was also an increase in platelet thromboxane receptors. There were no such changes in the placebo group. These data confirm our original observation of normalization of platelet function in hypercholesterolaemia by HMGCoA reductase inhibitors and suggest changes in platelet membrane composition at the megakaryocyte level as a possible site of action.", 
    "77": "Increased incidence of cardiovascular morbidity and mortality has been observed in continuous ambulatory peritoneal dialysis (CAPD) patients. Hyperlipemia is an important etiologic factor in the pathogenesis of coronary artery disease. Lovastatin has been shown to effectively lower both the serum total cholesterol and triglyceride levels, the most common abnormalities in these patients. In a retrospective study we assessed the lipid-lowering effects of lovastatin (20 mg/day) in 8 CAPD patients whose serum cholesterol and/or triglycerides remained greater than 240 mg/dL, despite a low cholesterol diet. At 6 months of lovastatin therapy, moderate reductions in total cholesterol and triglyceride levels were observed in 2 patients. Although 20 mg/day of lovastatin were well tolerated, the treatment was not universally effective in lowering the serum cholesterol and triglyceride levels.", 
    "78": "We have studied the in vivo inhibition of hepatic sterol biosynthesis by 1233A, a specific inhibitor of the enzyme 3-hydroxy-3-methylglutaryl coenzyme A (HMG-CoA) synthase. Administration of the compound orally to mice resulted in a dose-dependent inhibition of [14C]acetate incorporation into sterols in liver, but did not exert any significant effect on [14C]mevalonate incorporation. The results indicate that the in vivo inhibition of sterol synthesis occurs only at pre-mevalonate enzymatic steps in the sterol biosynthetic pathway, thus being compatible with the presumed site of inhibition, HMG-CoA synthase. Moreover, owing to irreversible inactivation of the enzyme by 1233A, it was possible to detect in vivo effect on the enzyme by assays of its activity in cell-free extracts from livers; the drug-treatment also resulted in a similarly dose-dependent inhibition of HMG-CoA synthase activity. In contrast, acetoacetyl-CoA thiolase and HMG-CoA reductase, the enzymes also responsible for mevalonate synthesis in the pathway, did not show any significant change in activity. These results clearly demonstrate that the inhibition of hepatic sterol synthesis caused by 1233A is indeed due to selective inhibition of HMG-CoA synthase in the tissues.", 
    "79": "A previously published study reported on an open-label, multicenter study of the efficacy and tolerability of lovastatin in the management of nonfamilial primary hypercholesterolemia. In the present report the results from the 213 hypercholesterolemic patients with systemic hypertension are presented. At baseline mean +/- SD of total serum cholesterol, low-density lipoprotein cholesterol, high-density lipoprotein (HDL) cholesterol, and the ratio of total serum cholesterol to HDL cholesterol were 268 +/- 24, 189 +/- 22 and 43 +/- 10 mg/dl and 6.6 +/- 1.6, respectively. Of the 213 hypertensive patients only 24 were not receiving antihypertensive or related cardiac medication. Baseline mean systolic and diastolic blood pressures were 140 +/- 20 and 84 +/- 9 mm Hg, respectively. Within 1 month of lovastatin therapy the observed significant reductions in total serum cholesterol, low-density lipoprotein cholesterol and the ratio of total to HDL cholesterol were 19, 27 and 24%, respectively. HDL cholesterol was increased by 6%. Diastolic blood pressure did not change significantly during this 1-month period. The 1-month lipid results were maintained over the full 6 months of the study. The dosage of lovastatin was 20 mg/day for the first month of therapy and could subsequently be adjusted to response, up to a maximum of 80 mg/day. Again, without changes in diastolic blood pressure, lovastatin was generally effective in improving the serum lipids of hypercholesterolemic hypertensive patients regardless of the type of antihypertensive medications received (including diuretics and beta blockers). Lovastatin was generally well tolerated.", 
    "80": "The sodium-dependent transport of anionic amino acids is suppressed in NIH3T3 cells that constitutively express ras oncogenes. In a model of NIH3T3 cells in which ras expression is triggered in the presence of dexamethasone, aspartate transport decreases gradually upon dexamethasone treatment and is almost completely suppressed after two days of incubation in the presence of the steroid. In the same cell model, lovastatin, an inhibitor of beta hydroxy-beta methyl-glutaryl-CoA-reductase and, hence, of farnesylation of p21ras, partially protects aspartate transport from the inhibition observed upon steroid treatment. Determinations of cell glutamate in ras-expressing and non expressing cells indicate that in both cell models glutamate decreases when extracellular medium is depleted of glutamine. However, this decrease is much faster in cells expressing ras (either constitutively or conditionally). It is proposed i) that cell production of oncogenic p21ras hinders sodium-dependent transport of anionic amino acids and ii) that the transport alteration impairs the maintenance of cell levels of glutamate in ras-expressing cells.", 
    "81": "Lovastatin (LST) is an inhibitor of 3-hydroxy-3-methylglutaryl-coenzyme A (HMG-CoA) reductase, a rate-limiting enzyme that regulates the biosynthesis of cholesterol. This drug is used clinically to treat patients with hypercholesterolemia. Numerous studies have also suggested an important, if not essential, role of the cholesterol biosynthetic pathway to cell growth and proliferation. In fact, recent studies demonstrating the inhibitory effects of LST on various tumor cells have drawn much attention. We now describe a novel action of LST that inhibited experimental lung metastasis of the highly metastatic B16F10 mouse melanoma in nude mice. Further, when used in in vitro studies, LST pretreatment of B16F10 cells resulted in inhibition of attachment, motility, and invasion, which are key steps in the dynamic sequence of events that comprise the metastatic cascade. Our studies also suggested that the antimetastatic effect of LST on B16F10 cells is probably not mediated by a growth inhibitory action. We submit that these observations identify an antimetastatic agent with potentially useful clinical application.", 
    "82": "Statin, a non-proliferation-specific nuclear antigen, was used here to assess the colonic crypt kinetics of the mucosa bordering a human colon cancer. Mucosal strips adjacent to a colon cancer obtained from operative specimens were immediately cut into five one cm segments and stored in liquid nitrogen. An immunohistological technique using the statin antibody as a nuclear marker was used to determine the labelling indices of the non-cycling compartment at the varying distances. Optical density measurements of the nuclear reaction product served to objectively identify the statin-positive nucleus. The results indicate that there is a statistically significant reduction (P < 0.0001) in the statin-positive labelling index in the entire crypt length for a distance of three cms. The division of the entire crypt into four levels (A, B, C and D) demonstrates that this effect is principally due to the upward extension of the statin-negative cell mass into levels B and C with a corresponding decrease in the labelling index of the statin-positive nuclei in these levels. The in vivo expression of nuclear statin demonstrates its usefulness in accurately determining the size of the non-proliferative compartment in the human colonic crypt adjacent to a colon cancer.", 
    "83": "The purpose of this study was to determine the temporal relationships, in the rat prostate following castration, the expressions of terminin, a cytoplasmic marker for senescence, and, statin, a nuclear marker for cell quiescence and senescence. The presence of these two proteins was determined at 0, 1, 2, 4, 8, 24 and 48 hours in the ventral lobe of the prostate following castration. Immunofluorescence techniques for double labelling were used and assessed with confocal microscopy. At 0 hour the mean % labelling index (LI) for terminin was 0% and 98% for statin. One hour following castration a complete reversal of expression of these two markers occurred indicating that the terminin marker is expressed at the start of programmed cell death or apoptosis. The mean % LI for terminin at 1, 2, 4, 8, 24 and 48 hours following castration were 54, 82, 63, 39, 44 and 41% respectively. The mean % labelling index of statin remained at zero during these time intervals. It is concluded that following castration, the prostatic ventral lobe exits from the quiescent phase to reenter cell cycle traverse. This is coupled by the loss of statin and the expression of the cytoplasmic marker terminin at the start of programmed cell death prior to the appearance of any histologic features of apoptosis.", 
    "84": "A detailed overview of the various forms of hyperlipidemia/dyslipidemia that constitute a major risk factor for coronary heart disease and a detailed discussion of the various types of cholesterol-lowering drugs are presented. The importance of identifying the type of dyslipidemia with respect to the choice of treatment is emphasized, as is the use of nonpharmacologic intervention, i.e., diet, exercise, and weight loss. The appropriate use and benefits of bile acid sequestrants, nicotinic acid, fibric acids, 3-hydroxy-3-methylglutaryl coenzyme A (HMG-CoA) reductase inhibitors, and probucol are individually discussed, whereas nonpharmacologic approaches used in conjunction with the drugs are recommended emphatically.", 
    "85": "The in vivo turnover rate of the endoplasmic reticulum protein 3-hydroxy-3-methylglutaryl coenzyme A (HMG-CoA) reductase, the rate-limiting enzyme in the mevalonate (MVA) pathway, is accelerated when excess MVA or sterols are added to the growth medium of cells. As we have shown recently (Roitelman, J., Bar-Nun, S., Inoue, S., and Simoni, R. D. (1991) J. Biol. Chem. 266, 16085-16091), perturbation of cellular Ca2+ homeostasis abrogates the MVA-accelerated degradation of HMG-CoA reductase and HMGal. Here we show that, in contrast, the sterol-accelerated degradation of HMG-CoA reductase is unaffected by Ca2+ perturbation achieved either by Ca2+ ionophore or by inhibitors of the endoplasmic reticulum Ca(2+)-ATPase. The differential effects of Ca2+ perturbation can be attributed neither to global alteration in protein synthesis nor to inhibition of MVA conversion to sterols. Yet, such manipulations markedly reduce the incorporation of MVA into cellular macromolecules, including prenylated proteins. Furthermore, we directly demonstrate that MVA gives rise to at least two distinct signals, one that is essential to support the effect of sterols and another that operates independently of sterols. Our results indicate that the cellular signals operating in the MVA-accelerated turnover of HMG-CoA reductase are distinct from those involved in the sterol-regulated degradation. A working model for the degradation pathway is proposed.", 
    "86": "We have investigated the biochemical basis of the mevalonate dependence of DNA replication. Stimulating quiescent rat hepatoma cells to proliferate in the presence of compactin, an inhibitor of mevalonate synthesis, prevented DNA replication in as many as 80% of these cells. The percentage of cells that failed to replicate DNA increased with the increased duration of quiescence. Aphidicolin-sensitive DNA polymerase and ornithine decarboxylase activities were selectively decreased in compactin-treated cells, whereas RNA and protein synthesis, the level of dihydrofolate reductase and aphidicolin-resistant DNA polymerase activity were unaffected. Adding putrescine, the product of ornithine decarboxylase and the precursor of other polyamines, did not restore DNA replication. Our results demonstrate that the decreased activities of at least two DNA-replication enzymes are among the proximal causes of the failure of mevalonate-deprived cells to synthesize DNA. More importantly, our data indicate that a mevalonate-dependent factor(s) is progressively depleted during quiescence, and that inability to resynthesize this factor(s) may be the ultimate cause of the failure of resting cells to replicate DNA when stimulated to proliferate in the absence of mevalonate.", 
    "87": "The Authors examine the relationship between diabetes mellitus, lipid metabolism and atherosclerosis with particular emphasis on the role of insulin and on the therapeutic consequences. The results of a study on the efficacy and tolerability of simvastatin in the treatment of hypercholesterolemia in non insulin-dependent diabetic patients are reported. Simvastatin administration induce a significant reduction and increase in total and HDL cholesterol levels respectively contributes to the decrease of triglycerides without interfering with the metabolic control of diabetic condition.", 
    "88": "The HGM-CoA reductase inhibitors, blaking up intracellular synthesis of cholesterol, support the receptorial captation of cholesterol with a reduction in plasma levels. The simvastatin efficacy was evaluated in 12 patients, mean age 59 +/- 10 years with a primary hypercholesterolemia. All the patients were on a pharmacologic wash out for at least 6 weeks and dietetic treatment (according to their weight and daily needs) for a week. Total cholesterol, HDL-cholesterol and triglycerides plasma levels were taken at time 0. Then a treatment with simvastatin 10 mg/die was begin for 4 weeks and than increased to 20 mg in patients with plasma cholesterol > 200 mg/100 ml at the end of fourth week. In some patients the dose was increased up to 40 mg for the elevated levels of plasma cholesterol at the end of the second month. All the parameters above were controlled monthly for three months. A control was performed at the end of sixth month of treatment. After 4 weeks treatment, simvastatin induced reduction in cholesterol plasma levels (p < 0.005), that continued during the whole time treatment (228 mg/dl at 24 week, p < 0.005 vs basal). The mean dosage of the simvastatin at fourth month was of 25 mg/die. During the treatment an increase of HDL plasma levels was noted, but this increment wasn't statistical significant (40 +/- 7 vs 45 +/- 9 mg/100 ml). No significant impairment of principal metabolic and laboratory parameters were observed during the treatment. These data indicate that simvastatin in small dose induce a reduction in cholesterol plasma levels with a significant increase in HDL without side effects.", 
    "89": "The effects of age and of gender on the plasma profiles of HMG-CoA reductase inhibitors following separate once-a-day dosage regimens (17 days) of lovastatin (80 mg/day) and simvastatin (40 mg/day) were studied in hypercholesterolemic patients. In general, plasma concentrations of active and total HMG-CoA reductase inhibitors were higher in elderly individuals (age, 70 to 78 years) and in females for both drugs. However, the Tmax of these inhibitors was not significantly affected by either age or gender. Following the last dose of lovastatin, the mean steady-stage plasma concentrations of total and active HMG-CoA reductase inhibitors were 30-60% higher in the elderly than in young individuals (age, 19 to 30 years). Also, the mean plasma concentrations were 20-50% higher in female than in male patients. Similarly, following the last dose of simvastatin, the mean plasma concentrations of HMG-CoA reductase inhibitors were 40-60% higher in the elderly than in young patients and were 20-50% higher in female than in male patients. These age- and gender-related differences do not appear to be large enough to warrant modification of dosage regimens, because plasma concentrations of these inhibitors are not necessarily indicative of efficacy and the therapeutic windows for lovastatin and simvastatin are broad.", 
    "90": "It is well-established that some product(s) or metabolite(s) of mevalonate is (are) critical for growth of mammalian cells. In the search for this (these) compound(s) it seems meaningful to distinguish between compounds needed for cell cycle progression in proliferating cells and compounds needed for growth activation of arrested cells. By using time-lapse video recording we have studied the possible regulatory role of cholesterol, dolichol and mevalonate in the cell cycle of human diploid fibroblasts (HDF). HDF, which are serum-dependent, were rapidly growth-arrested in the first part of G1 upon removal of serum factors. They also responded to mevinolin (an HMG CoA reductase inhibitor) by a similar G1-block, indicating that a mevalonate-derived product is involved in the G1-located cell cycle control of HDF. Interestingly, dolichol counteracted the G1-block caused by both types of treatment. Hence, the early G1-cells could traverse the remainder of the cell cycle and divide despite depletion of serum or mevalonate. We also demonstrated that addition of dolichol resulted in a significant decrease in the rate of protein degradation. This protein stabilizing effect may constitute the mechanism by which dolichol delays the G1-arrest of HDF.", 
    "91": "LDL-cholesterol is the leading risk factor which influences the clinical outcome of patients with preexisting coronary heart disease. Clinical trials show that diet and medication, that lower plasma LDL-cholesterol below 100 mg/dl decrease the rate of recurrent myocardial infarction and can induce regression in patients with coronary heart disease. However, in most cases of severe hypercholesterolemia with plasma LDL-cholesterol concentrations above 220 mg/dl LDL cannot be sufficiently decreased by maximal dietary and pharmacological therapy alone. Today this group of high risk CHD patients can be treated in addition with an extracorporeal procedure to eliminate LDL from the plasma circulation, the H.E.L.P.-LDL-apheresis. This method for selective removal of LDL, lipoprotein(a) and fibrinogen from plasma has been shown to be a clinically safe and very efficient method for the treatment of patients with homozygous familial hypercholesterolemia or CHD patients with severe hypercholesterolemia. Treatments with one week H.E.L.P. intervals revealed a mean reduction of minus 51% for LDL, of minus 45% for Lp(a) and of minus 46% for apo B, while HDL was increased by +12%. Fibrinogen was decreased by minus 46%. Besides the marked reduction of LDL and fibrinogen plasma concentrations the H.E.L.P.-treatment significantly improves hemorheological parameters and increases the oxygen tension in the tissue. We have also investigated the efficiency of a combined therapy, using HMG-CoA reductase inhibitors together with the H.E.L.P.-apheresis. Under this combined treatment, a reduction of the interval LDL-cholesterol levels of 70-80% has been achieved, while Lp(a) and fibrinogen were not further affected.(ABSTRACT TRUNCATED AT 250 WORDS)"
}