{
    "0": "Elevated cytokine levels are known to downregulate expression and suppress activity of cytochrome P450 enzymes (CYPs). Cytokine-modulating therapeutic proteins (TPs) used in the treatment of inflammation or infection could reverse suppression, manifesting as TP-drug-drug interactions (TP-DDIs). A physiologically based pharmacokinetic model was used to quantitatively predict the impact of interleukin-6 (IL-6) on sensitive CYP3A4 substrates. Elevated simvastatin area under the plasma concentration-time curve (AUC) in virtual rheumatoid arthritis (RA) patients, following 100 pg/ml of IL-6, was comparable to observed clinical data (59 vs. 58%). In virtual bone marrow transplant (BMT) patients, 500 pg/ml of IL-6 resulted in an increase in cyclosporine AUC, also in good agreement with the observed data (45 vs. 39%). In a different group of BMT patients treated with cyclosporine, the magnitude of interaction with IL-6 was underpredicted by threefold. The complexity of TP-DDIs highlights underlying pathophysiological factors to be considered, but these simulations provide valuable first steps toward predicting TP-DDI risk.", 
    "1": "This paper reports the results of an extensive survey on the levels of lovastatin in Pu-erh tea samples. The microbial source of lovastatin was assessed by testing the ability of fungi with higher isolation frequency in the Pu-erh tea samples to produce lovastatin on Czapek yeast extract agar (CYA). Lovastatin was not detected in any of the raw Pu-erh tea samples without storage but was found in almost all the ripe Pu-erh tea samples, with lovastatin contents ranging from 20.61 ng/gdw to 226.38 ng/gdw. After five years' storage, the lovastatin levels increased obviously in ripe Pu-erh tea samples and 55% of raw Pu-erh tea samples from 2007 were found to contain lovastatin with concentrations ranging between 28.41 ng/gdw and 228.61 ng/gdw. With increasing storage time, lovastatin concentration in ripe Pu-erh tea, and the occurrence and concentration of lovastatin for raw Pu-erh tea increased significantly. Three genera of fungi: Aspergillus, Penicillium and Trichoderma were often isolated from Pu-erh tea samples. A total of 40 strains from 3 fungal genera were selected to test their ability to produce lovastatin. Only 6 strains, Aspergillus tubingensis, Aspergillus wentii, Aspergillus fumigatus, Penicillium chrysogenum, Trichoderma asperellum and Trichoderma citrinoviride, were able to produce lovastatin reaching concentrations of 9.59 ± 0.42 ng/g CYA, 2.33 ± 0.21 ng/g CYA, 2.77 ± 0.13 ng/g CYA, 3.36 ± 0.69 ng/g CYA, 4.8 ± 0.17 ng/g CYA, and 1.47 ± 0.36 ng/g CYA respectively in Czapek yeast extract agar.", 
    "2": "Ageing is a progressive process that according to available knowledge cannot be effectively reversed, slowed or stopped. Here we propose a new anti-ageing approach that may lead to the design of effective therapeutic intervention. First, we hypothesize that the \"organ system\" oriented anti-ageing approach represents a better anti-ageing target than the \"whole body\" or \"cellular ageing\" concepts. The arterial system is the most suitable target, as it interconnects all the organs in the body, thus influencing them all. Second, we propose that an anti-ageing approach could be more successful in early than late ageing stages; middle-aged people seem to be the most appropriate candidates. Third, we believe that instead of searching for new medication, we should rely on already established medications with beneficial effects on the arterial wall. Renin-angiotensin system inhibitors and statins fulfill these criteria and are potential cornerstones of the new approach. The fourth hypothesis is based on the concept that in the early stages of arterial ageing only slight injury is present and therefore subtherapeutic, low-dose treatment would be effective. Fifth, we hypothesize that slight initial age-related arterial wall changes are reversible and could be corrected by a short-term (one month) treatment. Sixth, we hypothesize that the effects would be present for a certain period of time even after treatment termination. The listed assumptions combined represent the basis for a new, original anti-ageing approach - a subtherapeutic low-dose combination of a renin-angiotensin system inhibitor and a statin for one month (followed by approximately 6-12 months without treatment) could delay or even reverse the arterial ageing process and consequently decrease the incidence of cardiovascular disorders.", 
    "3": "Proveblue®, a methylene blue dye that complies with European Pharmacopoeia and contains limited organic impurities and heavy metals of recognized toxicity, showed in vitro synergy against Plasmodium falciparum when combined with atorvastatin, an inhibitor of 3-hydroxy-3-methylglutaryl-Coenzyme A reductase. The objective of this study was to evaluate the in vivo efficacy of Proveblue® when combined with atorvastatin in a murine model of experimental cerebral malaria.", 
    "4": "Forty female C57Bl6/N mice were divided into four groups (control, atorvastatin 40 mg/kg for seven days, Proveblue® 10 mg/kg for five days and atorvastatin combined with Proveblue®), infected with Plasmodium berghei ANKA parasites by intraperitoneal inoculation and observed for 45 days.", 
    "5": "Treatment with atorvastatin alone did not demonstrate an effect significantly different from no treatment (p = 0.0573). All the mice treated by atorvastatin alone died. Treatment with Proveblue® or a combination of Proveblue® and atorvastatin was significantly increased survival of cerebral malaria (p = 0.0011 and 0.0002, respectively). Although there was only one death in the atorvastatin and Proveblue® combination treatment group (10%) versus two deaths (22%) with Proveblue® treatment, the effect on cerebral malaria was not significant (p = 0.283).", 
    "6": "The present work demonstrated, for the first time, the high efficacy of Proveblue® in preventing cerebral malaria. Atorvastatin alone or in combination appears to possess limited use for preventing cerebral malaria. Combination of atorvastatin with lower doses of Proveblue® (<10 mg/kg/day) should be evaluated to show potential synergistic effects in cerebral malaria prevention.", 
    "7": "Although hypertensive patients with low baseline HDL cholesterol levels have a higher incidence of diabetes mellitus, whether changing levels of HDL over time are more strongly related to the risk of new diabetes in hypertensive patients has not been examined.", 
    "8": "Incident diabetes mellitus was examined in relation to baseline and in-treatment HDL levels in 7485 hypertensive patients with no history of diabetes randomly assigned to losartan- or atenolol-based treatment.", 
    "9": "During 4.7 ± 1.2 years follow-up, 520 patients (6.9%) developed new diabetes. In univariate Cox analyses, compared with the highest quartile of HDL levels (> 1.78 mmol/l), baseline and in-treatment HDL in the lowest quartile (< 1.21 mmol/l) identified patients with > 5-fold and > 9 fold higher risks of new diabetes, respectively; patients with baseline or in-treatment HDL in the 2nd and 3rd quartiles had intermediate risk of diabetes. In multivariable Cox analyses, adjusting for randomized treatment, age, sex, race, prior anti-hypertensive therapy, baseline uric acid, serum creatinine and glucose entered as standard covariates, and in-treatment non-HDL cholesterol, Cornell product left ventricular hypertrophy, diastolic and systolic pressure, BMI, hydrochlorothiazide and statin use as time-varying covariates, the lowest quartile of in-treatment HDL remained associated with a nearly 9-fold increased risk of new diabetes (hazard ratio 8.7, 95% CI 5.0-15.2), whereas the risk of new diabetes was significantly attenuated for baseline HDL < 1.21 mmol/l (hazard ratio 3.9, 95% CI 2.8-5.4).", 
    "10": "Lower in-treatment HDL is more strongly associated with increased risk of new diabetes than baseline HDL level.", 
    "11": "In addition to lowering cholesterol, statins stabilise atherosclerotic plaques and can potentially reduce the incidence of ventricular arrhythmias. We tested the hypothesis that prior statin therapy is associated with a lower incidence of inhospital ventricular arrhythmias among patients with acute coronary syndrome (ACS).", 
    "12": "The study population consisted of 2007 patients (mean age 64 years, 67.5% male) enrolled in the Thai Registry of Acute Coronary Syndrome, a prospective, multicentre, nationwide, observational study of patients with ACS. Patients were categorised as either statin users or non-users according to their reports of statin use before enrolment at their initial presentation. The primary endpoint was inhospital ventricular arrhythmias. The secondary endpoint was a composite endpoint of inhospital ventricular arrhythmias or inhospital cardiac death. A propensity-adjusted multivariate model was developed to assess the effects of statin use on the primary and secondary endpoints.", 
    "13": "During a mean hospital stay of 7 days, a total of 96 patients (4.8%) died; 82 (4.1%) of the deaths were due to cardiac causes. The primary and secondary endpoints were reached in 163 patients (8.1%) and 194 patients (9.7%), respectively. A total of 525 patients (26.2%) had used statins prior to hospitalisation. After adjusting for the propensity scores and other relevant covariates, statin use was associated with lower risks of the primary (adjusted OR 0.505, 95% CI 0.276 to 0.923) and secondary endpoints (adjusted OR 0.498, 95% CI 0.276 to 0.897).", 
    "14": "The use of statins is associated with a reduced incidence of ventricular arrhythmias among patients with ACS.", 
    "15": "To estimate the incidence of muscle toxicity in patients receiving statin therapy by examining study populations, drug exposure status and outcome definitions.", 
    "16": "A retrospective cohort study.", 
    "17": "16 medical facilities in Japan providing information on laboratory tests performed in and claims received by their facilities between 1 April 2004 and 31 December 2010.", 
    "18": "A database representing a cohort of 35 903 adult statin (atorvastatin, fluvastatin, pitavastatin, pravastatin, rosuvastatin and simvastatin) users was studied. Use of interacting drugs (fibrates, triazoles, macrolides, amiodarone and ciclosporin) by these patients was determined.", 
    "19": "Statin-associated muscle toxicity (the 'event') was identified based on a diagnosis of muscle-related disorders (myopathy or rhabdomyolysis) and/or abnormal elevation of creatine kinase (CK) concentrations. Events were excluded if the patients had CK elevation-related conditions other than muscle toxicity. Incidence rates for muscle toxicity were determined per 1000 person-years, with 95% CI determined by Poisson regression.", 
    "20": "A total of 18 036 patients accounted for 42 193 person-years of statin therapy, and 43 events were identified. The incidence of muscle toxicity in the patients treated with statins was 1.02 (95% CI 0.76 to 1.37)/1000 person-years. The estimates varied when outcome definitions were modified from 0.09/1000 person-years, which met both diagnosis and CK 10× greater than the upper limit of normal range (ULN) criteria, to 2.06/1000 person-years, which met diagnosis or CK 5× ULN criterion. The incidence of muscle toxicity was also influenced by the statin therapies selected, but no significant differences were observed. Among 2430 patients (13.5%) received interacting drugs with statins, only three muscle toxicity cases were observed (incidence: 1.69/1000 person-years).", 
    "21": "This database study suggested that statin use is generally well tolerated and safe; however, the risk of muscle toxicity related to the use of interacting drugs requires further exploration.", 
    "22": "Results from the PROVE IT trial suggest that patients with acute coronary syndrome (ACS) treated with atorvastatin 80 mg/day (A80) have significantly lower rates of cardiovascular events compared with patients treated with pravastatin 40 mg/day (P40). In a genetic post hoc substudy of the PROVE IT trial, the rate of event reduction was greater in carriers of the Trp719Arg variant in kinesin family member 6 protein (KIF6) than in noncarriers. We assessed the cost effectiveness of testing for the KIF6 variant followed by targeted statin therapy (KIF6 Testing) versus not testing patients (No Test) and treating them with P40 or A80 in the USA from a payer perspective.", 
    "23": "A Markov model was developed in which 2-year event rates from PROVE IT were extrapolated over a lifetime horizon. Costs and utilities were derived from published literature. All costs were in 2010 US dollars except the cost of A80, which was in 2012 US dollars because the generic formulation was available in 2012. Expected costs and quality-adjusted life-years (QALYs) were estimated for each strategy over a lifetime horizon.", 
    "24": "Lifetime costs were US$31,700; US$37,100 and US$41,300 for No Test P40, KIF6 Testing and No Test A80 strategies, respectively. The No Test A80 strategy was associated with more QALYs (9.71) than the KIF6 Testing (9.69) and No Test P40 (9.57) strategies. No Test A80 had an incremental cost-effectiveness ratio (ICER) of US$232,100 per QALY gained compared with KIF6 Testing. KIF6 Testing had an ICER of US$45,300 per QALY compared with No Test P40.", 
    "25": "Testing ACS patients for KIF6 carrier status may be a cost-effective strategy at commonly accepted thresholds. Treating all patients with A80 is more expensive than treating patients on the basis of KIF6 results, but the modest gain in QALYs is achieved at a cost/QALY that is generally considered unacceptable compared with the KIF6 Testing strategy. Compared with treating all patients with P40, the KIF6 Testing strategy had an ICER below US$50,000 per QALY. The conclusions from this study are sensitive to the price of generic A80 and the effect on adherence of knowing KIF6 carrier status. The results were based on a post hoc substudy of the PROVE IT trial, which was not designed to test the effectiveness of KIF6 testing.", 
    "26": "Two highly engineered halohydrin dehalogenase variants were characterized in terms of their performance in dehalogenation and epoxide cyanolysis reactions. Both enzyme variants outperformed the wild-type enzyme in the cyanolysis of ethyl (S)-3,4-epoxybutyrate, a conversion yielding ethyl (R)-4-cyano-3-hydroxybutyrate, an important chiral building block for statin synthesis. One of the enzyme variants, HheC2360, displayed catalytic rates for this cyanolysis reaction enhanced up to tenfold. Furthermore, the enantioselectivity of this variant was the opposite of that of the wild-type enzyme, both for dehalogenation and for cyanolysis reactions. The 37-fold mutant HheC2360 showed an increase in thermal stability of 8 °C relative to the wild-type enzyme. Crystal structures of this enzyme were elucidated with chloride and ethyl (S)-3,4-epoxybutyrate or with ethyl (R)-4-cyano-3-hydroxybutyrate bound in the active site. The observed increase in temperature stability was explained in terms of a substantial increase in buried surface area relative to the wild-type HheC, together with enhanced interfacial interactions between the subunits that form the tetramer. The structures also revealed that the substrate binding pocket was modified both by substitutions and by backbone movements in loops surrounding the active site. The observed changes in the mutant structures are partly governed by coupled mutations, some of which are necessary to remove steric clashes or to allow backbone movements to occur. The importance of interactions between substitutions suggests that efficient directed evolution strategies should allow for compensating and synergistic mutations during library design.", 
    "27": "Statins, the 3-hydroxy-3-methylglutaryl coenzyme A reductase inhibitors with cholesterol-lowering properties, were recently shown to exhibit anti-cancer effects. However, the molecular mechanism underlying statin-induced cancer cell death remains to be elucidated. Elevated level of survivin is often found over-expressed in human cancers and has been implicated in the progression of tumorigenesis. Given its central role in cell division and action as an apoptosis suppressor, survivin represents a potential molecular target in cancer management.", 
    "28": "In this study, we explored the underlying mechanisms in simvastatin-induced HCT116 colorectal cancer cell apoptosis.", 
    "29": "Simvastatin decreased cell viability and induced cell apoptosis in HCT116 cells. These results are associated with the modulation of p21(cip/Waf1) and survivin. Survivin knockdown using survivin siRNAs also decreased cell viability and induced cell apoptosis. Simvastatin's actions on p21(cip/Waf1), survivin and apoptosis were reduced in p53 null HCT116 cells. Simvastatin caused an increase in p53 phosphorylation and acetylation. In addition, simvastatin activated p38 mitogen-activated protein kinase (p38MAPK), whereas an inhibitor of p38MAPK signaling abrogated simvastatin's effects of increasing p53 and p21(cip/Waf1) promoter luciferase activity. Cell viability and survivin promoter luciferase activity in the presence of simvastatin were also restored by p38MAPK inhibitor. Furthermore, Sp1 binding to the survivin promoter region decreased while p53 and p63 binding to the promoter region increased after simvastatin exposure.", 
    "30": "Simvastatin activates the p38MAPK-p53-survivin cascade to cause HCT116 colorectal cancer cell apoptosis.", 
    "31": "This study delineates, in part, the underlying mechanisms of simvastatin in decreasing survivin and subsequent colorectal cancer cell apoptosis.", 
    "32": "This study sought to determine if simvastatin impairs exercise training adaptations.", 
    "33": "Statins are commonly prescribed in combination with therapeutic lifestyle changes, including exercise, to reduce cardiovascular disease risk in patients with metabolic syndrome. Statin use has been linked to skeletal muscle myopathy and impaired mitochondrial function, but it is unclear whether statin use alters adaptations to exercise training.", 
    "34": "This study examined the effects of simvastatin on changes in cardiorespiratory fitness and skeletal muscle mitochondrial content in response to aerobic exercise training. Sedentary overweight or obese adults with at least 2 metabolic syndrome risk factors (defined according to National Cholesterol Education Panel Adult Treatment Panel III criteria) were randomized to 12 weeks of aerobic exercise training or to exercise in combination with simvastatin (40 mg/day). The primary outcomes were cardiorespiratory fitness and skeletal muscle (vastus lateralis) mitochondrial content (citrate synthase enzyme activity).", 
    "35": "Thirty-seven participants (exercise plus statins: n = 18; exercise only: n = 19) completed the study. Cardiorespiratory fitness increased by 10% (p < 0.05) in response to exercise training alone, but was blunted by the addition of simvastatin resulting in only a 1.5% increase (p < 0.005 for group by time interaction). Similarly, skeletal muscle citrate synthase activity increased by 13% in the exercise-only group (p < 0.05), but decreased by 4.5% in the simvastatin-plus-exercise group (p < 0.05 for group-by-time interaction).", 
    "36": "Simvastatin attenuates increases in cardiorespiratory fitness and skeletal muscle mitochondrial content when combined with exercise training in overweight or obese patients at risk of the metabolic syndrome. (Exercise, Statins, and the Metabolic Syndrome; NCT01700530).", 
    "37": "The aim of this study was to compare the ability of (18)F-FDG PET and iron contrast-enhanced MRI with a novel USPIO (P904) to assess change in plaque inflammation induced by atorvastatin and dietary change in a rabbit model of atherosclerosis using a combined PET/MR scanner.", 
    "38": "Atherosclerotic rabbits underwent USPIO-enhanced MRI and (18)F-FDG PET in PET/MR hybrid system at baseline and were then randomly divided into a progression group (high cholesterol diet) and a regression group (chow diet and atorvastatin). Each group was scanned again 6 months after baseline imaging. R2* (i.e. 1/T2*) values were calculated pre/post P904 injection. (18)F-FDG PET data were analyzed by averaging the mean Standard Uptake Value (SUVmean) over the abdominal aorta. The in vivo imaging was then correlated with matched histological sections stained for macrophages.", 
    "39": "(18)F-FDG PET showed strong FDG uptake in the abdominal aorta and P904 injection revealed an increase in R2* values in the aortic wall at baseline. At 6 months, SUVmean values measured in the regression group showed a significant decrease from baseline (p = 0.015). In comparison, progression group values remained constant (p = 0.681). R2* values showed a similar decreasing trend in the regression group suggesting less USPIO uptake in the aortic wall. Correlations between SUVmean or Change in R2* value and macrophages density (RAM-11 staining) were good (R(2) = 0.778 and 0.707 respectively).", 
    "40": "This experimental study confirms the possibility to combine two functional imaging modalities to assess changes in the inflammation of atherosclerotic plaques. (18)F-FDG-PET seems to be more sensitive than USPIO P904 to detect early changes in plaque inflammation.", 
    "41": "The aim of the study was to determine the association of coronary computed tomographic angiography (CTA)-identified coronary artery disease (CAD) with post-test aspirin, statin, and antihypertensive medication use and changes in cholesterol and blood pressure (BP).", 
    "42": "The relationship of CTA findings to subsequent changes in preventive cardiovascular medication prescribing patterns and risk factors is largely unknown.", 
    "43": "We studied 1,125 consecutive patients without known CAD referred for coronary CTA. CAD was defined as none, nonobstructive (<50%), or obstructive (≥50%). Prescriptions were queried in the 6 months pre- and post-CTA for comparison of aspirin, statin, and BP treatment. Medication intensification was defined as initiation, dose increase, or, for statins, change to a more potent formulation. Lipid and BP values were obtained at 12 months pre- and post-CTA.", 
    "44": "Patients were 50 ± 12 years of age (59% men), with 34%, 47%, and 33% on baseline statin, BP medication(s), and aspirin, respectively. Relative to patients without CAD (n = 617), patients with nonobstructive (n = 411) and obstructive CAD (n = 97) demonstrated significant intensification in unadjusted rates of statin (26%, 46%, and 46% of patients; p < 0.001), BP (11%, 21%, and 24%; p < 0.001), and aspirin therapies (9%, 29%, and 40%; p < 0.001), and significant improvements in total cholesterol (-6.7, -14.7, and -24.7 mg/dl; p = 0.008), low-density lipoprotein cholesterol (-5.6, -14.1, and -24.6 mg/dl; p = 0.001), systolic (+0.1, -1.4, and -4.9 mm Hg; p = 0.002), and diastolic BP (-0.6, -1.0, and -3.4 mm Hg; p = 0.012), respectively. Adjusted for baseline risk factors and medications, CAD was independently associated with increased aspirin, statin, and BP medication use rates in CTA-identified nonobstructive CAD (odds ratio [OR]: 6.9, 95% confidence interval [CI]: 4.7 to 10.2; OR: 6.6, 95% CI: 3.0 to 14.3; OR: 1.6, 95% CI: 1.1 to 2.2, respectively; p < 0.05), and aspirin and statin use in obstructive CAD (OR: 42.4, 95% CI: 15.8 to 113.9; OR: 30.3, 95% CI: 3.2 to 289.2, respectively; p < 0.05).", 
    "45": "CAD presence and severity on CTA are associated with increased use of preventive cardiovascular medications and improvements in cholesterol and BP.", 
    "46": "Statins are an extensively used class of drugs, and myopathy is an uncommon, but well-described side effect of statin therapy. Inflammatory myopathies, including polymyositis, dermatomyositis, and necrotizing autoimmune myopathy, are even more rare, but debilitating, side effects of statin therapy that are characterized by the persistence of symptoms even after discontinuation of the drug. It is important to differentiate statin-associated inflammatory myopathies from other self-limited myopathies, as the disease often requires multiple immunosuppressive therapies. Drug interactions increase the risk of statin-associated toxic myopathy, but no risk factors for statin-associated inflammatory myopathies have been established. Here we describe the case of a man, age 59 years, who had been treated with a combination of atorvastatin and gemfibrozil for approximately 5 years and developed polymyositis after treatment with omeprazole for 7 months. Symptoms did not resolve after discontinuation of the atorvastatin, gemfibrozil, and omeprazole. The patient was treated with prednisone and methotrexate followed by intravenous immunoglobulin, which resulted in normalization of creatinine kinase levels and resolution of symptoms after 14 weeks. It is unclear if polymyositis was triggered by interaction of the statin with omeprazole and/or gemfibrozil, or if it developed secondary to long-term use of atorvastatin only.", 
    "47": "Nearly four decades ago, a circadian pattern of acute myocardial infarction (AMI) with a peak in the early morning waking hours was described. The goal of the present study was to determine whether major changes in lifestyle and significant advances in medical therapy have altered this pattern in the intervening years.", 
    "48": "Retrospective chart review.", 
    "49": "Tertiary care hospital in central Wisconsin.", 
    "50": "We examined circadian patterns of ST elevation myocardial infarction (STEMI) in 519 patients diagnosed with STEMI over a 5-year period. Time of symptom onset was obtained from patient self-reports in the medical record and was recorded over 24 hours.", 
    "51": "We observed a circadian pattern of STEMI occurrence with a morning peak at approximately 11:30 AM. This pattern was highly significant in patients who were not using beta-blockers (P <0.0001) and had no history of diabetes (P <0.0001), but was otherwise absent. The circadian pattern appeared to be attenuated in patients of a younger age, female gender, or who used statins or aspirin. Peak STEMI occurrence was earlier in smokers than non-smokers.", 
    "52": "Despite significant lifestyle changes and medical advances in the nearly four decades since a circadian pattern of AMI occurrence was first described, patients with STEMI had a circadian pattern of symptom onset with a morning peak. Use of beta-blockers and a history of diabetes mellitus abolished this pattern. Other modifying factors, including medications, age, and gender attenuated, but did not abolish, the circadian pattern.", 
    "53": "Dyslipidemia is a major risk factor for the development of coronary artery disease, a leading cause of morbidity and mortality worldwide. Lowering low-density lipoprotein (LDL) has significantly reduced the risk of death and other major cardiovascular events, and statins remain the therapy of choice. However, as some patients are limited by the side effects of statins, cannot achieve their target LDL on statin therapy, or have other abnormalities in their lipid profile, alternative agents are being developed. In this review, we highlight the major classes of novel nonstatin LDL-lowering agents that are currently in various stages of development. Although many hold great promise, the results of large Phase III trials will be needed to definitely establish the efficacy, safety, and clinical utility of these agents in the general population.", 
    "54": "In this paper, we propose a class of Box-Cox transformation regression models with multidimensional random effects for analyzing multivariate responses for individual patient data in meta-analysis. Our modeling formulation uses a multivariate normal response meta-analysis model with multivariate random effects, in which each response is allowed to have its own Box-Cox transformation. Prior distributions are specified for the Box-Cox transformation parameters as well as the regression coefficients in this complex model, and the deviance information criterion is used to select the best transformation model. Because the model is quite complex, we develop a novel Monte Carlo Markov chain sampling scheme to sample from the joint posterior of the parameters. This model is motivated by a very rich dataset comprising 26 clinical trials involving cholesterol-lowering drugs where the goal is to jointly model the three-dimensional response consisting of low density lipoprotein cholesterol (LDL-C), high density lipoprotein cholesterol (HDL-C), and triglycerides (TG) (LDL-C, HDL-C, TG). Because the joint distribution of (LDL-C, HDL-C, TG) is not multivariate normal and in fact quite skewed, a Box-Cox transformation is needed to achieve normality. In the clinical literature, these three variables are usually analyzed univariately; however, a multivariate approach would be more appropriate because these variables are correlated with each other. We carry out a detailed analysis of these data by using the proposed methodology.", 
    "55": "High fat diet (HFD) is a common cause of metabolic syndrome and type 2 diabetes mellitus. Published data showed that HFD and subsequent dyslipidemia are major triggers for oxidative stress. Forty-eight male Sprague-Dawley rats, weighing 170-200 g, were divided into six groups: control, control with vitamin E (100 mg/kg/day, i.p.), control with simvastatin (SIM) (10 mg/kg of body weight/day), HFD, HFD with vitamin E, and HFD with SIM. Standard and high cholesterol diets were given for 15 weeks and SIM and vitamin E were added in the last 4 weeks. In all rats, serum vitamin E, total cholesterol (TC), triglycerides (TG), low (LDL) and high (HDL) density lipoproteins, alanine (ALT) and aspartate (AST) transaminases, alkaline phosphatase (ALP), and gamma glutamyl transpeptidase (GGT) as well as cardiac and hepatic thiobarbituric acid-reactive substances (TBARS) and antioxidants (reduced glutathione (GSH), superoxide dismutase (SOD), and catalase (CAT)) were measured. Also, electrocardiogram (ECG) was recorded. HFD significantly increased QTc interval, heart rate (HR), serum TC, TG, LDL, ALT, AST, ALP, GGT, liver TG, and cardiac and hepatic TBARS but decreased antioxidants and HDL, while SIM decreased HR, liver TG, serum TC, TG, and LDL and increased HDL in HFD rats. Vitamin E had no effect. Moreover, SIM and vitamin E decreased QTc interval, serum ALT, AST, ALP, GGT, and cardiac and hepatic TBARS and increased antioxidants in HFD rats. Histopathological observations confirm the biochemical parameters. SIM and vitamin E slow progression of hypercholesterolemia-induced oxidative stress in liver and heart and improve their functions.", 
    "56": "Patients with rheumatoid arthritis are prone to atherosclerosis. We explored the role of elevated level of monocyte chemotactic protein-1 (MCP-1)-induced protein (MCPIP) in endothelial dysfunction associated with rheumatoid arthritis.", 
    "57": "The level of MCP-1 was elevated in sera from mice with collagen-induced arthritis (CIA) and was negatively correlated with endothelium-dependent vessel dilation. Aortas from CIA mice showed increased expression of MCPIP but decreased bioavailability of endothelial NO synthase-derived NO. Administering MCP-1 neutralizing antibody to CIA mice decreased the MCPIP level in aortas and alleviated endothelial dysfunction. In vitro, treating cultured vascular endothelial cells with MCP-1 or sera from CIA mice or rheumatoid arthritis patients increased the expression of MCPIP but inhibited endothelial NO synthase phosphorylation. These detrimental effects were reproduced in endothelial cells overexpressing MCPIP, with elevated redox stress. Small interfering RNA knockdown of MCPIP restored the endothelial NO synthase-derived NO bioavailability. Administering simvastatin to CIA mice ameliorated the endothelial dysfunction, with attendant decreased aortic level of MCPIP. The beneficial effect of the statin was mediated by inhibiting nuclear factor κB binding to the MCPIP gene enhancer.", 
    "58": "Increased MCPIP is found in rheumatoid arthritis leading to endothelial dysfunction. Statin treatment or MCP-1 neutralizing antibody administration antagonizes MCPIP expression, thereby attenuating the endothelial dysfunction.", 
    "59": "Atorvastatin is commonly used to reduce cholesterol. Atorvastatin acid is converted to its corresponding lactone form spontaneously or via glucuronidation mediated by uridine diphosphate glucuronosyltransferase (UGT) 1A1 and 1A3. Atorvastatin lactone is pharmacologically inactive, but is suspected to be muscle toxic and cause statin-induced myopathy (SIM). A several fold increase in systemic exposure of atorvastatin lactone has previously been observed in patients with SIM compared with healthy control subjects. In this study we aimed to investigate the association between polymorphisms in the UGT1A gene locus and plasma atorvastatin lactone levels.", 
    "60": "DNA was extracted from whole blood obtained from a previous pharmacokinetic study of patients carefully diagnosed as having true SIM (n = 13) and healthy control subjects (n = 15). The UGT1A1*28(TA) 7 , UGT1A3*2, UGT1A3*3, and UGT1A3*6 polymorphisms were detected by pyrosequencing.", 
    "61": "Carriers of the low-expression allele UGT1A1*28(TA) 7 tended to have lower levels of atorvastatin lactone (p < 0.05) than carriers with the normal-activity allele (TA) 6 .", 
    "62": "The low-expression UGT1A1*28(TA) 7 allele seems to be associated with decreased systemic exposure of the suspected muscle-toxic metabolite atorvastatin lactone.", 
    "63": "Cardiovascular disease is a leading cause of death worldwide. Many pharmacologic therapies are available that aim to reduce the risk of cardiovascular disease but there is significant inter-individual variation in drug response, including both efficacy and toxicity. Pharmacogenetics aims to personalize medication choice and dosage to ensure that maximum clinical benefit is achieved whilst side effects are minimized. Over the past decade, our knowledge of pharmacogenetics in cardiovascular therapies has increased significantly. The anticoagulant warfarin represents the most advanced application of pharmacogenetics in cardiovascular medicine. Prospective randomized clinical trials are currently underway utilizing dosing algorithms that incorporate genetic polymorphisms in cytochrome P450 (CYP)2C9 and vitamin k epoxide reductase (VKORC1) to determine warfarin dosages. Polymorphisms in CYP2C9 and VKORC1 account for approximately 40 % of the variance in warfarin dose. There is currently significant controversy with regards to pharmacogenetic testing in anti-platelet therapy. Inhibition of platelet aggregation by aspirin in vitro has been associated with polymorphisms in the cyclo-oxygenase (COX)-1 gene. However, COX-1 polymorphisms did not affect clinical outcomes in patients prescribed aspirin therapy. Similarly, CYP2C19 polymorphisms have been associated with clopidogrel resistance in vitro, and have shown an association with stent thrombosis, but not with other cardiovascular outcomes in a consistent manner. Response to statins has been associated with polymorphisms in the cholesterol ester transfer protein (CETP), apolipoprotein E (APOE), 3-hydroxy-3-methylglutaryl coenzyme A (HMG-CoA) reductase, calmin (CLMN) and apolipoprotein-CI (APOC1) genes. Although these genes contribute to the variation in lipid levels during statin therapy, their effects on cardiovascular outcomes requires further investigation. Polymorphisms in the solute carrier organic anion transporter 1B1 (SLCO1B1) gene is associated with increased statin exposure and simvastatin-induced myopathy. Angiotensin-converting enzyme (ACE) inhibitors and β-adrenoceptor antagonists (β-blockers) are medications that are important in the management of hypertension and heart failure. Insertion and deletion polymorphisms in the ACE gene are associated with elevated and reduced serum levels of ACE, respectively. No significant association was reported between the polymorphism and blood pressure reduction in patients treated with perindopril. However, a pharmacogenetic score incorporating single nucleotide polymorphisms (SNPs) in the bradykinin type 1 receptor gene and angiotensin-II type I receptor gene predicted those most likely to benefit and suffer harm from perindopril therapy. Pharmacogenetic studies into β-blocker therapy have focused on variations in the β1-adrenoceptor gene and CYP2D6, but results have been inconsistent. Pharmacogenetic testing for ACE inhibitor and β-blocker therapy is not currently used in clinical practice. Despite extensive research, no pharmacogenetic tests are currently in clinical practice for cardiovascular medicines. Much of the research remains in the discovery phase, with researchers struggling to demonstrate clinical utility and validity. This is a problem seen in many areas of therapeutics and is because of many factors, including poor study design, inadequate sample sizes, lack of replication, and heterogeneity amongst patient populations and phenotypes. In order to progress pharmacogenetics in cardiovascular therapies, researchers need to utilize next-generation sequencing technologies, develop clear phenotype definitions and engage in multi-center collaborations, not only to obtain larger sample sizes but to replicate associations and confirm results across different ethnic groups.", 
    "64": "We sought to investigate whether TSG suppressed the ICAM-1/VCAM-1 expression in dietary atherosclerotic rats and in Ox-LDL-induced U937 cells. For this purpose, 60 male Sprague-Dawley rats were randomly-and-equally divided into six groups. Atherosclerosis was induced by feeding rats a hyperlipidemic diet. TSG (120, 60 or 30 mg/kg/day) was administered by oral gavage. Simvastatin (2 mg/kg/day) was administered as positive control whereas physiological saline (0.9% NaCl) served as untreated control. After 12 weeks, rats were euthanized by ethyl carbonate (1,200 mg/kg) and aortic wall samples were collected. Besides, U937 cells were stimulated for 48 h by Ox-LDL (80 μg/mL) with and without TSG (120, 60, 30 μg/L) or simvastatin (100 μg/L). ICAM-1/VCAM-1 mRNA expression was determined by RT-PCR and protein expression was detected by immunohistochemistry and/or western blotting. The data show that ICAM-1/VCAM-1 mRNA/protein expression was significantly enhanced in atherosclerotic aortas compared with normal diet group. Ox-LDL-induced ICAM-1/VCAM-1 mRNA/protein expression in U937 cells. Importantly, TSG significantly inhibited ICAM-1/VCAM-1 expression in atherosclerotic aortas in a dose-dependent manner. TSG-pretreatment also inhibited ICAM-1/VCAM-1 expression in Ox-LDL-induced U937 cells. Therefore, we concluded that TSG suppressed the expression of adhesion (ICAM-1/VCAM-1) molecules both in vivo (in aortic wall of dietary atherosclerotic rats) and in vitro (U937 cells).", 
    "65": "According to epidemiological studies, dyslipidaemia is the commonest risk factor of atherosclerosis in the Polish population. It is estimated that 18 million adult Poles are affected by dyslipidaemia.", 
    "66": "The purpose of this study was to evaluate the quality of the statin therapy in high-risk Polish outpatients.", 
    "67": "The 3ST-POL study involved 49,950 Polish outpatients. The enrolled patients met the following inclusion criteria: age between 40 and 85 years and a history of a minimum three months of statin therapy. A full lipid profile was screened in each patient; 72% of all subjects were high-risk patients.", 
    "68": "Among the patients in the 3ST-POL study, women represented 53%, and the mean age was 59.5 ± 10.8 years. Patients were treated by: general practitioners (GPs) 78.95%; diabetologists 5.02%; and cardiologists 16.03%. The most frequently used statins were atorvastatin and simvastatin. The most common dose was 20 mg/24 h. In the high-risk population, the lowest recommended total cholesterol (TC) concentration was achieved in 3.7% of treated subjects, whereas 5.6% of patients attained LDL < 80 mg/dL (2.0 mmol/L). 9.5% of patients did not exceed the upper limit of normal values for TC (155-175 mg/dL; 4.0-4.5 mmol/L) and 12.6% of patients reached LDL between 80-100 mg/dL (2.0-2.5 mmol/L). Subjects under the cardiologists' and diabetologists' care more often reached the recommended TC concentration (TC < 175 mg/dL; TC < 4.5 mmol/dL) and the difference was statistically important.", 
    "69": "This partial efficacy in dyslipidaemia control is not satisfactory.", 
    "70": "We tested the hypothesis that atorvastatin active metabolite (ATM), on the basis of its distinct structural features and potent antioxidant activity, preferentially inhibits lipid oxidation in human small dense low-density lipoprotein (sdLDL) and other small lipid vesicles. LDL, sdLDL, and various subfractions were isolated from human plasma by sequential ultracentrifugation, treated with ATM, atorvastatin, pravastatin, rosuvastatin, or simvastatin and were subjected to copper-induced oxidation. Lipid oxidation was measured spectrophotometrically as a function of thiobarbituric acid reactive substances formation. Similar analyses were performed in reconstituted lipid vesicles enriched in polyunsaturated fatty acids and prepared at various sizes. ATM was found to inhibit sdLDL oxidation in a dose-dependent manner. The antioxidant effects of ATM in sdLDL were 1.5 and 4.7 times greater (P < 0.001) than those observed in large buoyant LDL and very low-density lipoprotein subfractions, respectively. ATM had similar dose- and size-dependent effects in reconstituted lipid vesicles. None of these effects were reproduced by atorvastatin (parent) or any of the other statins examined in this study. These data suggest that ATM interacts with sdLDL in a specific manner that also confers preferential resistance to oxidative stress. Such interactions may reduce sdLDL atherogenicity and improve clinical outcomes in patients with cardiovascular disease.", 
    "71": "This study based on nationwide comprehensive health registers analysed trends in characteristics of statin users in the whole community-dwelling population of Finland between 1999 and 2008. The annual number of incident users (defined as those purchasing statins for the first time ever) increased 1.6-fold from 50,125 to 78,058 and that of ongoing users (including continuous users and re-initiators) increased 4.6-fold from 114,091 to 521,211. The proportion of incident users without cardiovascular disease (CVD) or diabetes increased from 23.6% to 27.8%, while the proportion of those with diabetes increased from 15.7% to 19.5%. An increasing proportion of ongoing users had diabetes (from 13.8% to 22.8%). The proportion of ongoing users without CVD or diabetes remained below one-fifth; however, their number increased five-fold. Over the study period, there was an obvious shift towards prescribing of higher statin doses both among incident and ongoing users. In conclusion, statin use is expanding to individuals with low cardiovascular risk despite the fact that clinical guidelines emphasize interventions other than pharmacotherapy for this population. At the same time, statin use is increasingly targeted to patients with diabetes, a high-risk group that is likely to benefit from it.", 
    "72": "Low-density lipoprotein cholesterol (LDL-C) reduction using 3-hydroxy-3-methyl glutaryl coenzyme A (HMGCoA) reductase inhibitors (statins) has a proven survival benefit in patients presenting with acute coronary syndromes (ACS). Patients presenting with ACS remain at significant risk of subsequent cardiovascular death and non-fatal myocardial infarction despite high compliance with current guideline indicated secondary prevention therapies. There remains, therefore, a need to consider the potential benefits of more intensive LDL-C lowering after presentation with ACS. Rosuvastatin is the most potent of the currently available statins and has some unique pharmacological properties that may be advantageous in such patients.", 
    "73": "We conducted a Medline literature search to identify rosuvastatin papers and papers on statin use in ACS published in English. In this review, we outline the pharmacology of rosuvastatin and examine its efficacy and safety. We also evaluate the published trials of statin therapy in ACS and offer an opinion on the use of rosuvastatin in ACS.", 
    "74": "There is adequate clinical trial evidence confirming the LDL-C lowering efficacy and safety of high-dose rosuvastatin in ACS. Whilst there are sound theoretical reasons to consider early use of high-dose rosuvastatin in ACS, the available level of evidence is insufficient to justify a wholesale change from the current standard of care.", 
    "75": "Abnormal aortic function in hypertension is generally attributed to accelerated breakdown of elastin in the aorta, leading to dilatation of the lumen and stiffening of the wall as elastin is replaced with stiffer collagen. Aortic stiffness is an independent predictor of cardiovascular risk and all-cause and cardiovascular mortality. Vascular stiffening can activate endothelium which in turn may promote atherogenesis. Modulation of arterial stiffness has been shown to be successfully managed via changes in lifestyle and put under control of hypertension pharmacologically with antihypertensive drugs and statins.", 
    "76": "Hundred and forty four patients have been enrolled in this study. They have been divided in two groups, with hypertension and group of control. Groups were with no age difference.", 
    "77": "Group with hypertension were with reduced aortic strain, distensibility (compliance) and have higher stiffness than control group; GrHTA =9.3 compared to GC=5.4. After successful treatment of hypertension with antihypertensives and statins, for two years, these parameters showed improvement, but still remain out of normal range compared to control group; 7.6 vs. 5.38.", 
    "78": "Hypertensive patients have reduced aortic elasticity and increased stiffness which can be stopped and improved after treatment with antihypertensive and statin.", 
    "79": "Statins have immunomodulatory effects. Hence, they could be advantageous for different reasons. First, statins can serve as adjunct therapy in autoimmune diseases. Second, they may play a role in the prevention of accelerated atherosclerosis in the same population. In this review, we discuss the mechanisms of immune regulation by statins and review the literature for their benefit in many autoimmune diseases. In these studies, statins lead to an improvement in the disease activity scores in rheumatoid arthritis patients; a reduction in prothrombotic factors in anti-phospholipid syndrome patients; changes in vasculature, proteinuria, and cardiac events in systemic lupus erythematosus patients; changes in vasculature and proteinuria in patients with vasculitis; disease activity scores in ankylosing spondylitis; and finally vascular changes in patients with systemic sclerosis. Hence, these studies suggest that statins could be used as adjuncts to standard therapy due to their anti-inflammatory, immunomodulatory, and anti-thrombogenic effects. More evidence-based research is required to determine whether statin regimens will become the standard of care in patients with autoimmune diseases.", 
    "80": "The reduction in cardiovascular disease risk by statins is well established. This risk reduction has mostly been attributed to decreases in plasma LDL cholesterol and other pleiotropic effects of statins. Emerging evidence indicates that statins exert multiple effects on lipoprotein metabolism, including chylomicrons and HDLs.", 
    "81": "Kinetic and in-vitro studies have documented that the effects of statins on the metabolism of different lipoproteins are for the most part the direct consequence of cholesterol biosynthesis inhibition and the subsequent change in transcription factors and cell signaling, regulating different aspects of lipoprotein metabolism. Differences in pharmacokinetics and pharmacodynamics among statins lead to diverse biological outcomes.", 
    "82": "The current review summarizes recent experimental evidence highlighting the different effects of statins on cellular pathways regulating gene expression. Understanding the basic mechanisms by which different statins regulate lipoprotein metabolism will lead to improved strategies for the prevention and treatment of specific lipoprotein disorders.", 
    "83": "Several lines of evidence indicate that the enterocyte plays a pivotal role in cholesterol homeostasis. The development of the selective inhibitor of cholesterol absorption ezetimibe and bile acid sequestrants (BAS) interrupting the enterohepatic circulation of bile salts has expanded the options for preventing and treating cardiovascular disease. We discuss here a selection of recently published studies that evaluated the effects of ezetimibe and BAS on lipoprotein metabolism.", 
    "84": "Although significant progress has been made in recent years in elucidating the impacts of ezetimibe and BAS on lipoprotein metabolism, underlying mechanisms are not completely understood. Important new insights have been provided by using in-vivo kinetic studies of apolipoproteins labelled with a stable isotope. Other reports indicated that ezetimibe and BAS modulate the expression of several key genes involved in intestinal lipoprotein metabolism. Many of these effects have been related to the local effects of ezetimibe and BAS on intestinal cholesterol homeostasis.", 
    "85": "A substantial effort is being made by researchers to fully understand the mechanisms by which ezetimibe and BAS improve lipid profile. The efficacy of combination therapy of statins with ezetimibe or BAS for the prevention of cardiovascular disease remains to be confirmed in clinical endpoint studies.", 
    "86": "A series of dual-action compounds were designed to target histone deacetylase (HDAC) and 3-hydroxy-3-methylglutaryl coenzyme A reductase (HMGR) by having a hydroxamate group essential for chelation with the zinc ion in the active site of HDAC and the key structural elements of statin for binding with both proteins. In our study, the statin hydroxamic acids prepared by a fused strategy are most promising in cancer treatments. These compounds showed potent inhibitory activities against HDACs and HMGR with IC50 values in the nanomolar range. These compounds also effectively reduced the HMGR activity as well as promoted the acetylations of histone and tubulin in cancer cells, but were not toxic to normal cells.", 
    "87": "Human hepatocytes that had been cold-preserved in SureTran(TM) matrix (Abcellute Ltd, Cardiff, UK) were used for studies on cell viability, cytochrome P450 (CYP) 3A4, 2B6 and 1A2 induction and hepatic drug transporters. It has recently been shown that basal CYP activities are maintained in cold-preserved hepatocytes (Palmgren et al., 2012). After 5 d of cold preservation, the viability was still more than 70%, and after 8 d it was around 60%. In hepatocytes that had been cold-preserved for 3 d, the activity of CYP3A4 was induced around 15-fold upon treatment with 8 µM rifampicin for 72 h. For CYP2B6, the activity was induced 4- to 16-fold in hepatocytes that had been cold-preserved for 3 d and thereafter treated with 1 mM phenobarbital for 72 h. The activity of CYP1A2 was low and close to the limit of detection in non-treated cells that had been cold-preserved for up to 3 d, while the activity increased in cells treated with 0.3-25 µM β-naphthoflavone for 72 h. CYP3A4, 2B6 and 1A2 mRNA levels were only determined with hepatocytes from one donor and increased upon treatment with the inducers. Hepatic uptakes of estrone-3-sulfate, taurocholate, ipratropium and rosuvastatin were stable in human hepatocytes that had been cold-preserved for up to 2 d. In summary, cold-preserved human hepatocytes demonstrate retained viability and can advantageously be used for in vitro induction studies and for studies of hepatic uptake transporters.", 
    "88": "Carefully designed cleaning validation and its evaluation can ensure that residues of active pharmaceutical ingredient will not carry over and cross-contaminate the subsequent product. UV spectrophotometric and total organic carbon-solid sample module (TOC-SSM) method was developed and validated for the verification and determination of atorvastatin residues in the production area and to confirm the efficiency of the cleaning procedure as per ICH guideline. Atorvastatin was selected on the basis of a worst-case rating approach. It exhibited good linearity in the range of 5 to 25 μg/mL for UV spectrophotometric and 7300 to 83800 μg for the TOC-SSM method. The limit of detection was 0.419 μg/mL and 4.19 μg in the UV spectrophotometric and TOC-SSM methods, respectively. The limit of quantitation was 1.267 μg/mL and 12.69 μg in UV spectrophotometric and TOC-SSM methods, respectively. Percentage recovery from spiked stainless steel plates was found to be 95.37% and 92.82% in UV spectrophotometric and TOC-SSM methods, respectively. The calculated limit of acceptance per swab for atorvastatin (35.65 μg/swab) was not exceeded during three consecutive batches of production after cleaning procedure. Both proposed methods are suitable for quantitative determination of atorvastatin on manufacturing equipment surfaces well below the limit of contamination. The ease of sample preparation permits fast and efficient application of the proposed methods in quantitation of atorvastatin residue with precision and accuracy. Above all, the methodology is of low cost, and is a simple and less time-consuming alternative to confirm the efficiency of the cleaning procedure in pharmaceutical industries.", 
    "89": "Carefully designed cleaning validation and its evaluation can ensure that residues of active pharmaceutical ingredient will not carry over and cross-contaminate the subsequent product. Atorvastatin was identified as a potential candidate among existing drug substances in production areas based on a worst-case rating approach. Atorvastatin residues were detected and quantified below acceptance limits after cleaning of production equipment using two proposed methods, namely, the UV spectrophotometric and total organic carbon-solid sample module (TOC-SSM) methods. The ease of sample preparation permits fast and efficient application of the proposed methods in quantitation of atorvastatin residue in production equipment area to confirm the efficiency of the cleaning procedure in pharmaceutical industries. Above all, the methodology is of low cost, and is a simple and less time-consuming alternative for cleaning validation.", 
    "90": "To assess the efficacy of statins in the treatment of asthma.", 
    "91": "Electronic databases were searched to identify randomized controlled trials that measured the efficacy of statins in the treatment of asthma, and a meta-analysis of the pooled data was performed.", 
    "92": "Five trials were identified; four met the inclusion criteria (total number of patients 200). Compared with controls, patients in the statin groups had higher forced expiratory volume in 1 s (FEV1) values before inhaled corticosteroids (0.09 l, 95% confidence interval [CI] -0.06, 0.23), higher FEV1 values after inhaled corticosteroids (0.06 l, 95% CI -0.09, 0.22), and higher morning peak expiratory flow rates (9.87 l, 95% CI -15.66, 35.40). These results were not statistically significant and, furthermore, publication bias was detected.", 
    "93": "In conclusion, there is currently insufficient evidence to show that statins improve lung function in patients with asthma.", 
    "94": "Early high-dose statin therapy to reduce low-density lipoprotein cholesterol (LDL-C) is associated with improved cardiovascular outcomes in Western patients with stable coronary heart disease or acute coronary syndromes (ACS), but many patients remain undertreated and do not attain LDL-C treatment goals. Early statin therapy has also been shown to improve cardiovascular outcomes in Japanese patients with ACS, and pretreatment with high-dose statin prior to percutaneous coronary intervention has been shown to reduce cardiovascular events in these patients. As is the case in Western populations, many Japanese patients may be undertreated and a residual cardiovascular risk remains. While differences in treatment practice, dosing and genetic factors exist between Japan and Western countries, similarities are also evident when Japanese statin studies are compared with those performed in Western populations. With the increasing prevalence of cardiovascular risk factors in Japan, aggressive statin treatment may be beneficial in achieving optimal cardiovascular outcomes.", 
    "95": "Hypercholesterolaemia is a highly prevalent condition that has major health and cost implications for society. Pharmacotherapy is an important and effective treatment modality for hypercholesterolaemia, with 3-hydroxy-3-methylglutaryl coenzyme A reductase inhibitors ('statins') the most commonly used class of drugs. Over the past decade, there has been intensive research to identify pharmacogenetic markers to guide treatment of hypercholesterolaemia. This study aimed to review the evidence of incremental cost, effect and cost effectiveness of pharmacogenetic-guided treatment of hypercholesterolaemia. Three cost-effectiveness analyses (CEAs) were identified that studied the value of screening for genotypes of angiotensin I converting enzyme (ACE), cholesteryl ester transfer protein (CETP), and kinesin family member 6 (KIF6) prior to initiating statin therapy. For all three CEAs, a major limitation identified was the reproducibility of the evidence supporting the clinical effect of screening for the pharmacogenetic marker. Associated issues included the uncertain value of pharmacogenetic markers over or in addition to existing approaches for monitoring lipid levels, and the lack of evidence to assess the effectiveness of alternative therapeutic options for individuals identified as poor responders to statin therapy. Finally, the economic context of the market for diagnostic tests (is it competitive or is there market power?) and the practicality of large-scale screening programmes to inform prescribing in a complex and varied market may limit the generalizability of the results of the specific CEAs to policy outcomes. The genotype of solute carrier organic anion transporter family member 1B1 (SLCO1B1) has recently been associated with increased risk of muscle toxicity with statin therapy and the review identified that exploration of cost effectiveness of this pharmacogenetic marker is likely warranted.", 
    "96": "Drug-eluting stent (DES) implantation is a common treatment for atherosclerosis. The safety and efficacy of these devices will depend on the uptake and distribution of drug into the vessel wall. It is established that the composition of atherosclerotic vessels can vary dramatically with patients' age and gender. However, studies focused on elucidating and quantifying the impact of these variations on important drug transport properties, such as diffusion (D) and partition (k) coefficients, are limited. We have developed an improved tissue mimic or artificial plaque to probe the effect of varying concentrations of plaque constituents on drug transport in vitro. Based on these artificial plaques, we have quantified the impact of gelatin (hydrolyzed collagen) and lipid (cholesterol) concentration on D and k using two model drugs, tetracycline and fluvastatin. We found that for tetracycline, increasing the collagen concentration from 0.025 to 0.100 (w/w) resulted in a fivefold decrease in diffusivity, whereas there was no discernible impact on solubility. Increasing the lipid concentration up to 0.034 (w/w) resulted in only minor changes to transport properties of tetracycline. However, fluvastatin exhibited nearly a fivefold increase in k and 10-fold decrease in D with increased lipid concentration. These results were in reasonable agreement with existing models and exhibited behavior consistent with previous observations on drugs commonly used in DES applications. These observations suggest that variations in the chemical characteristics of atherosclerotic plaque can significantly alter the release rate and distribution of drug following DES implantation.", 
    "97": "To investigate the anti-inflammatory effects of simvastatin in rats undergoing one-lung ventilation (OLV) followed by lung re-expansion.", 
    "98": "Male Wistar rats (n=30) were submitted to 1-h OLV followed by 1-h lung re-expansion. Treated group received simvastatin (40 mg/kg for 21 days) previous to OLV protocol. Control group received no treatment or surgical/ventilation interventions. Measurements of pulmonary myeloperoxidase (MPO) activity, pulmonary protein extravasation, and serum levels of cytokines and C-reactive protein (CRP) were performed.", 
    "99": "OLV significantly increased the MPO activity in the collapsed and continuously ventilated lungs (31% and 52% increase, respectively) compared with control (p<0.05). Treatment with simvastatin significantly reduced the MPO activity in the continuously ventilated lung but had no effect on lung edema after OLV. The serum IL-6 and CRP levels were markedly higher in OLV group, but simvastatin treatment failed to affect the production of these inflammatory markers. Serum levels of IL-1β, TNF-α and IL-10 remained below the detection limit in all groups.", 
    "100": "In an experimental one-lung ventilation model pre-operative treatment with simvastatin reduces remote neutrophil infiltration in the continuously ventilated lung. Our findings suggest that simvastatin may be of therapeutic value in OLV-induced pulmonary inflammation deserving clinical investigations.", 
    "101": "The present study evaluated a comparative and combined hepatoprotective effect of atorvastatin (AS) and ferulic acid (F) against high fat diet (HFD) induced oxidative stress in terms of hyperlipidemia, anti-oxidative status, lipid peroxidation and inflammation.", 
    "102": "Male Swiss albino mice were given a diet containing high fat (H) (23.9% wt/wt), supplemented with AS (10mg/kg) or F (100mg/kg) and both (10 and 100mg/kg) for 8weeks. The control mice (C) were fed with normal diet.", 
    "103": "The H mice exhibited increased body weight; hyperlipidemia; serum level of tumor necrosis factor alpha (TNF-α), interleukin-6 (IL-6); hepatic lipid profile; lipid accumulation; reactive oxygen species (ROS) of hepatocytes, lipid peroxidation and liver antioxidant capacity was decreased. Immunofluorescent and Western blot assay revealed activation of nuclear factor kappa B (NF-κB) signaling pathway. The addition of F or AS and both in the diet significantly counteracted HFD induced body weight gain; hyperlipidemia; TNF-α, IL-6; hepatic lipid profile; fatty infiltration; NF-κB signaling pathway; ROS; lipid peroxidation and moreover elevated levels of hepatic antioxidant enzymes activity were observed.", 
    "104": "Simultaneous treatment with AS, F and their combination protected against HFD induced weight gain and oxidative stress. The protection may be attributed to the hypolipidemic and free radical scavenging activity of AS or F and their combination. This study illustrates that AS and F have relatively similar hypolipidemic, antioxidative, anti-inflammatory actions and the AS+F combination along with HFD has shown outstanding effects as compared to other treated groups.", 
    "105": "The pleiotropic effects of statins have been suggested to prevent atrial fibrillation onset. We conducted a population-based case-control study using medical databases from Northern Denmark (population: 1.8 million) to examine the association between statin use and atrial fibrillation or flutter. We identified 51,374 patients with atrial fibrillation or flutter between 1999 and 2010 and 513,670 matched population controls. We collected data on statin prescriptions redeemed within 90 days (current users) or longer (former users) before the diagnosis date of atrial fibrillation or flutter. We stratified statin users by duration of exposure, determined by the number of days between first and last redeemed prescription before the diagnosis date (<365, 365-1094, and ≥1095 days). We used conditional logistic regression to compute odds ratios (ORs) and 95% confidence intervals (CIs), controlling for potential confounders. We defined people without previous statin use as never users (reference). A total of 7360 (14.3%) cases and 55,699 (10.8%) controls were current statin users. Among current users (adjusted OR: 0.96, 95% CI, 0.93-0.99), the preventive effect of statins on atrial fibrillation or flutter was related to duration of use: adjusted ORs decreased from 1.35 (95% CI, 1.28-1.42) for users who were prescribed statins for <365 days to 0.85 (95% CI, 0.81-0.89) for users who were prescribed statins for ≥1095 days compared with never users. For former users (adjusted OR: 0.94, 95% CI. 0.90-0.98), the ORs did not change with varying lengths of exposure. In conclusion, long-term statin use may reduce the risk of atrial fibrillation or flutter compared with never use.", 
    "106": "Statins are associated with lower PSA levels. As PSA is the primary method for prostate cancer (PC) screening, this confounds any associations between statins and risk of being diagnosed with PC. Thus, we examined the association between statins and cancer and high-grade cancer in REDUCE, where biopsies were largely PSA-independent.", 
    "107": "Post-hoc secondary analysis of REDUCE, which was a prospective multinational randomized controlled trial of dutasteride vs placebo for 4 years among men aged 50-75 years with PSA of 2.5-10.0  ng  ml(-1) and a negative biopsy at baseline, and included PSA-independent biopsies mandated at 2- and 4-years. Analyses were limited to men who underwent at least one biopsy while under study (n=6729). The association between baseline statin use and risk of overall, high-grade (Gleason ≥ 7) or low-grade (Gleason ≤ 6) PC vs no cancer was examined using multinomial logistic regression adjusting for age, race, baseline PSA, prostate volume, rectal examination findings, body mass index (BMI), comorbidities, smoking, alcohol intake and treatment arm.", 
    "108": "Of 6729 men who had at least one biopsy while on study, 1174 (17.5%) were taking a statin at baseline. Men taking statins were older, had lower PSA levels, higher BMI values and lower serum testosterone and dihydrotestosterone levels, though differences, were slight. Statin use was not associated with overall PC diagnosis (multivariable OR 1.05, 95% CI 0.89-1.24, P=0.54). When stratified by grade, statin use was not associated with low-grade (multivariable OR 1.03, 95% CI 0.85-1.25, P=0.75) or high-grade cancer (multivariable OR 1.11, 95% CI 0.85-1.45, P=0.46). The major limitation is the inclusion of only men with a negative baseline biopsy.", 
    "109": "Among men with a negative baseline biopsy and follow-up biopsies largely independent of PSA, statins were not associated with cancer or high-grade cancer.", 
    "110": "The objectives of this study were to investigate the effects of hydrophilic polymer on the supersaturation and oral absorption of amorphous atorvastatin calcium. Solid dispersions of atorvastatin calcium were prepared by a supercritical antisolvent (SAS) process. The solid dispersion with polyvinylpyrrolidone vinyl acetate (PVP VA64) achieved a higher degree and extent of supersaturation than the dispersions prepared with water-soluble polymers such as hydroxypropylmethyl cellulose (HPMC) and polyvinylpyrrolidone (PVP K30). The absorption of atorvastatin in rats was markedly increased when atorvastatin was orally administered in a PVP VA64 solid dispersion due to enhanced supersaturation and dissolution properties. Therefore, the oral absorption of atorvastatin calcium increased with the degree of supersaturation of solid dispersions prepared using an SAS process.", 
    "111": "We assessed the influence of atorvastatin on selected indicators of an inflammatory condition, left ventricular function, hospitalizations and mortality in patients with dilated cardiomyopathy (DCM).", 
    "112": "We included 68 DCM patients with left ventricular ejection fraction (LVEF) ≤40% treated optimally in a prospective, randomized study. They were observed for 5 years. Patients were divided into two groups: patients who were commenced on atorvastatin 40 mg daily for two months followed by an individually matched dose of 10 or 20 mg/day (group A), and patients who were treated according to current recommendations without statin therapy (group B).", 
    "113": "After 5-year follow-up we assessed 45 patients of mean age 59 ± 11 years - 22 patients in group A (77% male) and 23 patients in group B (82% male). Interleukin-6, tumor necrosis factor alpha, and uric acid concentrations were significantly lower in the statin group than in group B (14.96 ± 4.76 vs. 19.02 ± 3.94 pg/ml, p = 0.012; 19.10 ± 6.39 vs. 27.53 ± 7.39 pg/ml, p = 0.001, and 5.28 ± 0.48 vs. 6.53 ± 0.46 mg/dl, p = 0.001, respectively). In patients on statin therapy a reduction of N-terminal pro-brain natriuretic peptide concentration (from 1425.28 ± 1264.48 to 1098.01 ± 1483.86 pg/ml, p = 0.045), decrease in left ventricular diastolic (from 7.15 ± 0.90 to 6.67 ± 0.88 cm, p = 0.001) and systolic diameters (from 5.87 ± 0.92 to 5.17 ± 0.97, p = 0.001) in comparison to initial values were observed. We also showed the significant increase of LVEF in patients after statin therapy (from 32.0 ± 6.4 to 38.8 ± 8.8%, p = 0.016). Based on a comparison of curves using the log-rank test, the probability of survival to 5 years was significantly higher in patients receiving statins (p = 0.005).", 
    "114": "Atorvastatin in a small dose significantly reduce levels of inflammatory cytokines and uric acid, improve hemodynamic parameters and improve 5-year survival in patients with DCM.", 
    "115": "HMG-CoA reductase inhibitors (statins) reduce the risk of venous thromboembolism (VTE) in healthy people. Statins reduce levels of inflammation biomarkers; however, the mechanism for the reduction in VTE risk is unknown.", 
    "116": "In a large cohort of healthy people, we studied associations of statin use with plasma hemostatic factors related to VTE risk.", 
    "117": "Cross-sectional analyses were performed in the Multi-Ethnic Study of Atherosclerosis (MESA), a cohort study of 6814 healthy men and women aged 45-84 years, free of clinical cardiovascular disease at baseline; 1001 were using statins at baseline. Twenty-three warfarin users were excluded. Age, race and sex-adjusted mean hemostatic factor levels were compared between statin users and non-users, and multivariable linear regression models were used to assess associations of statin use with hemostatic factors, adjusted for age, race/ethnicity, education, income, aspirin use, hormone replacement therapy (in women), and major cardiovascular risk factors.", 
    "118": "Participants using statins had lower adjusted levels of D-dimer (- 9%), C-reactive protein (- 21%) and factor VIII (- 3%) than non-users (P < 0.05). Homocysteine and von Willebrand factor levels were non-significantly lower with statin use. Higher fibrinogen (2%) and plasminogen activator inhibitor-1 (22%) levels were observed among statin users than among non-users (P < 0.05). Further adjustment for LDL and triglyceride levels did not attenuate the observed differences in these factors with statin use.", 
    "119": "Findings of lower D-dimer, FVIII and C-reactive protein levels with statin use suggest hypotheses for mechanisms whereby statins might lower VTE risk. A prospective study or clinical trial linking these biochemical differences to VTE outcomes in statin users and non-users is warranted.", 
    "120": "Statins have proven efficacy in reducing vascular disease, but statin-induced myalgia is relatively common in clinical practice, and can sometimes leave patients who are high risk for vascular disease unable to take these important preventative treatments. Low or intermittent dose rosuvastatin has been shown to be useful in lowering cholesterol with fewer side-effects. Supplementation with co-enzyme Q10 is suggested to reduce statin-induced myalgia.", 
    "121": "A retrospective review of patients attending a tertiary referral lipid clinic with statin-induced myalgia was carried out. Patients were counseled on commencing low-dose rosuvastatin, titrated at monthly intervals, and supplemented by co-enzyme Q10 100 mg daily.", 
    "122": "Forty Three patients were reviewed. Six were unable to tolerate the regime at all. The remaining 37 patients tolerated rosuvastatin between 5 mg weekly and 20 mg daily. Total and LDL-cholesterol levels fell by a mean of 29.1% and 27.5%, respectively. 62.2% of patients achieved total cholesterol under 5.0 mmol/L.", 
    "123": "In this retrospective review of clinical practice, \"low and slow\" rosuvastatin supplemented by co-enzyme Q10 led to clinically meaningful reductions in total and LDL-cholesterol in patients with statin-induced myalgia.", 
    "124": "SAVOR-TIMI 53 was designed to study the effects of the DPP-4 inhibitor saxagliptin on cardiovascular outcomes in high risk type 2 diabetes patients with diverse levels of diabetes control and background anti-diabetic drugs. The goal of this article is to describe the baseline characteristics of this hypothesis driven study.", 
    "125": "A total of 16 496 diabetic patients from North America (31.9%), Western Europe (26.0%), Eastern Europe (17.3%), Latin America (16.4%) and Asia (8.3%), with either established cardiovascular disease (78.3%) or with ≥two additional cardiovascular risk factors (21.7%) were randomised to saxagliptin or placebo. Biomarkers of inflammation and insulin resistance were taken at baseline and 2 years later in order to correlate saxagliptin effect on cardiovascular outcome to its effect on inflammation and insulin resistance.", 
    "126": "Mean [+/-standard deviation (SD)] age was 65.0 (+/-8.6) years, 66.9% were male, body mass index was 31.2 kg/m² (+/-5.6), mean diabetes duration was 11.9 years (+/-8.9) and the mean HbA1c 8.0% (+/-1.4%). HbA1c  < 7% was most prevalent among North Americans (30.8%) and least among Asians (15.1%), whereas HbA1c  > 9% was 30.7% in Latin America 27.0% in Asia and 15.1% in North America. Diabetic retinopathy was reported in 12.3% of patients, nephropathy in 17.7% and amputation in 2.5%. Diabetic treatments categories were as follows: no medication (5.4%), 1 oral anti-diabetic drug (OAD) (25.0%), ≥2 OAD (27.7%) and/or insulin (40.9%). The prevalence of micro-albuminuria was twice as high among insulin users compared with users of ≥2 OAD. Baseline statin use (78.3% overall) varied by region.", 
    "127": "The SAVOR-TIMI 53 patient population, with differing background diabetes control and anti-diabetic treatment, provides global representation of diabetic patients with established cardiovascular disease or at high risk for cardiovascular disease and is well-positioned to determine the effect of saxagliptin on cardiovascular events.", 
    "128": "Cytotoxicity of a compound is determined by the intracellular concentration mediated both by passive permeability and active uptake through drug transporters. However, the major liver uptake transporters were either absent or expressed at significantly lower levels in human liver cell lines than in human liver. When comparing cytotoxicity of five statins, the organic anion transporting polypeptide 1B1 expressing HEK cells showed a significantly higher sensitivity than the wild-type HEK cells. The IC50 shifts ranged from 9- to >100-fold, and the potency shifts collapsed in the presence of rifampicin, the inhibitor for OATPs. The extent of the IC50 shift correlated with the permeability of the statins with high permeable compounds having smaller shifts and low permeable compounds having larger shifts. The changes in statin potency in transporter-transfected cells reflect the active uptake of statins into the cells, and the increased intracellular drug concentration lead to increased toxicity. The data suggested that uptake transporters have a significant impact on the outcomes of a cell-based assay and should be considered during the early stages of compound toxicity screening in drug discovery. For compounds with low permeability that are likely to undergo transporter-mediated uptake, it is important to test them in transporter-competent cell models.", 
    "129": "High mobility group box protein 1 (HMGB1) and receptor for the advanced glycation end product (RAGE) play pivotal roles in vascular inflammation and atherosclerosis. The aim of this study was to determine whether the HMGB1-RAGE axis was involved in the actions of simvastatin on vascular inflammation and atherosclerosis in ApoE(-/-) mice.", 
    "130": "Five-week old ApoE(-/-) mice and wild-type C57BL/6 mice were fed a Western diet. At 8 weeks of age, ApoE(-/-) mice were administered simvastatin (50 mg·kg(-1)·d(-1)) or vehicle by gavage, and the wild-type mice were treated with vehicle. The mice were sacrificed at 11 weeks of age, and the atherosclerotic lesions in aortic sinus were assessed with Oil Red O staining. Macrophage migration was determined with scanning EM and immunohistochemistry. Human umbilical vein endothelial cells (HUVECs) were used for in vitro study. Western blots were used to quantify the protein expression of HMGB1, RAGE, vascular cell adhesion molecule-1 (VCAM-1) and monocyte chemoattractant protein-1 (MCP-1).", 
    "131": "Vehicle-treated ApoE(-/-) mice exhibited significant increases in aortic inflammation and atherosclerosis as well as enhanced expression of HMGB1, RAGE, VCAM-1, and MCP-1 in aortic tissues as compared to the wild-type mice. Furthermore, serum total cholesterol, triglyceride and LDL levels were markedly increased, while serum HDL level was decreased in vehicle-treated ApoE(-/-) mice. Administration with simvastatin in ApoE(-/-) mice markedly attenuated the vascular inflammation and atherosclerotic lesion area, and decreased the aortic expression of HMGB1, RAGE, VCAM-1, and MCP-1. However, simvastatin did not affect the abnormal levels of serum total cholesterol, triglyceride, LDL and HDL in ApoE(-/-) mice. Exposure of HUVECs to HMGB1 (100 ng/mL) markedly increased the expression of HMGB1, RAGE and VCAM-1, whereas pretreatment of the cells with simvastatin (10 μmol/L) blocked the HMGB1-caused changes.", 
    "132": "Simvastatin inhibits vascular inflammation and atherosclerosis in ApoE(-/-) mice, which may be mediated through downregulation of the HMGB1-RAGE axis.", 
    "133": "Tumours, which are initially sensitive to cytotoxic agents, often develop resistance to a broad spectrum of structurally unrelated drugs. The 3-hydroxy-3-methylglutaryl coenzyme A (HMG-CoA) reductase inhibitors have been shown to inhibit ATP-binding cassette (ABC) transporters but have also impact on glycosylation of such proteins. Doxorubicin is a substrate for ABC transporters like P-glycoprotein (ABCB1) which is present in human RD rhabdomyosarcoma cells. It was therefore the aim of this study to identify the compartmentalisation and action of doxorubicin in simvastatin-treated RD cells. Due to autofluorescence of doxorubicin, intracellular distribution was monitored by confocal microscopy. The biological effects were traced on the level of colony formation, caspase activation and DNA injury. Here we show that simvastatin treatment leads to ABCB1 inhibition and down-regulation of the transporter. Consequently, these cells accumulate significant amounts of doxorubicin, predominantly in the nucleus and lysosomes. While clearance of the anthracycline into lysosomes is not altered by simvastatin treatment, it significantly enhanced nuclear accumulation in a HMG-CoA reductase-independent manner. Thus, in such treated cells, topoisomerase II activity is significantly inhibited, which is further corroborated by augmented double-strand DNA breaks. Moreover, colony formation was synergistically inhibited by the combination of simvastatin and doxorubicin. Given the fact that ABCB1 expression correlates with an adverse prognosis in many tumours, adjuvant chemotherapy including statins might represent a novel therapeutic concept to overcome ABCB1-mediated multidrug resistance by direct inhibition and down-regulation.", 
    "134": "We compared therapeutic lipid target achievements among patients with diabetes or coronary heart disease (CHD) in Oman. A retrospective chart review of 94 patients was conducted at an outpatient clinic in Sultan Qaboos University Hospital, Muscat, Oman. The variables included low-density lipoprotein cholesterol (LDL-C), high-density lipoprotein cholesterol (HDL-C), and apolipoprotein B (apo B). The overall mean age of the cohort was 59 ± 12 years, 54% were male, 66% were diabetic, 48% hypertensive, 45% had CHD, 94% were on simvastatin, 4% were on fenofibrate, and 2% were on both simvastatin and fenofibrate. Lipid goal attainments of calculated LDL-C (<2.6 mmol/L), apo B (<0.9 g/L), and non-HDL-C (<3.36 mmol/L) were reached in 52%, 39%, and 53% of the patients, respectively. A significant proportion of high-risk patients treated with lipid-lowering agents reach LDL-C but not the apo B treatment targets, suggesting that the use of apo B target values should also be considered.", 
    "135": "To assess whether prior statin use protects against the development of Clostridium difficile-associated diarrhoea (CDAD) in hospitalized patients.", 
    "136": "A retrospective case-control study conducted in three hospitals included all hospitalized patients diagnosed with CDAD in the Internal Medicine Departments (IMDs) during a 1 year period. Subjects were determined to have CDAD if their stool sample was positive for C. difficile toxin in the context of diarrhoea at the time of diagnosis. Patients with CDAD were compared with patients without CDAD, hospitalized during the same period and in the same departments, matched for age, gender, comorbidities (Charlson score), length of hospitalization and antibiotic use during the last 3 months.", 
    "137": "Prevalence of CDAD was 2.87% (197/6850 patients hospitalized in the IMDs). The 197 cases with CDAD were compared with 169 hospitalized patient controls. Sixty-four out of 197 (32.5%) patients in the CDAD group were statin users versus 87/169 (51.5%) of the controls (P = 0.02). Multivariate analysis showed that a Charlson score >3 [OR = 2.2 (95% CI 1.8-2.8), P = 0.024], chemotherapy during the last 6 months [OR = 3.09 (95% CI 1.95-3.91), P = 0.002], a history of intra-abdominal surgery [OR = 2.99 (95% CI 2.58-3.24), P = 0.003] and no statin use [OR = 2.2 (95% CI 1.82-2.73), P = 0.034] were associated with CDAD.", 
    "138": "Prior statin use may provide protection against CDAD. Further studies are warranted to evaluate this association.", 
    "139": "Peripheral neuropathy is a well-recognised side effect of the cholesterol-lowering statins. Red yeast rice (RYR) is a traditional Chinese herb, widely available over-the-counter that has also been found to reduce cholesterol. Little data is available regarding its side effect profile. We report a case of a 60-year-old male receiving therapeutic imatinib for metastatic gastrointestinal tumour (GIST), who developed peripheral neuropathy while also taking RYR. The symptoms completely settled following withdrawal of the RYR and he has subsequently continued to take imatinib for over 2 years with no adverse effects. Further research into the safety profile of RYR is needed. The importance of questioning patients about over the counter medications and herbal remedies cannot be overemphasised.", 
    "140": "The objective of this systematic literature review with meta-analysis was to determine the strength of evidence for a preoperative statin on the reduction of adverse postoperative outcomes in patients undergoing cardiac surgery. Randomized controlled (RCT) and observational trials were searched in online databases that reported about the effects of preoperative statin therapy on major adverse clinical outcomes after cardiac surgery. Analysed outcomes included early all-cause mortality, myocardial infarction, atrial fibrillation (AF), stroke and renal failure using a priori-defined criteria. Effect estimates were calculated and are given as odds ratio (OR) with 95% confidence intervals (95% CI) using fixed- or random-effect models. Literature search of all major databases retrieved 2371 studies. After screening, a total of 54 trials were identified (12 RCT, 42 observational) that reported outcomes of 91 491 cardiac surgery patients with (n = 46 614; 51%) or without (n = 44 877; 49%) preoperative statin therapy. Preoperative statin use resulted in a 0.9% absolute risk (2.6 vs 3.5%) and a 31% odds reduction for early all-cause mortality (OR 0.69; 95% CI 0.59-0.81; P < 0.0001). In addition, statin treatment before surgery was associated with a substantial reduction (P < 0.01) in the postoperative end-points AF (OR 0.71; 95% CI 0.61-0.82), new-onset AF (OR 0.68; 95% CI 0.54-0.85), stroke (OR 0.83; 95% CI 0.74-0.93), stay on intensive care unit (weighted mean difference [WMD] -0.14; 95% CI -0.23 to -0.03; P < 0.01) and in-hospital stay (WMD -0.57; 95% CI -0.76 to -0.38; P < 0.01). No statistical differences were found between groups with regard to myocardial infarction or renal failure. In conclusion, the current systematic review strengthens the evidence that preoperative statin therapy extends substantial clinical benefit to early postoperative outcomes in cardiac surgery patients.", 
    "141": "Malonic acid (MA) is a reversible inhibitor of succinate dehydrogenase (SDH) which induces mitochondrial dysfunction followed by secondary excitotoxicity and apoptosis due to generation of reactive oxygen species. Therapeutic potential of rofecoxib and statins have been well documented in several experimental models of neurodegenerative disorders, however, its exact mechanism of action is not known properly. Therefore, the present study is an attempt to investigate the effect of rofecoxib along with the statins against MA induced behavioural and biochemical alterations in rats. Single intrastriatal MA (6 µmol) significantly caused motor incordination, memory dysfunction and alteration in the antioxidant enzyme levels, mitochondrial enzyme complex (I, II, IV) activities, mitochondrial redox ratio and pro-inflammatory cytokine [tumour necrosis factor-α (TNF-α) and interleukin-6 (IL-6)] levels in the striatum as compared to the naive group. Fourteen days treatment with rofecoxib, atorvastatin, simvastatin significantly attenuated these behavioural, biochemical, and cellular alterations as compared to control (MA treated group). However, the treatment of rofecoxib along with atorvastatin or simvastatin significantly attenuated these behavioural, biochemical, and cellular alterations as compared to their individual effects. The results of the present study demonstrated that rofecoxib modulates the protective effects of statins against MA-induced neurobehavioral and related biochemical and cellular alterations in rats. This further provides evidence toward the involvement of neuroinflammatory cascade in the pathogenesis of Huntington's disease.", 
    "142": "Multidrug resistance associated protein-2, MRP2 (human), Mrp2 (rat) are an efflux transporter, responsible for the transport of numerous endogenous and xenobiotic compounds including taurocholate, methotrexate and carboxydichlorofluorescein (CDF). The present study aims to characterise transport of statins by human and rat MRP2/Mrp2 using membrane and vesicle preparations. All statins tested (simvastatin, pravastatin, pitavastatin, fluvastatin, atorvastatin, lovastatin and rosuvastatin) stimulated vanadate-sensitive ATPase activity in membranes expressing human or rat MRP2/Mrp2, suggesting that all statins are substrates of human and rat MRP2/Mrp2. The substrate affinity (Km) of all statins for MRP2/Mrp2 was comparable and no correlation between lipophilicity (logD7.0) and Km was seen. All statins also inhibited uptake of the fluorescent Mrp2 substrate, CDF (1μM) into vesicles expressing human or rat MRP2/Mrp2 with similar IC50 values. Fitting of the inhibitory data to the hill slope equation, gave hill coefficients (h) of greater than one, suggesting that transport involved more than one binding site for inhibitors of MPR2 and Mrp2. We conclude that statins were transported by both human and rat MRP2/Mrp2 with similar affinity. Statins were also shown to compete with other substrates for transport by MRP2/Mrp2 and that this transport involved more than one binding site on the Mrp2/MRP2 protein.", 
    "143": "The objective of this study was to assess the effect of high-dose atorvastatin treatment on endothelial progenitor cell (EPC) recruitment and angiographic and clinical outcome in coronary artery disease (CAD) patients treated with the Genous EPC-capturing stent. The HEALING IIB study was a multicenter, open-label, prospective trial that enrolled 100 patients. Patients were started on 80 mg atorvastatin qd, at least 2 weeks before the index procedure and continued for at least 4 weeks after the index procedure. Eighty-seven patients were included in this analysis. EPC levels significantly increased as early as 2 weeks after the start of atorvastatin. Remarkably, among this group, 31 patients proved to be nonresponders to atorvastatin treatment (i.e., no increase in EPC levels), while 56 patients were responders (i.e., rise in EPC count between week -2 and 0). Compared to responders, nonresponders had a significantly higher baseline EPC count (76 ± 10 vs. 41 ± 5, p < 0.01) with a lower late luminal loss (LLL) at 6- and 18-month follow-up (FU) (0.61 ± 0.07 vs. 0.88 ± 0.08, p < 0.05, and 0.50 ± 0.08 vs. 0.82 ± 0.08, p < 0.01 respectively). Furthermore, baseline EPC count was inversely correlated with LLL at 6-month FU (R = -0.42, p < 0.001). Patients with a higher EPC count at baseline showed no increase in EPC recruitment in response to statin treatment but had favorable LLL at 6- and 18-month FU, whereas patients with lower EPC count were responsive to statin therapy, but EPCs might be less functional as they had higher LLL at 6- and 18-month FU. These data imply that although statin treatment can enhance EPC titer in patients with low baseline levels, there is no indication for a possible beneficial clinical effect with EPC capture stents.", 
    "144": "Simvastatin, a competitive inhibitor of 3-hydroxy-3-methylglutaryl coenzyme A reductase, and widely used as cholesterol-lowering agent, has been suggested for its beneficial effects on alveolar bone formation, regeneration of dental pulp tissue and periodontal ligament. High doses of simvastatin appear to induce apoptosis in several cell types, but little is known about its possible effect on tooth-associated cells. Therefore, the effects of simvastatin were studied on apoptosis and cell morphology of human dental pulp cells (HDPCs) and periodontal ligament fibroblasts (HPLFs).", 
    "145": "HDPCs/HPLFs obtained from 4 patients were cultured with or without various concentrations of simvastatin (0.1, 1, and 10μM) for 24, 48, and 72h. The 3-(4,5-dimethyl-thiazol-2-yl)-2,5-diphenyltetrazolium bromide (MTT) assay was performed to evaluate cell viability. The levels of apoptosis of HDPCs and HPLFs were measured by flow cytometry after Annexin V/propidium iodide double staining. Phalloidin-FITC and 4',6-diamidino-2-phenylindole dihydrochloride (DAPI) staining was used to examine differences in the actin cytoskeleton and nuclear morphology, respectively.", 
    "146": "The viability of HDPCs and HPLFs was significantly reduced after simvastatin treatment in a dose- and time-dependent manner (p<0.05). The apoptosis of HDPCs and HPLFs was significantly increased in 10μM simvastatin-treated cells (p<0.05). The effect on apoptosis was comparable for HDPCs and HPLFs. Nuclear staining showed typical apoptotic nuclear condensation and fragmentation in simvastatin-treated HDPCs/HPLFs. A dose- and time-dependent simvastatin-induced disruption of the actin cytoskeleton was observed in both cell types.", 
    "147": "Our data demonstrated that simvastatin decreases the viability of HDPCs and HPLFs, probably by inducing apoptosis.", 
    "148": "Diabetes mellitus (DM) remains the main predictor of restenosis rates and cardiovascular events following successful percutaneous coronary intervention (PCI) despite the use of drug-eluting stents (DES). HbA1c <6.0% is considered an index of optimized metabolic control in patients with DM, but several studies are downsizing its role in the clinical management of these patients. Increasing evidence points at the role of advanced glycation end products (AGEs) in restenosis pathogenesis independently on Hb1AC levels. Thus, we investigated the predictive value of preprocedural AGE levels for in-stent restenosis in a population of euglycaemic diabetic patients undergoing PCI with DES implantation. One hundred twenty-five consecutive patients with DM in optimized glycemic control admitted for stable angina pectoris and treated with elective DES implantation at a tertiary hospital were prospectively included. The primary end point of the ARMYDA-AGEs study was to compare rates of angiographic ISR at 6 months after the intervention according to pre-PCI levels of AGEs. Secondary end points were the correlations of AGE levels with occurrence of periprocedural myocardial damage, major adverse cardiac events, and in-stent late loss at 6-month control coronary angiography. AGE levels >17 μM was found to be an independent predictor of ISR at 6 months and stent lumen loss. AGEs failed to predict occurrence of secondary endpoints. In conclusion, elevated AGE levels predict occurrence of in-stent restenosis after DES implantation in patients with DM on optimized glycemic control and might represent a dosable marker of adverse outcome after PCI.", 
    "149": "Atherosclerosis is an inflammatory disease with multiple underlying metabolic and physical risk factors. Bone morphogenic protein 4 (BMP4) expression is increased in endothelium in atherosclerosis-prone regions and is known to induce endothelial inflammation, endothelial dysfunction, and hypertension. BMP actions are mediated by 2 different types of BMP receptors (BMPRI and BMPRII). Here, we show a surprising finding that loss of BMPRII expression causes endothelial inflammation and atherosclerosis.", 
    "150": "Using BMPRII siRNA and BMPRII(+/-) mice, we found that specific knockdown of BMPRII, but not other BMP receptors (Alk1, Alk2, Alk3, Alk6, ActRIIa, and ActRIIb), induced endothelial inflammation in a ligand-independent manner by mechanisms mediated by reactive oxygen species, nuclear factor-KappaB, and reduced nicotinamide adenine dinucleotide phosphate oxidases. Further, BMPRII(+/-)ApoE(-/-) mice developed accelerated atherosclerosis compared with BMPRII(+/+)ApoE(-/-) mice. Interestingly, we found that multiple proatherogenic stimuli, such as hypercholesterolemia, disturbed flow, prohypertensive angiotensin II, and the proinflammatory cytokine (tumor necrosis factor-α), downregulated BMPRII expression in endothelium, whereas antiatherogenic stimuli, such as stable flow and statin treatment, upregulated its expression in vivo and in vitro. Moreover, BMPRII expression was significantly diminished in human coronary advanced atherosclerotic lesions. Also, we were able to rescue the endothelial inflammation induced by BMPRII knockdown by overexpressing the BMPRII wild type, but not by the BMPRII short form lacking the carboxyl-terminal tail region.", 
    "151": "These results suggest that BMPRII is a critical, anti-inflammatory, and antiatherogenic protein that is commonly targeted by multiple pro- and antiatherogenic factors. BMPRII may be used as a novel diagnostic and therapeutic target in atherosclerosis.", 
    "152": "Transintestinal cholesterol excretion (TICE) is an alternate pathway to hepatobiliary secretion. Our study aimed at identifying molecular mechanisms of TICE.", 
    "153": "We studied TICE ex vivo in mouse and human intestinal explants, and in vivo after bile diversion and intestinal cannulation in mice. We provide the first evidence that both low-density lipoprotein (LDL) and high-density lipoprotein deliver cholesterol for TICE in human and mouse jejunal explants at the basolateral side. Proprotein convertase subtilisin kexin type 9 (PCSK9)(-/-) mice and intestinal explants show increased LDL-TICE, and acute injection of PCSK9 decreases TICE in vivo, suggesting that PCSK9 is a repressor of TICE. The acute repression was dependent on the LDL receptor (LDLR). Further, TICE was increased when mice were treated with lovastatin. These data point to an important role for LDLR in TICE. However, LDLR(-/-) mice showed increased intestinal LDL uptake, contrary to what is observed in the liver, and tended to have higher TICE. We interpret these data to suggest that there might be at least 2 mechanisms contributing to TICE; 1 involving LDL receptors and other unidentified mechanisms. Acute modulation of LDLR affects TICE, but chronic deficiency is compensated for most likely by the upregulation of the unknown mechanisms. Using mice deficient for apical multidrug active transporter ATP-binding cassette transporter B1 a and b, and its inhibitor, we show that these apical transporters contribute significantly to TICE.", 
    "154": "TICE is operative in human jejunal explants. It is a metabolically active process that can be acutely regulated, inversely related to cholesterolemia, and pharmacologically activated by statins.", 
    "155": "Chronic pain syndromes are reported to be common after stroke, but most previous epidemiological studies have generally included small cohorts of patients with relatively short-term follow-up. In a large cohort with ischemic stroke (Prevention Regimen for Effectively avoiding Second Stroke [PRoFESS] trial), we determined the prevalence, risk factors, and clinical consequence of new poststroke pain syndromes.", 
    "156": "Within the PRoFESS trial (mean follow-up 2.5 years), a standardized chronic pain questionnaire was administered (at the penultimate follow-up visit) to all participants who reported chronic pain since their stroke and did not have a history of chronic pain before their index stroke. Multivariable logistic regression analyses were used to determine risk factors for poststroke pain (and pain subtypes), and the association between poststroke pain and cognitive (≥ 3 reduction in Mini-Mental State Examination score) and functional decline (≥ 1 increase in m-Rankin).", 
    "157": "In total, 15 754 participants were included; of which 1665 participants (10.6%) reported new chronic poststroke pain, and included 431 participants (2.7%) with central poststroke pain, 238 (1.5%) with peripheral neuropathic pain, 208 (1.3%) with pain from spasticity, and 136 participants (0.9%) with pain from shoulder subluxation. More than 1 pain subtype was reported in 86 participants (0.6%). Predictors of poststroke pain included increased stroke severity, female sex, alcohol intake, statin use, depressive symptoms, diabetes mellitus, antithrombotic regimen, and peripheral vascular disease. A new chronic pain syndrome was associated with greater dependence (odds ratio, 2.16; 95% confidence interval, 1.82-2.56). Peripheral neuropathy and pain from spasticity/shoulder subluxation were associated with cognitive decline.", 
    "158": "Chronic pain syndromes are common after ischemic stroke and are associated with increased functional dependence and cognitive decline.", 
    "159": "Cancer micrometastasis relies on the ability of cancer cells to secrete angiogenic modulators, to interact with the vascular endothelium, and to overcome the resistance offered by the endothelial-barrier. Being an essential step prior to metastasis, blockage of micrometastasis can have potential applications in cancer therapy and metastasis prevention. Due to poorly known molecular mechanisms leading to micrometastasis, developing therapeutic strategies to target prostate cancer utilizing drugs that block micrometastasis is far from reality. Here, we demonstrate the potential benefits of simvastatin in the inhibition of prostate cancer micrometastasis and reveal the novel molecular mechanisms underlying this process. First, we showed that simvastatin inhibited the ability of human PC3 prostate cancer cells for transendothelial migration in vitro. Second, our data indicated that simvastatin modulates the expression of tumor-derived factors such as angiopoietins and VEGF-A at the mRNA and protein levels by the PC3 cells, thus preventing endothelial-barrier disruption. Third, simvastatin directly activated endothelial cells and enhances endothelial-barrier resistance. Apart from this, our study revealed that simvastatin-mediated effect on PC3 micrometastasis was mediated through inhibition of integrin αv β3 activity and suppression of interaction between prostate cancer cell integrin αv β3 with endothelial ICAM-1.", 
    "160": "Macrophage recruitment into atherosclerotic plaques drives lesion progression, destabilization, and rupture. Chronic statin treatment reduces macrophage plaque content. Information on dynamics of macrophage recruitment would help assessing plaque vulnerability and guiding therapy. Techniques to image macrophage homing to vulnerable plaques in vivo are scarcely available. The authors tested if noninvasive fluorescence-mediated tomography (FMT) can assess plaque-stabilizing effects of short-term high-dosage atorvastatin.", 
    "161": "Macrophages from green-fluorescent-protein-transgenic mice were labeled with a near-infrared fluorescent dye and were injected IV in apolipoprotein E-deficient mice (n=9) on Western diet 7 days after guidewire-injury of the carotid artery. FMT-scans, 2 and 7 days thereafter, quantified macrophage recruitment into carotid artery plaques. Atorvastatin was tested for macrophage adhesion, proliferation, and viability (n=5 to 6) in vitro. Fourteen mice received atorvastatin or vehicle for 4 days after 16 weeks on Western diet. FMT assessed macrophage recruitment into aortic and innominate artery lesions. Means (±SD)% are reported.", 
    "162": "Double-labeled macrophages were recruited into carotid artery lesions. FMT resolved fluorescence projecting on the injured carotid artery and detected a signal increase to 300% (±191) after guidewire injury. Atorvastatin reduced macrophage adhesion to activated endothelial cells by 36% (±19). In a clinically relevant proof-of-concept intervention, FMT-imaging detected that 4 days atorvastatin treatment reduced macrophage recruitment by 57% (±8) indicating plaque stabilization. Immunohistochemistry confirmed reduced macrophage infiltration.", 
    "163": "FMT optical imaging proved its high potential for clinical applicability for tracking recruitment of near-infrared fluorescent-labeled macrophages to vulnerable plaques in vivo. FMT-based quantification of macrophage recruitment demonstrated rapid plaque stabilization by 4-day atorvastatin treatment in apolipoprotein E-deficient mice.", 
    "164": "Although statins are known to inhibit proliferation and induce death in a number of cancer cell types, the mechanisms through which downregulation of the mevalonate (MVA) pathway activates death signaling remain poorly understood. Here we set out to unravel the signaling networks downstream of the MVA pathway that mediate the death-inducing activity of simvastatin. Consistent with previous reports, exogenously added geranylgeranylpyrophosphate, but not farnesylpyrophosphate, prevented simvastatin's growth-inhibitory effect, thereby suggesting the involvement of geranylgeranylated proteins such as Rho GTPases in the anticancer activity of simvastatin. Indeed, simvastatin treatment led to increased levels of unprenylated Ras homolog gene family, member A (RhoA), Ras-related C3 botulinum toxin substrate 1 (Rac1) and cell division cycle 42 (Cdc42). Intriguingly, instead of inhibiting the functions of Rho GTPases as was expected with loss of prenylation, simvastatin caused a paradoxical increase in the GTP-bound forms of RhoA, Rac1 and Cdc42. Furthermore, simvastatin disrupted the binding of Rho GTPases with the cytosolic inhibitor Rho GDIα, which provides a potential mechanism for GTP loading of the cytosolic Rho GTPases. We also show that the unprenylated RhoA- and Rac1-GTP retained at least part of their functional activities, as evidenced by the increase in intracellular superoxide production and JNK activation in response to simvastatin. Notably, blocking superoxide production attenuated JNK activation as well as cell death induced by simvastatin. Finally, we provide evidence for the involvement of the B-cell lymphoma protein 2 family, Bcl-2-interacting mediator (Bim), in a JNK-dependent manner, in the apoptosis-inducing activity of simvastatin. Taken together, our data highlight the critical role of non-canonical regulation of Rho GTPases and involvement of downstream superoxide-mediated activation of JNK pathway in the anticancer activity of simvastatin, which would have potential clinical implications.", 
    "165": "Knowledge on the impact of pretreatment statin therapy on presentation of patients with coronary artery disease (CAD) is incomplete. The aim of this study was to investigate the impact of statin pretreatment on presentation patterns of patients with CAD.", 
    "166": "The study included 12,989 consecutive patients with CAD who underwent coronary angiography. The primary outcome was presentation as stable angina or acute coronary syndrome (ACS) according to statin pretreatment.", 
    "167": "At the time of presentation, 8147 (62.7%) patients were receiving statins and 4842 (37.3%) patients were not receiving statins. Presentation pattern in patients receiving statins vs. those not receiving statins was: stable angina in 5939 (72.9%) vs. 2102 (43.4%) patients; odds ratio (OR) = 3.50, 95% confidence interval (CI) 3.25-3.78; p < 0.001; unstable angina in 1435 (17.6%) vs. 1011 (20.9%) patients; OR = 0.81, 95% CI 0.74-0.89; p < 0.001; non- -ST-segment elevation myocardial infarction (NSTEMI) in 463 (5.7%) vs. 505 (10.4%) patients; OR = 0.52, 95% CI 0.45-0.59; p < 0.001; and ST-segment elevation myocardial infarction (STEMI) in 310 (3.8%) vs. 1224 (25.3%) patients; OR = 0.11, 95% CI 0.10-0.13; p < 0.001. Gensini score (median [25th to 75th percentiles]) was significantly higher in patients on statins presenting with stable angina (26.5 [13.0-59.5] vs. 21.0 [10.5-47.4]; p < 0.001) or ACS (39.3 [17.5-77.0] vs. 37.0 [18.0-64.0]; p = 0.001). In multivariable analysis, statin therapy was an independent correlate of reduced presentation with ACS (adjusted OR = 0.35 [0.32-0.39]; p < 0.001) or STEMI (adjusted OR = 0.18 [0.16-0.22]; p < 0.001).", 
    "168": "Despite having a higher coronary atherosclerotic burden, patients with CAD on statin therapy have reduced odds for presentation with ACS and STEMI compared to patients not receiving statins.", 
    "169": "Cyclophilin A (CyPA), a cyclosporine A-binding protein, influences abdominal aortic aneurysm (AAA) formation and the ERK1/2 signalling pathway in animal and in vitro studies. Statins decrease CyPA in smooth muscle cells although their influence on CyPA in human AAA is unknown.", 
    "170": "The study was performed on AAA wall-tissue samples obtained from 30 simvastatin-treated and 15 non-statin patients (2:1 case to control). The patients were matched by age, sex and AAA diameter. We investigated the gene expression of CyPA, its receptor extracellular matrix metalloproteinase inducer (EMMPRIN) by real-time RT-PCR. CyPA and EMMPRIN protein level and phosphorylated extracellular signal-regulated kinases 1 and 2 (ERK1/2) were measured by Western blot.", 
    "171": "The AAA wall tissue from simvastatin-treated patients had significantly lower CyPA gene expression and protein levels (P = 0.0018, P = 0.0083, respectively). Furthermore, phosphorylation of ERK1 and ERK2 was markedly suppressed in the simvastatin group (P = 0.0002, P = 0.0027, respectively). However, simvastatin did not influence EMMPRIN gene and protein expression.", 
    "172": "Simvastatin-treated patients with AAA exert lower CyPA messenger RNA (mRNA), as well as CyPA intracellular protein levels and a decreased amount of phospho-ERK1/2. Thus, the interference with signalling pathways leading to CyPA formation and ERK1/2 activation reveals a new anti-inflammatory role of statins in AAA.", 
    "173": "Low high-density lipoprotein (HDL) levels are major predictors of cardiovascular (CV) events, even in patients on statin treatment with low-density lipoprotein (LDL) at target. In animal models HDLs protect LDL from oxidation and blunt platelet activation. Our study aimed to examine whether HDL levels are related to in vivo oxidative stress and platelet activation, as determinants of atherothrombosis.", 
    "174": "Urinary 8-iso-PGF2α and 11-dehydro-TXB2, in vivo markers of oxidative stress and platelet activation, respectively, were measured in 65 coronary heart disease (CHD) normocholesterolemic patients with HDL ≤35 mg/dL, and in 47 CHD patients with HDL >35 mg/dL. The 2 eicosanoids were also measured before and after an intensive exercise program in sedentary people (n=18) and before and after fenofibrate treatment in otherwise healthy subjects with low HDL (n=10). Patients with HDL ≤35 mg/dL showed significantly higher urinary 8-iso-PGF2α (median [25th to 75th percentiles]: 289 [189 to 380] versus 216 [171 to 321] pg/mg creatinine, P=0.019) and 11-dehydro-TXB2 (563 [421 to 767] versus 372 [249 to 465] pg/mg creatinine, P=0.0001) than patients with higher HDL. A direct correlation was found between urinary 8-iso-PGF2α and 11-dehydro-TXB2 in the entire group of patients (ρ=0.77, P<0.0001). HDL levels were inversely related to both 8-iso-PGF2α (ρ=-0.32, P=0.001) and 11-dehydro-TXB2 (ρ=-0.52, P<0.0001). On multiple regression, only 8-iso-PGF2α (β=0.68, P<0.0001) and HDL level (β=-0.29, P<0.0001) were associated with urinary 11-dehydro-TXB2 excretion, independent of sex, age, smoking, hypertension, diabetes, previous myocardial infarction, total cholesterol, LDL, and triglycerides. Both intensive exercise and fenofibrate treatment significantly reduced the 2 eicosanoids in healthy subjects, in parallel with an HDL increase.", 
    "175": "A low HDL phenotype, both in CHD patients and in healthy subjects, is associated with increased lipid peroxidation and platelet activation. These data provide novel insight into the mechanisms linking low HDL with increased CV risk.", 
    "176": "Rosuvastatin has been used for treatment of dyslipidaemia and metabolic syndrome, but the efficacy has not yet been tested in men with late-onset hypogonadism (LOH). To assess and compare the efficacy and safety of rosuvastatin in men with dyslipidaemia with LOH and non-LOH, a retrospective study was conducted in patients who received rosuvastatin 10 mg day(-1) from the men's health clinic. The primary endpoint was the change in low-density lipoprotein (LDL)-cholesterol (C) after 24 weeks of treatment. A total of 145 dyslipidaemic patients eligible for rosuvastatin treatment were enrolled and divided into LOH group (45.52%) and non-LOH (54.48%) group. There were favourable changes in the lipid profiles. In the LOH group whose serum testosterone had been raised by testosterone administration, the favourable changes of the lipids were of similar magnitude as in the non-LOH group. The percentage of patients reaching the target goal (LDL < 100 mg dL(-1) ) did not differ significantly between the group of non-LOH and LOH men treated with testosterone. Side effects were noted in 1/145 men. It is concluded that rosuvastatin was safe and effective in lowering low-density lipoprotein cholesterol in both non-LOH and LOH dyslipidaemic patients whose serum testosterone levels had normalised.", 
    "177": "A pharmacokinetics study was conducted in 12 Chinese volunteers following a single dose of 1 mg, 2 mg and 4 mg of pitavastatin calcium in an open-label, randomized, three-period crossover design. Plasma concentrations of pitavastatin acid and pitavastatin lactone were determined by a HPLC method. Single-nucleotide polymorphisms (SNPs) in ABCB1, ABCG2, SLCO1B1, CYP2C9 and CYP3A5 were determined by TaqMan (MGB) genotyping assay. An analysis was performed on the relationship between the aforementioned SNPs and dose-normalized (based on 1 mg) area under the plasma concentration-time curve extrapolated to infinity [AUC(0-infinity)] and peak plasma concentration (Cmax) values of the acid and lactone forms of pitavastatin. Pitavastatin exhibited linear pharmacokinetics and great inter-subject variability. Compared to CYP2C9*1/*1 carriers, CYP2C9*1/*3 carriers had higher AUC(0-infinity) and Cmax of pitavastatin acid and AUC(0-infinity) of pitavastatin lactone (P<0.05). With respect to ABCB1 G2677T/A, non-G carriers had higher Cmax and AUC(0-infinity) of pitavastatin acid, and Cmax of pitavastatin lactone compared to GT, GA or GG genotype carriers (P<0.05). Gene-dose effects of SLCO1B1 c.521T> C and g.11187G > A on pharmacokinetics of the acid and lactone forms were observed. Compared to non-SLCO1B1*17 carriers, SLCO1B1*17 carriers had higher Cmax and AUC(0-infinity) of the acid and lactone forms (P<0.05). Significant sex difference was observed for pharmacokinetics of the lactone. Female SLCO1B1 521TT subjects had higher Cmax and AUC(0-infinity) of pitavastatin lactone compared to male 521TT subjects, however, such gender difference disappeared in 521 TC and 521CC subjects. Pitavastatin pharmacokinetics was not significantly affected by ABCB1 C1236T, ABCB1C3435T, CYP3A5*3, ABCG2 c.34G > A, c.421C > A, SLCO1B1 c.388A>G, c.571T>C and c.597C>T. We conclude that CYP2C9*3, ABCB1 G2677T/A, SLCO1B1 c.521T>C, SLCO1B1 g.11187G > A, SLCO1B1*17 and gender contribute to inter-subject variability in pitavastatin pharmacokinetics. Personalized medicine should be necessary for hypercholesterolaemic patients receiving pitavastatin.", 
    "178": "Small GTPases (guanosine triphosphate, GTP) are involved in many critical cellular processes, including inflammation, proliferation, and migration. GTP loading and isoprenylation are two important post-translational modifications of small GTPases, and are critical for their normal function. In this study, we investigated the role of post-translational modifications of small GTPases in regulating endothelial cell inflammatory responses and junctional integrity.", 
    "179": "Confluent human umbilical vein endothelial cell (HUVECs ) treated with atorvastatin demonstrated significantly decreased lipopolysaccharide (LPS)-mediated IL-6 and IL-8 generation. The inhibitory effect of atorvastatin (Atorva) was attenuated by co-treatment with 100 µM mevalonate (MVA) or 10 µM geranylgeranyl pyrophosphate (GGPP), but not by 10 µM farnesyl pyrophosphate (FPP). Atorvastatin treatment of HUVECs produced a time-dependent increase in GTP loading of all Rho GTPases, and induced the translocation of small Rho GTPases from the cellular membrane to the cytosol, which was reversed by 100 µM MVA and 10 µM GGPP, but not by 10 µM FPP. Atorvastatin significantly attenuated thrombin-induced HUVECs permeability, increased VE-cadherin targeting to cell junctions, and preserved junction integrity. These effects were partially reversed by GGPP but not by FPP, indicating that geranylgeranylation of small GTPases plays a major role in regulating endothelial junction integrity. Silencing of small GTPases showed that Rho and Rac, but not Cdc42, play central role in HUVECs junction integrity.", 
    "180": "In conclusion, our studies show that post-translational modification of small GTPases plays a vital role in regulating endothelial inflammatory response and endothelial junction integrity. Atorvastatin increased GTP loading and inhibited isoprenylation of small GTPases, accompanied by reduced inflammatory response and preserved cellular junction integrity.", 
    "181": "The cell cycle is a ubiquitous, multi-step process that is essential for growth and proliferation of cells. The role of membrane lipids in cell cycle regulation is not explored well, although a large number of cytoplasmic and nuclear regulators have been identified. We focus in this work on the role of membrane cholesterol in cell cycle regulation. In particular, we have explored the stringency of the requirement of cholesterol in the regulation of cell cycle progression. For this purpose, we utilized distal and proximal inhibitors of cholesterol biosynthesis, and monitored their effect on cell cycle progression. We show that cholesterol content increases in S phase and inhibition of cholesterol biosynthesis results in cell cycle arrest in G1 phase under certain conditions. Interestingly, G1 arrest mediated by cholesterol biosynthesis inhibitors could be reversed upon metabolic replenishment of cholesterol. Importantly, our results show that the requirement of cholesterol for G1 to S transition is absolute, and even immediate biosynthetic precursors of cholesterol, differing with cholesterol merely in a double bond, could not replace cholesterol for reversing the cell cycle arrest. These results are useful in the context of diseases, such as cancer and Alzheimer's disease, that are associated with impaired cholesterol biosynthesis and homeostasis.", 
    "182": "Inflammatory changes on the endothelium are responsible for leukocyte recruitment to plaques in atherosclerosis. Noninvasive assessment of treatment-effects on endothelial inflammation may be of use for managing medical therapy and developing novel therapies. We hypothesized that molecular imaging of vascular cell adhesion molecule-1 (VCAM-1) with contrast enhanced ultrasound (CEU) could assess treatment effects on endothelial phenotype in early atherosclerosis.", 
    "183": "Mice with atherosclerosis produced by gene deletion of the LDL-receptor and Apobec-1-editing protein were studied. At 12 weeks of age, mice received 8 weeks of regular chow or atorvastatin-enriched chow (10 mg/kg/day). At 20 weeks, CEU molecular imaging for aortic endothelial VCAM-1 expression was performed with VCAM-1-targeted (MB(VCAM)) and control microbubbles (MB(Ctr)). Aortic wall thickness was assessed with high frequency ultrasound. Histology, immunohistology and Western blot were used to assess plaque burden and VCAM-1 expression.", 
    "184": "Plaque burden was reduced on histology, and VCAM-1 was reduced on Western blot by atorvastatin, which corresponded to less endothelial expression of VCAM-1 on immunohistology. High frequency ultrasound did not detect differences in aortic wall thickness between groups. In contrast, CEU molecular imaging demonstrated selective signal enhancement for MB(VCAM) in non-treated animals (MB(VCAM) 2±0.3 vs MB(Ctr) 0.7±0.2, p<0.01), but not in statin-treated animals (MB(VCAM) 0.8±0.2 vs MB(Ctr) 1.0±0.2, p = ns; p<0.01 for the effect of statin on MB(VCAM) signal).", 
    "185": "Non-invasive CEU molecular imaging detects the effects of anti-inflammatory treatment on endothelial inflammation in early atherosclerosis. This easily accessible, low-cost technique may be useful in assessing treatment effects in preclinical research and in patients.", 
    "186": "Atrial fibrillation (AF) is a cardiac arrhythmia associated with significant morbidity and mortality, affecting more than 3 million people in the United States and 1-2% of the population worldwide. Its estimated prevalence is expected to double within the next 50 years. During the past decade, there have been significant advances in the treatment of AF. Studies have demonstrated that a rate control strategy, with a target resting heart rate between 80 and 100 beats/minute, is recommended over rhythm control in the vast majority of patients. The CHA2 DS2 ≥ (congestive heart failure, hypertension, age ≥ 65 yrs, diabetes mellitus, stroke or transient ischemic attack, vascular disease, female gender) scoring system is a potentially useful stroke risk stratification tool that incorporates additional risk factors to the commonly used CHADS2 (congestive heart failure, hypertension, age ≥ 75 years, diabetes mellitus, stroke transient ischemic attack) scoring tool. Similarly, a convenient scheme, termed HAS-BLED (hypertension, abnormal renal/liver function, stroke, bleeding history or predisposition, labile international normalized ratio, elderly, drugs/alcohol concomitantly), to assess bleeding risk has emerged that may be useful in select patients. Furthermore, new antithrombotic strategies have been developed as potential alternatives to warfarin, including dual-antiplatelet therapy with clopidogrel plus aspirin and the development of new oral anticoagulants such as dabigatran, rivaroxaban, and apixaban. Vernakalant has emerged as another potential option for pharmacologic conversion of AF, whereas recent trials have better defined the role of dronedarone in the maintenance of sinus rhythm. Finally, catheter ablation represents another alternative to manage AF, whereas upstream therapy with inhibitors of the renin-angiotensin-aldosterone system, statins, and polyunsaturated fatty acids could potentially prevent the occurrence of AF. Despite substantial progress in the management of AF, significant uncertainty surrounds the optimal treatment of this condition.", 
    "187": "In healthy participants, short-term flavan-3-ol and isoflavone intakes improve vascular function; however, the potential combined benefit of these compounds on atherosclerosis progression remains unclear for those at elevated risk of cardiovascular disease.", 
    "188": "The objective was to examine whether combined isoflavone and flavan-3-ol intake alters vascular function in postmenopausal women with type 2 diabetes mellitus (T2DM).", 
    "189": "A double-blind, parallel-design, placebo-controlled 1-y trial was conducted in postmenopausal T2DM patients randomly assigned to a split dose of 27 g flavonoid-enriched chocolate/d [850 mg flavan-3-ols (90 mg epicatechin) + 100 mg isoflavones (aglycone equivalents)/d] or matched placebo. Intima-media thickness of the common carotid artery (CCA-IMT), pulse wave velocity (PWV), augmentation index, blood pressure (BP), and vascular biomarkers were assessed.", 
    "190": "A total of 93 patients completed the trial. Overall, the flavonoid intervention did not significantly change CCA-IMT, augmentation index, or BP, but pulse pressure variability improved (flavonoid: -0.11 ± 0.07 mm Hg/min; placebo: 0.10 ± 0.11 mm Hg/min; P = 0.04). In a subgroup with PWV data, net improvements were observed [flavonoid (n = 18): -0.07 ± 0.38 m/s; placebo (n = 17): 0.68 ± 0.25 m/s; P = 0.01], which equated to a 10% CV risk reduction. Equol producers (n = 17) had larger reductions in diastolic BP, mean arterial pressure, and PWV (-2.24 ± 1.31 mm Hg, -1.24 ± 1.30 mm Hg, and -0.68 ± 0.40 m/s, respectively; P < 0.01) compared with non-equol producers (n = 30).", 
    "191": "Although the 1-y intervention did not change CCA-IMT or BP, clinically relevant improvements in arterial stiffness were observed; equol producers were particularly responsive. Flavonoids may augment existing therapeutic strategies to reduce cardiovascular disease risk in postmenopausal T2DM patients, and longer studies are needed to examine the effects on atherosclerosis progression. This trial was registered at clinicaltrials.gov as NCT00677599.", 
    "192": "Rho kinases (ROCK1 and ROCK2) belong to serine/threonine (Ser/Thr) protein kinase family, and play the central roles in the organization of the actin cytoskeleton. Therefore, Rho kinases have become attractive targets for the treatments of many diseases, such as cancer, renal disease, hypertension, ischemia, and stroke. In order to develop small-molecule inhibitors of ROCK1, molecular docking was utilized to virtually screen two chemical databases and identify molecules that interact with ROCK1. A small set of virtual hits was purchased and submitted to a series of experimental assays. The in vitro enzyme-based and cell-based assays reveal that 12 compounds have good inhibitory activity against ROCK1 in the micro molar regime (IC50 values between about 7 and 28 μM) and antitumor activity against lung cancer, breast cancer or/and myeloma cell lines. The structural analysis shows that two active compounds present novel scaffolds and are potential leads for the development of novel anti-cancer drugs. We then characterized the interaction patterns between ROCK1 and two inhibitors with novel scaffolds by molecular dynamics (MD) simulations and free energy decomposition analysis. In addition, the pharmacological effect of the two ROCK1 inhibitors with novel scaffolds on atorvastatin-induced cerebral hemorrhage was evaluated by using zebrafish model, and one compound candidate is able to prevent atorvastatin-induced cerebral hemorrhage effectively.", 
    "193": "Nonalcoholic fatty liver disease (NAFLD) and hepatocellular carcinoma (HCC) are two major causes of liver disease worldwide. Epidemiological and clinical data have clearly demonstrated that NAFLD and its associated metabolic abnormalities are a risk factor for HCC. Traditionally, the mechanisms whereby NAFLD acts as a risk for HCC are believed to include replicative senescence of steatotic hepatocytes and compensatory hyperplasia of progenitor cells as a reaction to chronic hepatic injury. Recent years have witnessed significant advances in our understanding of the mechanisms underlying the link between NAFLD and HCC.", 
    "194": "In the present review, we provide an update on the pathophysiological pathways linking NAFLD and its associated metabolic derangements to malignant hepatic transformation, with a special focus on insulin resistance, adipokines, inflammation, and angiogenesis. We will also discuss the potential therapeutic implications that such molecular links carry.", 
    "195": "Although treating NAFLD could reduce the risk of malignant hepatic transformation, no long-term studies focusing on this issue have been conducted thus far. Insulin resistance, inflammation as well as derangements in adipokines and angiogenic factors associated with NAFLD are closely intertwined with the risk of developing HCC.", 
    "196": "Traditional therapeutic approaches in NAFLD including metformin and statins may theoretically reduce the risk of HCC by acting on common pathophysiological pathways shared by NAFLD and HCC.", 
    "197": "We assessed the pathological characteristics of the radical prostatectomy specimen, the rate of biochemical failure and the functional outcome after surgery, in terms of incontinence and erectile dysfunction rate, in patients on statin medication.", 
    "198": "A total of 588 patients with a mean age 65.2 years (SD = 5.7 years) participated in the study. All patients were contacted and interviewed.", 
    "199": "Users who had been on statin medication for more than 2 years had lower levels of preoperative serum PSA (p = 0.034), a 2.76 times greater likelihood of being staged as pT3a to pT3b rather than pT2a to pT2c, and a 5.39 times greater likelihood of having a postoperative Gleason score equal to seven or more. Positive surgical margins and urinary incontinence were not significantly associated with statin use. The probability of erectile dysfunction was significantly greater for statin users.", 
    "200": "Statin medication was associated with a statistically significantly lower PSA value and an increased rate of high Gleason score and pathologic stage in patients receiving medication for more than 2 years. Statins were found to be an independent predictor of recurrence. Lastly, statin users were more likely to present with preoperative and postoperative erectile dysfunction.", 
    "201": "Calcific uremic arteriolopathy (CUA), also known as calciphylaxis, is characterized by vascular calcification, thrombosis and intense inflammation. Prior research has shown that statins have anticalcification, antithrombotic and antiinflammatory properties; however, the association between statin use and CUA has not been investigated.", 
    "202": "This matched case-control study included 62 adult maintenance hemodialysis (HD) patients with biopsy-confirmed CUA diagnosed between the years 2002 and 2011 (cases). All cases were hospitalized at the time of diagnosis. Controls (n = 124) were hospitalized maintenance HD patients without CUA (matched to cases by gender and timing of hospitalization). Univariate and multivariable logistic regression models were applied to compute odds ratio (OR) and 95% confidence intervals (CI) for CUA in statin users, and also to examine previously described associations.", 
    "203": "The mean age of cases was 58 years. Most were females (68%), and of white race (64%). Statin use was more common in controls than in cases (39 vs. 19%, p < 0.01). Statin use was associated with lower odds of CUA in unadjusted (OR 0.38, 95% CI 0.18-0.79) and adjusted (OR 0.20, 95% CI 0.05-0.88) analyses. Hypercalcemia (OR 2.25, 95% CI 1.14-4.43), hypoalbuminemia (OR 5.73, 95% CI 2.79-11.77), calcitriol use (OR 5.69, 95% CI 1.02-31.77) and warfarin use (OR 4.30, 95% CI 1.57-11.74) were positively associated with CUA in adjusted analyses whereas paricalcitol and doxercalciferol were not (OR 1.33, 95% CI 0.54-3.27).", 
    "204": "Statin use may be negatively associated with odds of CUA. Further large prospective studies with attention to potential confounders are needed to confirm these findings.", 
    "205": "In this study, we examined the relationship between exposure to siblings and 1) the risk of age-related macular degeneration (AMD) and 2) C-reactive protein levels. We retrospectively analyzed pooled cross-sectional data from 2 studies: the Cardiovascular Health and Age-Related Maculopathy Study (2001-2002) and the Age-Related Maculopathy Statin Study (2004-2006). Associations between number of siblings and AMD were assessed by using multinomial logistic regression. Associations between number of siblings and C-reactive protein levels were examined by using a generalized linear model for γ distribution. A higher number of younger siblings was associated with significantly lower odds of early AMD in those with a family history of AMD (odds ratio = 0.2, 95% confidence interval: 0.1, 0.8) (P = 0.022) but was unrelated to AMD for those who had no family history of the disease (odds ratio = 1.0, 95% confidence interval: 0.9, 1.2) (P = 0.874). A higher number of younger siblings correlated with lower C-reactive protein levels (β = -0.19, 95% confidence interval: -0.38, -0.01) (P = 0.036). This supports the theory that immune modulation contributes to AMD pathogenesis and suggests that exposure to younger siblings might be protective when there is a family history of AMD.", 
    "206": "Affective disorders and memory impairments precede the classical motor symptoms seen in Parkinson's disease (PD) and the currently approved antiparkinsonian agents do not alleviate the non-motor symptoms as well as the underlying dopaminergic neuron degeneration. On the other hand, there is increasing evidence that inflammation plays a key role in the pathophysiology of PD and that the anti-inflammatory actions of statins are related to their neuroprotective properties against different insults in the CNS. The present data indicates that the oral treatment with atorvastatin (10mg/kg/day), once a day during 7 consecutive days, was able to prevent short-term memory impairments and depressive-like behavior of rats assessed in the social recognition and forced swimming tests at 7 and 14 days, respectively, after a single intranasal (i.n.) administration of 1-methyl-4-phenyl-1,2,3,6-tetrahydropyridine (MPTP) (1mg/nostril). Importantly, at this time no significant alterations on the locomotor activity of the animals were observed in the open field test. Moreover, atorvastatin was found to protect against the long-lasting motor deficits evaluated in activity chambers and the loss of dopaminergic neurons in the substantia nigra pars compacta observed at 21 days after i.n. MPTP administration. At this time, despite the absence of spatial memory deficits in the water maze and in concentrations of the cytokines TNF-α, IL-1β and IL-10 in striatum and hippocampus following i.n. MPTP administration, atorvastatin treatment resulted in a significant increase in the striatal and hippocampal levels of nerve growth factor (NGF). These findings reinforce and extend the notion of the neuroprotective potential of atorvastatin and suggest that it may represent a new therapeutic tool for the management of motor and non-motor symptoms of PD.", 
    "207": "Chronic kidney disease (CKD) is known to expose the patient to a high risk of death due to cardiovascular and infective causes. In parallel, septic shock is a major challenge for cardiovascular and immune system. Therefore we tried to determine whether non-dialysis CKD, defined as a baseline estimated glomerular filtration rate (eGFR) <60 ml/min/1.73 m2, for three months prior to the onset of septic shock is an independent risk factor for death.", 
    "208": "All patients treated in a teaching hospital medical ICU for septic shock between January 2007 and December 2009 were retrospectively analyzed. Patients in whom baseline eGFR could not be determined (n=14) or patients treated by chronic dialysis (n=21) or kidney transplantation (n=14) were excluded. A total of 163 patients were included. The population was divided according to baseline eGFR ≥ 60 ml/min/1.73 m2 (non-CKD group, n=107) and < 60 ml/min/1.73 m2 (CKD group, n=56). Twenty-eight-day and 1-year survival curves were plotted. Prognostic factors were determined using Cox proportional hazards models.", 
    "209": "Baseline eGFR was significantly higher in the non-CKD group than in the CKD group (81 (67-108) vs. 36 (28-44) ml/min/1.73 m2, respectively; p=0.001). Age, SAPS II, serum creatinine on admission and the number of patients with a history of diabetes, hypertension, heart failure, peripheral artery disease, coronary artery disease and statin medication were significantly higher in the CKD group than in the non-CKD group. The mortality rate was lower in the non-CKD group than in the CKD group after 28 days (50% vs. 70%, respectively; p=0.03) and 1 year (64% vs. 82%, respectively; p=0.03). On multivariate analysis, the dichotomous variable CKD (eGFR < 60 ml/min/1.73 m2) remained significantly associated with the 28-day and 1-year mortality.", 
    "210": "Non-dialysis CKD appears to be an independent risk factor for death after septic shock.", 
    "211": "(1) To examine the association between statin use and giant cell arteritis (GCA); (2) to compare the clinical features and disease course of GCA among statin users and nonusers.", 
    "212": "For this retrospective study, we reviewed the medical records of all patients with biopsy-positive GCA diagnosed between 1998 and 2008. Using a case-control design, we compared the frequency of statin use in GCA patients to non-GCA population-based subjects who were randomly selected and individually matched by sex, age, and calendar year to the GCA cases. Statin use at diagnosis or index date and during followup was abstracted. In subjects with GCA, clinical information at diagnosis and followup was collected.", 
    "213": "We included 594 patients, 297 with GCA (73% female), mean age at diagnosis 75 years. The rate of statin exposure at index date was 18.1% for GCA patients versus 33.3% for controls (p < 0.001). Patients using statins were less likely to develop GCA compared with patients not using statins (OR 0.31, 95% CI 0.15-0.6, p < 0.001), even after adjustment for cardiovascular risk factors. Among patients with GCA, the presenting clinical features and acute-phase reactants were similar in patients receiving statins compared to those not on statin therapy. These 2 groups were also similar with regard to relapse rate, prednisone tapering, and overall survival.", 
    "214": "Patients using statins may be less likely to develop GCA compared to patients who are not using statins. Statin use does not appear to modify the clinical presentation or the course of the disease.", 
    "215": "Systematic data on discontinuation of statins in routine practice of medicine are limited.", 
    "216": "To investigate the reasons for statin discontinuation and the role of statin-related events (clinical events or symptoms believed to have been caused by statins) in routine care settings.", 
    "217": "A retrospective cohort study.", 
    "218": "Practices affiliated with Brigham and Women's Hospital and Massachusetts General Hospital in Boston.", 
    "219": "Adults who received a statin prescription between 1 January 2000 and 31 December 2008.", 
    "220": "Information on reasons for statin discontinuations was obtained from a combination of structured electronic medical record entries and analysis of electronic provider notes by validated software.", 
    "221": "Statins were discontinued at least temporarily for 57 292 of 107 835 patients. Statin-related events were documented for 18 778 (17.4%) patients. Of these, 11 124 had statins discontinued at least temporarily; 6579 were rechallenged with a statin over the subsequent 12 months. Most patients who were rechallenged (92.2%) were still taking a statin 12 months after the statin-related event. Among the 2721 patients who were rechallenged with the same statin to which they had a statin-related event, 1295 were receiving the same statin 12 months later, and 996 of them were receiving the same or a higher dose.", 
    "222": "Statin discontinuations and statin-related events were assessed in practices affiliated with 2 academic medical centers. Utilization of secondary data could have led to missing or misinterpreted data. Natural-language-processing tools used to compensate for the low (30%) proportion of reasons for statin discontinuation documented in structured electronic medical record fields are not perfectly accurate.", 
    "223": "Statin-related events are commonly reported and often lead to statin discontinuation. However, most patients who are rechallenged can tolerate statins long-term. This suggests that many of the statin-related events may have other causes, are tolerable, or may be specific to individual statins rather than the entire drug class.", 
    "224": "National Library of Medicine, Diabetes Action Research and Education Foundation, and Chinese National Key Program of Clinical Science."
}