{
    "0": "It remains controversial whether statins have a beneficial effect on pulmonary arterial hypertension (PAH). This study is intended to evaluate whether statin, co-administered with Rho-kinase inhibitor, could enhance its efficacy. Although Rho-kinase inhibitors, including fasudil, have been reported to improve pulmonary hypertension in experimental and clinical studies, the combination of these agents has not been tested in the treatment of pulmonary hypertension (PH).", 
    "1": "The effects of such a regimen on hemodynamics, right ventricle hypertrophy, and Rho-associated protein kinase (ROCK) activity in experimental monocrotaline (MCT)-induced pulmonary hypertension were examined. Fourteen days after monocrotaline injection (60 mg/kg), male rats were treated orally for another 14 days with fasudil (15 mg/kg per day), or with a combination of fasudil + rosuvastatin (10 mg/kg per day).", 
    "2": "The drug combination reversed the MCT-induced increase in right ventricle pressure (RVP) and reduced right ventricular hypertrophy (RV/LV + S ratio) more than Rho kinase inhibitor alone. The simultaneous administration of fasudil and rosuvastatin caused a further decrease of RhoA kinase activity in isolated lung tissues as compared to fasudil alone.", 
    "3": "The results indicate that rosuvastatin intensifies the beneficial effects of Rho-kinase inhibitor on the Rho/Rho-kinase pathway and such a combination may represent an option for the treatment of pulmonary arterial hypertension.", 
    "4": "The aim of the study was to examine changes in carotid intima-media thickness (CIMT) and carotid plaque morphology in patients receiving multifactorial cardiovascular disease (CVD) risk factor management in a community-based prevention clinic. Quantitative changes in CIMT and qualitative changes in carotid plaque morphology may be measured non-invasively by ultrasound.", 
    "5": "This is a retrospective study on a cohort of 324 patients who received multifactorial cardiovascular risk reduction treatment at a community prevention clinic. All patients received lipid-lowering medications (statin, niacin, and/or ezetimibe) and lifestyle modification. All patients underwent at least one follow-up CIMT measurement after starting their regimen. Annual biomarker, CIMT, and plaque measurements were analyzed for associations with CVD risk reduction treatment.", 
    "6": "Median time to last CIMT was 3.0 years. Compared to baseline, follow-up analysis of all treatment groups at 2 years showed a 52.7% decrease in max CIMT, a 3.0% decrease in mean CIMT, and an 87.0% decrease in the difference between max and mean CIMT (p < 0.001). Plaque composition changes occurred, including a decrease in lipid-rich plaques of 78.4% within the first 2 years (p < 0.001). After the first 2 years, CIMT and lipid-rich plaques continued to decline at reduced rates.", 
    "7": "In a cohort of patients receiving comprehensive CVD risk reduction therapy, delipidation of subclinical carotid plaque and reductions in CIMT predominantly occurred within 2 years, and correlated with changes in traditional biomarkers. These observations, generated from existing clinical data, provide unique insight into the longitudinal on-treatment changes in carotid plaque.", 
    "8": "Cardiovascular (CV) risk may remain despite statin treatment, and there is a need to address this risk with add-on therapy. The lipid effects of two different prescription omega-3 fatty acid therapies are described in a 55-year-old statin- and niacin-treated female with severe dyslipidemia and high CV risk. The patient was initially treated with omega-3-acid ethyl esters (eicosapentaenoic acid [EPA] and docosahexaenoic acid) 4 g/day. Due to persistently elevated low-density lipoprotein cholesterol (LDL-C), she was switched to icosapent ethyl (high-purity EPA ethyl ester) 4 g/day. Approximately 28 months after switching to icosapent ethyl, her LDL-C decreased by 69% to 52 mg/dL, triglycerides decreased by 35% to 119 mg/dL, non-high-density lipoprotein cholesterol (non-HDL-C) decreased by 63% to 76 mg/dL, total cholesterol decreased by 44% to 137 mg/dL, and HDL-C increased by 45% to 61 mg/dL. Total and small dense LDL particle concentrations decreased by 60 and 59%, respectively. Treatment was well tolerated, with improvements maintained over two years.", 
    "9": "Capsular fibrosis and contracture occurs in most breast reconstruction patients who undergo radiotherapy, and there is no definitive solution for its prevention. Simvastatin was effective at reducing fibrosis in various models. Peri-implant capsular formation is the result of tissue fibrosis development in irradiated breasts. The purpose of this study was to examine the effect of simvastatin on peri-implant fibrosis in rats. Eighteen male Sprague-Dawley rats were allocated to an experimental group (9 rats, 18 implants) or a control group (9 rats, 18 implants). Two hemispherical silicone implants, 10 mm in diameter, were inserted in subpanniculus pockets in each rat. The next day, 10-Gy of radiation from a clinical accelerator was targeted at the implants. Simvastatin (15 mg/kg/day) was administered by oral gavage in the experimental group, while animals in the control group received water. At 12 weeks post-implantation, peri-implant capsules were harvested and examined histologically and by real-time polymerase chain reaction. The average capsular thickness was 371.2 μm in the simvastatin group and 491.2 μm in the control group. The fibrosis ratio was significantly different, with 32.33% in the simvastatin group and 58.44% in the control group (P < 0.001). Connective tissue growth factor (CTGF) and transforming growth factor (TGF)-β1 gene expression decreased significantly in the simvastatin group compared to the control group (P < 0.001). This study shows that simvastatin reduces radiation-induced capsular fibrosis around silicone implants in rats. This finding offers an alternative therapeutic strategy for reducing capsular fibrosis and contracture after implant-based breast reconstruction.", 
    "10": "Familial hypercholesterolemia (FH) is an autosomal co-dominant genetic disorder characterized by elevated low-density lipoprotein cholesterol levels and increased risk for premature cardiovascular disease. It is under-diagnosed, yet early detection and treatment are critical to limit premature atherosclerotic disease. High-intensity statins are the mainstay of treatment, which should be started as early as possible in homozygous FH and as soon as the diagnosis of heterozygous FH is made in adults. Combination therapy is often necessary in FH patients and can include the addition of ezetimibe and bile acid sequestrants. Lipoprotein apheresis is used when pharmacotherapy is inadequate, especially for those with homozygous FH and some patients with severe heterozygous FH. Mipomersen and lomitapide are also indicated for patients with homozygous FH. The recently approved PCSK9 inhibitors, alirocumab and evolocumab, are a promising treatment and outcome studies are ongoing. This article reviews the pathophysiology, diagnosis, and management of FH.", 
    "11": "Statin therapy is effective for the prevention of coronary heart disease and stroke in patients with mild-to-moderate chronic kidney disease, but its effects in individuals with more advanced disease, particularly those undergoing dialysis, are uncertain.", 
    "12": "We did a meta-analysis of individual participant data from 28 trials (n=183 419), examining effects of statin-based therapy on major vascular events (major coronary event [non-fatal myocardial infarction or coronary death], stroke, or coronary revascularisation) and cause-specific mortality. Participants were subdivided into categories of estimated glomerular filtration rate (eGFR) at baseline. Treatment effects were estimated with rate ratio (RR) per mmol/L reduction in LDL cholesterol.", 
    "13": "Overall, statin-based therapy reduced the risk of a first major vascular event by 21% (RR 0·79, 95% CI 0·77-0·81; p<0·0001) per mmol/L reduction in LDL cholesterol. Smaller relative effects on major vascular events were observed as eGFR declined (p=0·008 for trend; RR 0·78, 99% CI 0·75-0·82 for eGFR ≥60 mL/min per 1·73 m(2); 0·76, 0·70-0·81 for eGFR 45 to <60 mL/min per 1·73 m(2); 0·85, 0·75-0·96 for eGFR 30 to <45 mL/min per 1·73 m(2); 0·85, 0·71-1·02 for eGFR <30 mL/min per 1·73 m(2) and not on dialysis; and 0·94, 0·79-1·11 for patients on dialysis). Analogous trends by baseline renal function were seen for major coronary events (p=0·01 for trend) and vascular mortality (p=0·03 for trend), but there was no significant trend for coronary revascularisation (p=0·90). Reducing LDL cholesterol with statin-based therapy had no effect on non-vascular mortality, irrespective of eGFR.", 
    "14": "Even after allowing for the smaller reductions in LDL cholesterol achieved by patients with more advanced chronic kidney disease, and for differences in outcome definitions between dialysis trials, the relative reductions in major vascular events observed with statin-based treatment became smaller as eGFR declined, with little evidence of benefit in patients on dialysis. In patients with chronic kidney disease, statin-based regimens should be chosen to maximise the absolute reduction in LDL cholesterol to achieve the largest treatment benefits.", 
    "15": "UK Medical Research Council, British Heart Foundation, Cancer Research UK, European Community Biomed Programme, Australian National Health and Medical Research Council, Australian National Heart Foundation.", 
    "16": "Considerable evidence suggests that \"the lower the better\" is a reasonable approach for reducing cardiovascular risk by lowering LDL cholesterol levels. Despite the reduction in cardiovascular events and mortality achieved by statin therapy, significant residual risk remains, especially in severe hereditary hypercholesterolemia, such as familial hypercholesterolemia. Some new strategies to achieve even lower LDL levels are now available, including the addition of cholesterol absorption inhibitor ezetimibe, and the recently available Proprotein convertase subtilisin/kexin type 9 monoclonal antibodies. In addition, new LDL drugs may be effectively administrated in those individuals who are unable to tolerate statins. The authors summarize the efficacy and clinical indications of these new agents and review the currently available guidelines. Orv. Hetil., 2016, 157(31), 1219-1223.", 
    "17": "Sorafenib is a multikinase inhibitor used as a first-line treatment for advanced hepatocellular carcinoma (HCC), but it has shown modest to low response rates. The characteristic tumour hypoxia of advanced HCC maybe a major factor underlying hypoxia-mediated treatment failure. Thus, it is urgent to elucidate the mechanisms of hypoxia-mediated sorafenib resistance in HCC. In this study, we found that hypoxia induced the nuclear translocation of Yes associate-Protein (YAP) and the subsequent transactivation of target genes that promote cell survival and escape apoptosis, thereby leading to sorafenib resistance. Statins, the inhibitors of hydroxymethylglutaryl-CoA reductase, could ameliorate hypoxia-induced nuclear translocation of YAP and suppress mRNA levels of YAP target genes both in vivo and in vitro. Combined treatment of statins with sorafenib greatly rescued the loss of anti-proliferative effects of sorafenib under hypoxia and improved the inhibitory effects on HepG2 xenograft tumour growth, accompanied by enhanced apoptosis as evidenced by the increased sub-G1 population and PARP cleavage. The expression levels of YAP and its target genes were highly correlated with poor prognosis and predicted a high risk of HCC patients. These findings collectively suggest that statins utilization maybe a promising new strategy to counteract hypoxia-mediated resistance to sorafenib in HCC patients.", 
    "18": "Atorvastatin reduces morbidity and mortality due to cardiovascular events. This study was conducted to assess the prices and pharmaceutical quality of innovator atorvastatin 20 mg with its locally available generics in Palestine and to assess the suitability of their interchangeability. The prices of innovator and generic atorvastatin 20 mg were determined and compared. Innovator atorvastatin and four generic products were tested for their pharmaceutical quality. Tablets were tested for their drug contents, weight uniformity, hardness, disintegration and dissolution. Three out of four generics were less expensive than the innovator. Pharmaceutical quality assessments were satisfactory and within limits for all atorvastatin tested products. The average weight ranged from 206.6 ± 8.40 to 330 ± 3.92 mg and the %RSDs were within the permitted limits as per USP. Tablet hardness ranged from 102 ± 1.41 to 197.4 ± 6.88 kg and drug contents ranged from 92.2% to 105.3%. All products disintegrated within permitted time limits and showed very rapid dissolution. Products released more than 85% of their drug contents in less than 15 min. Our results showed that all tested innovator and generic atorvastatin products were of good pharmaceutical quality. Despite the lack of in vivo evaluation, our results indicate that these products are equivalent in vitro. Considering the in vitro release characteristics, these products might be used interchangeably. However, regulatory authorities permit the use of in vitro data in establishing similarity between immediate release oral dosage forms containing biopharmaceutical classification system class I and III drugs only.", 
    "19": "Statins are competitive inhibitors of hydroxy-methyl-glutaryl Coenzyme A (HMG-CoA) reductase, a key enzyme involved in the conversion of HMG-CoA to the cholesterol precursor mevalonate. Some statins, such as simvastatin (simvastatin), have been shown to have anti-cancer and anti-inflammatory effects, reducing cartilage degradation in osteoarthritic rabbits in vivo. However, the regulatory mechanisms undergirding simvastatin mediated chondrocyte differentiation have not been well elucidated. Thus, we investigated the action and mechanism of simvastatin on differentiation of rabbit articular chondrocytes through western blot analyses, RT-PCR, and immunohistochemical (IHC) and immunofluorescence (IF) staining. Simvastatin treatment was found to induce type II collagen expression and sulfated-proteoglycan synthesis in a dose- and time-dependent manner. Indeed, RT-PCR revealed increased expression of type II collagen on treatment with simvastatin. Both IHC and IF staining indicated differentiation of chondrocytes. Simvastatin treatment reduced activation of ERK-1/2 and stimulated activation of p38 kinase. Inhibition of ERK-1/2 with PD98059 enhanced simvastatin induced differentiation, whereas inhibition of p38 kinase with SB203580 inhibited simvastatin induced differentiation. Simvastatin treatment also inhibits loss of type II collagen in serial monolayer culture. Collectively, our results indicate that ERK-1/2 and p38 kinase regulate simvastatin-induced differentiation of chondrocytes in opposing manners. Thus, these findings suggest that simvastatin may be a potential therapeutic drug for osteoarthritis.", 
    "20": "To estimate the health benefits and cost-effectiveness of a polypill intervention (aspirin 100 mg, atorvastatin 20 mg, ramipril 10 mg) compared with multiple monotherapy for secondary prevention of cardiovascular events in adults with a history of myocardial infarction from the perspective of the Spanish National Health System.", 
    "21": "An adapted version of a recently published Markov model developed and validated in Microsoft Excel was used to compare the cost-effectiveness of the polypill with that of its combined monocomponents over a 10-year time horizon. The population included in the model had a mean age of 64.7 years; most were male and had a history of myocardial infarction. The input parameters were obtained from a systematic literature review examining efficacy, adherence, utilities, and costs. The results of the model are expressed in events avoided, incremental costs, incremental life years, incremental quality-adjusted life years, and the incremental cost-effectiveness ratio.", 
    "22": "Over a 10-year period, use of the cardiovascular polypill instead of its monocomponents simultaneously would avoid 46 nonfatal and 11 fatal cardiovascular events per 1000 patients treated. The polypill would also be a more effective and cheaper strategy. Probabilistic analysis of the base case found a 90.9% probability that the polypill would be a cost-effective strategy compared with multiple monotherapy at a willingness-to-pay of 30 000 euros per quality-adjusted life year.", 
    "23": "The polypill would be a cost-effective strategy for the Spanish National Health System with potential clinical benefits.", 
    "24": "Dementia is very common in Down syndrome (trisomy 21) adults. Statins may slow brain amyloid β (Aβ, coded on chromosome 21) deposition and, therefore, delay Alzheimer disease onset. One prospective cohort study with Down syndrome adults found participants on statins had reduced risk of incident dementia, but there are no randomised controlled trials (RCTs) on this issue. Evidence is sparse on the best instruments to detect longitudinal cognitive decline in older Down syndrome adults.", 
    "25": "TOP-COG was a feasibility/pilot, double-blind RCT of 12 months simvastatin 40 mg versus placebo for the primary prevention of dementia in Alzheimer disease in Down syndrome adults aged 50 years or older. Group allocation was stratified by age, apolipoprotein E (APOE) ε4 allele status, and cholesterol level. Recruitment was from multiple general community sources over 12 months. Adults with dementia, or simvastatin contraindications, were excluded. Main outcomes were recruitment and retention rates. Cognitive decline was measured with a battery of tests; secondary measures were adaptive behaviour skills, general health, and quality of life. Assessments were conducted pre randomisation and at 12 months post randomisation. Blood Aβ40/Aβ42 levels were investigated as a putative biomarker. Results were analysed on an intention-to-treat basis. A qualitative sub-study was conducted and analysed using the Framework Approach to determine recruitment motivators/barriers, and participation experience.", 
    "26": "We identified 181 (78 %) of the likely eligible Down syndrome population, and recruited 21 (11.6 %), from an area with a general population size of 3,135,974. Recruitment was highly labour-intensive. Thirteen (62 %) participants completed the full year. Results favoured the simvastatin group. The most appropriate cognitive instrument (regarding ease of completion and detecting change over time) was the Memory for Objects test from the Neuropsychological Assessment of Dementia in Individuals with Intellectual Disabilities battery. Cognitive testing appeared more sensitive than proxy-rated adaptive behaviour, quality of life, or general health scores. Aβ40 levels changed less for the simvastatin group (not statistically significant). People mostly declined to participate because of not wanting to take medication, and not knowing if they would receive simvastatin or placebo. Participants reported enjoying taking part.", 
    "27": "A full-scale RCT is feasible. It will need 37 % UK population coverage to recruit the required 160 participants. Information/education about the importance of RCT participation is needed for this population.", 
    "28": "ISRCTN67338640 .", 
    "29": "In February 2013, a retired French professor of medicine published a book denying the benefits of statins for cardiovascular prevention. The book was the subject of extensive media coverage and multiple public discussions and debate.", 
    "30": "To investigate the impact of this media event on use of statins among regular users.", 
    "31": "This repeated cohort study used the French claims database sample Échantillon généraliste des bénéficiaires to identify regular statin users and quantify the number who discontinued statins after February 2013, compared to discontinuation patterns in previous years (2011 and 2012). Discontinuation was defined as a gap of at least 2months without statin exposure.", 
    "32": "In 2013, 30,725 regular statin users were identified; 29,517 in 2012 and 28,272 in 2011. Statin discontinuation at 9-month follow-up in 2013 was 11.9% (95% confidence interval [CI] 11.5-12.2), compared with 8.5% (95% CI 8.2-8.8) in 2012 and 8.5% (95% CI 8.2-8.8) in 2011. Discontinuation varied according to cardiovascular risk: 19.4% (95% CI 18.2-20.6) in low risk, 11.6% (95% CI 11.1-12.0) in moderate risk, and 7.4% (95% CI 6.8-8.1) in high risk for the 2013 cohort. These discontinuation rates were, respectively, 1.53 (95% CI 1.36-1.72), 1.40 (95% CI 1.31-1.49), and 1.25 (95% CI 1.08-1.46) times higher in 2013 than in 2012 for low risk, moderate risk, or high risk patients.", 
    "33": "The rate of statin discontinuation, overall and in each cardiovascular risk group, was greater in 2013 after the media event than in previous years. The clinical impact of the increased discontinuation could be important.", 
    "34": "Statin administration early in ischemic stroke may influence outcomes. Our aim was to determine the clinical impact of increasing statin administration early in ischemic stroke hospitalization.", 
    "35": "This is a retrospective analysis of a multicenter electronic medical record (EMR) intervention to increase early statin administration in ischemic stroke across all 20 hospitals of an integrated healthcare delivery system. A stroke EMR order set was modified from an \"opt-in\" to \"opt-out\" mode of statin ordering. Outcomes were mortality by 90 days, discharge disposition, and increase in stroke severity. We examined the relationship between intervention and outcome using autoregressive integrated moving average (ARIMA) time-series modeling. The EMR intervention increased both overall in-hospital statin administration (from 87.2% to 90.7%, P<0.001) and early statin administration (from 16.9% to 26.3%, P<0.001). ARIMA models showed a small increase in the rate of survival (difference in probability [Pdiff]=0.02, P=0.016) and discharge to home or rehabilitation facility (Pdiff=0.04, P=0.034) associated with the intervention. The increase in statin administration <8 hours was associated with much larger increases in survival (Pdiff=0.17, P=0.033) and rate of discharge to home or rehabilitation (Pdiff=0.29, P=0.011), as well as a decreased rate of neurological deterioration in-hospital (Pdiff=-0.14, P=0.026).", 
    "36": "A simple EMR change increased early statin administration in ischemic stroke and was associated with improved clinical outcomes. This is, to our knowledge, the first EMR intervention study to show that a modification of an electronic order set resulted in improved clinical outcomes.", 
    "37": "There are limited data regarding the efficacy of β-blockers for secondary prevention in patients with coronary chronic total occlusion (CTO). Therefore, we investigated the association of β-blocker therapy with long-term clinical outcomes in CTO patients. From March 2003 to February 2012, a total of 2024 CTO patients treated with either medical therapy alone or revascularization were enrolled in the study. We assessed 1596 patients with stable ischemic heart disease and divided them into the β-blocker group (n = 932) and the no-β-blocker group (n = 664). The primary outcome was all-cause death. The median follow-up duration was 3.9 (interquartile range: 2.0-6.2) years. All-cause death occurred in 11.6% patients in the β-blocker group and 13.6% patients in the no-β-blocker group (hazard ratio [HR]: 0.81, 95% confidence interval [CI]: 0.61-1.08; P = 0.15). In the propensity score-matched population (570 pairs), all-cause death occurred in 12.3% patients in the β-blocker group and 12.8% patients in the no-β-blocker group (HR: 0.93, 95% CI: 0.67-1.29; P = 0.66). In subgroup analysis, β-blocker therapy was associated with better outcome, in terms of all-cause death, in patients with CTO of the left anterior descending coronary artery and Synergy Between PCI with Taxus and Cardiac Surgery (SYNTAX) score ≥23 (P for interaction = 0.01 and 0.02, respectively). In conclusion, β-blocker therapy was not associated with favorable long-term clinical outcomes in stable CTO patients, regardless of treatment strategy. However, β-blocker therapy might be beneficial in a highly selective group of CTO patients with a high ischemic burden.", 
    "38": "Today, it is no longer a hypothesis, but an established fact, that increased plasma concentrations of cholesterol-rich apolipoprotein-B (apoB)-containing lipoproteins are causatively linked to atherosclerotic cardiovascular disease (ASCVD) and that lowering plasma LDL concentrations reduces cardiovascular events in humans. Here, we review evidence behind this assertion, with an emphasis on recent studies supporting the 'response-to-retention' model - namely, that the key initiating event in atherogenesis is the retention, or trapping, of cholesterol-rich apoB-containing lipoproteins within the arterial wall.", 
    "39": "New clinical trials have shown that ezetimibe and anti-PCSK9 antibodies - both nonstatins - lower ASCVD events, and they do so to the same extent as would be expected from comparable plasma LDL lowering by a statin. These studies demonstrate beyond any doubt the causal role of apoB-containing lipoproteins in atherogenesis. In addition, recent laboratory experimentation and human Mendelian randomization studies have revealed novel information about the critical role of apoB-containing lipoproteins in atherogenesis. New information has also emerged on mechanisms for the accumulation in plasma of harmful cholesterol-rich and triglyceride-rich apoB-containing remnant lipoproteins in states of overnutrition. Like LDL, these harmful cholesterol-rich and triglyceride-rich apoB-containing remnant lipoprotein remnants become retained and modified within the arterial wall, causing atherosclerosis.", 
    "40": "LDL and other cholesterol-rich, apoB-containing lipoproteins, once they become retained and modified within the arterial wall, cause atherosclerosis. This simple, robust pathophysiologic understanding may finally allow us to eradicate ASCVD, the leading killer in the world.", 
    "41": "We studied the association between the statin dosage and the risk of Parkinson disease (PD) in diabetic patients in Taiwan.", 
    "42": "One million patients were randomly sampled from a National Health Insurance (NHI) database and followed from 2001 to 2008. Diabetic patients were screened by diagnosis of International Classification of Diseases, Ninth Revision, Clinical Modification (ICD-9-CM) codes, and statin dosage was determined according to the NHI pharmacy database. PD was diagnosed on the basis of ICD-9-CM codes and anti-Parkinson medication use. Statin users was classified by statin dose-duration-day > 28 and matched with nonusers of statins using a coarsened exact matching method. There were 50,432 patients, and half of them were statin users. We examined the risk of PD between statin users and nonusers of statins and further tested the trends of the relative risk between the statin dosage and PD.", 
    "43": "The PD incidence rate was lower in statin users than in nonusers of statins. The crude hazard ratio of PD incidence in statin users was 0.65 (95% confidence interval [CI] = 0.57-0.74) in females and 0.60 (95% CI = 0.51-0.69) in males compared with nonusers of statins. After Cox regression analysis, all statins except lovastatin exerted protective effects on PD incidence and had a significant dose-dependent trend.", 
    "44": "In Taiwanese diabetic patients, the risk of PD is lower in statin users than in nonusers of statins. Statin users, except lovastatin users, are dose-dependently associated with a decreased incidence of PD compared with nonusers of statins. This finding provides a new indication for statin beyond lipid control and cardiovascular events in diabetic patients. Ann Neurol 2016;80:532-540.", 
    "45": "Statins are widely used lipid-lowering drugs, which have pleiotropic effects, such as anti-inflammation, and vascular protection. In our study, we investigated the radioprotective potential of simvastatin (SIM) in a murine model of radiation-induced salivary gland dysfunction.", 
    "46": "Ninety-six Institute of Cancer Research mice were randomly divided into four groups: solvent + sham irradiation (IR) (Group I), SIM + sham IR (Group II), IR + solvent (Group III), and IR + SIM (Group IV). SIM (10 mg/kg body weight, three times per week) was administered intraperitoneally 1 week prior to IR through to the end of the experiment. Saliva and submandibular gland tissues were obtained for biochemical, morphological (hematoxylin and eosin staining and Masson's trichrome), and Western blot analysis at 8 hours, 24 hours, and 4 weeks after head and neck IR.", 
    "47": "IR caused a significant reduction of salivary secretion and amylase activity but elevation of malondialdehyde. SIM remitted the reduction of saliva secretion and restored salivary amylase activity. The protective benefits of SIM may be attributed to scavenging malondialdehyde, remitting collagen deposition, and reducing and delaying the elevation of transforming growth factor β1 expression induced by radiation.", 
    "48": "SIM may be clinically useful to alleviate side effects of radiotherapy on salivary gland.", 
    "49": "Recent studies suggest that statin use may reduce influenza vaccine effectiveness (VE), but laboratory-confirmed influenza was not assessed.", 
    "50": "Patients ≥45 years old presenting with acute respiratory illness were prospectively enrolled during the 2004-2005 through 2014-2015 influenza seasons. Vaccination and statin use were extracted from electronic records. Respiratory samples were tested for influenza virus.", 
    "51": "The analysis included 3285 adults: 1217 statin nonusers (37%), 903 unvaccinated statin nonusers (27%), 847 vaccinated statin users (26%), and 318 unvaccinated statin users (10%). Statin use modified VE and the risk of influenza A(H3N2) virus infection (P = .002) but not 2009 pandemic influenza A(H1N1) virus (A[H1N1]pdm09) or influenza B virus infection (P = .2 and .4, respectively). VE against influenza A(H3N2) was 45% (95% confidence interval [CI], 27%-59%) among statin nonusers and -21% (95% CI, -84% to 20%) among statin users. Vaccinated statin users had significant protection against influenza A(H1N1)pdm09 (VE, 68%; 95% CI, 19%-87%) and influenza B (VE, 48%; 95% CI, 1%-73%). Statin use did not significantly modify VE when stratified by prior season vaccination. In validation analyses, the use of other cardiovascular medications did not modify influenza VE.", 
    "52": "Statin use was associated with reduced VE against influenza A(H3N2) but not influenza A(H1N1)pdm09 or influenza B. Further research is needed to assess biologic plausibility and confirm these results.", 
    "53": "Efferocytosis (the phagocytosis of apoptotic self cells) is a key mechanism in the resolution of inflammatory processes such as community-acquired pneumonia (CAP). Efferocytosis therefore represents a modifiable target for therapy aimed at enhancing intrinsic recovery mechanisms. It is currently not known which patients recovering from CAP would mostly benefit from a strategy aimed at enhancing efferocytosis.", 
    "54": "We recruited a cohort of patients with CAP admitted to a hospital in Liverpool. One month into recovery, subjects were invited for research bronchoscopy and bronchoalveolar lavage. An ex vivo efferocytosis assay was performed by challenging alveolar macrophages with autologous, apoptotic neutrophils. The percentage of alveolar macrophages that had undergone efferocytosis was determined by flow cytometry. We conducted a multivariable regression using a linear mixed effects model to determine which clinical parameters were most closely associated with efferocytosis.", 
    "55": "We observed high rates of comorbidity among this CAP cohort. Efferocytosis was measured in 22 subjects. We assessed multiple combinations of clinical parameters for association with efferocytosis and found the best-fitting model included an interaction between smoking status and prior statin use-smoking being associated with decreased efferocytosis and statin use with increased efferocytosis. These effects were modified by an association between efferocytosis and body mass index (BMI), such that as BMI increased so did efferocytosis.", 
    "56": "This is the first study to measure efferocytosis in patients recovering from CAP. The results suggest that smokers with low BMI have impaired efferocytosis and may benefit from a statin to boost recovery.", 
    "57": "The development of diabetic nephropathy (DN) relays mainly on control of blood glucose and restrains hyperglycemic-induced oxidative stress. Hence, the effect administration of resveratrol (RSV) (5mg/kg) alone or in combination with rosuvastatin (RSU) (10mg/kg) on development and progression of diabetic nephropathy (DN) was evaluated. Oral treatment of diabetic rats with RSV alone or co-administered with RSU improved renal dysfunction indicated by a significant decrease in serum creatinine, urinary protein and urinary TGF-β1 when compared with diabetic control rats. Also, a significant increase in body weight, relative kidney weight with a significant decrease in serum glucose and glycated hemoglobin in diabetic treated groups when compared with diabetic control group. Hyperglycemic-induced oxidative stress in diabetic control rats indicated by a significant decrease in renal activities of catalase, superoxide dismutase, glutathione peroxidase and reduced glutathione level with a significant increase in malondialdehyde levels. However, oral treatment of diabetic rats with RSV alone or co-administered with RSU improved the antioxidant status back to control values. Similarly, mRNA analysis of quantitative real time-PCR substantiated that RSV with RSU notably normalizes the renal expression of TGF-β1, fibronectin, NF-κB/p65, Nrf2, Sirt1 and FoxO1 in the diabetic group of rats. The histopathological observations of the combined treated diabetic rats effectively protect the kidneys from hyperglycemic-induced oxidative damage. These findings confirmed the renoprotective effects of RSV with RSU treatment through improving glycemic control and attenuating oxidative stress damage in renal tissues of diabetic rats.", 
    "58": "Increasing evidence shows that NLRP3 inflammasome is closely associated with the progression of atherosclerosis. The purpose of the present study was to evaluate the effects of atorvastatin on NLRP3 inflammasome in PMA-stimulated THP-1 cells and explore its underlying mechanism.", 
    "59": "Human monocytic THP-1 cells were pretreated with atorvastatin for 1h and then induced by PMA for 48h. Total protein was collected for real-time PCR and Western blot analysis. Cytokine IL-1β release was detected by ELISA assay. And the NF-κB p65 translocation was detected by cellular NF-κB translocation kit.", 
    "60": "It was shown that atorvastatin significantly reduced the expression of NLRP3, the cleavage of caspase-1 and IL-1β in PMA-induced THP-1 cells. Moreover, Bay (a NF-κB inhibitor) treatment greatly suppressed the expression of NLRP3, the cleavage of caspase-1 and IL-1β in PMA-induced THP-1 cells, suggesting that the activation of NF-κB pathway takes part in regulating the expression of NLRP3 inflammasome. In addition, atorvastatin markedly inhibited the up-regulation of toll-like receptor 4 (TLR4), myeloid differentiation factor 88 (MyD88) and the activation of nuclear factor kappa b (NF-κB) in PMA-stimulated THP-1 cells.", 
    "61": "Atorvastatin exerts an anti-inflammatory effect by inhibiting NLRP3 inflammasome through suppressing TLR4/MyD88/NF-κB pathway in PMA-induced THP-1 monocytes.", 
    "62": "A 62-year-old woman presented to hospital, on general practitioner (GP) advice, with a 15-day history of slowly progressing muscle weakness. Results showed newly deranged liver function and creatine kinase (CK) of >24 000. Prior medical history includes previous myocardial infarction and recurrent urinary tract infection. 4 days prior to symptom onset, the patient developed typical urinary tract infection symptoms, treated with ciprofloxacin. The patient had been taking simvastatin (40 mg nocte) for 13 years and had never previously taken ciprofloxacin. Initial management included intravenous crystalloid fluids and discontinuation of simvastatin. CK level fell, liver function slowly improved and renal function remained stable. Muscle weakness improved and the patient became independently able to perform activities of daily living. While the interactions between statins and other antibiotics are well documented, the interaction between statins and ciprofloxacin is less so. The consequences of this interaction can have potentially serious outcomes.", 
    "63": "The effect of air pollution exposure on atherosclerosis severity or incident clinical events in patients with coronary artery disease is not known.", 
    "64": "We conducted a prospective longitudinal cohort study of 6575 Ohio residents undergoing elective diagnostic coronary angiography. Multinomial regression and Cox proportional hazards models were used to assess the relationship between exposure to fine particulate matter <2.5 μm in diameter (PM2.5) and nitrogen dioxide on coronary artery disease severity at baseline and risk of myocardial infarction, stroke, or all-cause mortality over 3 years of follow-up. Among participants with coronary artery disease, exposure to PM2.5 levels was associated with increased likelihood of having coronary atherosclerosis that was mild (odds ratio 1.43, 95% CI 1.11-1.83, P=0.005) and severe (odds ratio 1.63, 95% CI 1.26-2.11, P<0.0001), with the effect on severe coronary artery disease being significantly increased compared with mild disease (Ptrend=0.03). Exposure to higher PM2.5 levels was also significantly associated with increased risk of incident myocardial infarction (hazard ratio 1.33, 95% CI 1.02-1.73, P=0.03) but not stroke or all-cause mortality. The association of PM2.5 with incident myocardial infarction was not affected after adjustment for Framingham Adult Treatment Panel III (ATP III) risk score or statin therapy. In comparison, there were no significant associations between nitrogen dioxide levels and all-cause mortality or risk of stroke after adjustment for Framingham ATP III risk score.", 
    "65": "Exposure to PM2.5 increased the likelihood of having severe coronary artery disease and the risk of incident myocardial infarction among patients undergoing elective cardiac evaluation. These results suggest that ambient air pollution exposure may be a modifiable risk factor for risk of myocardial infarction in a highly susceptible patient population.", 
    "66": "The beneficial effects of statin therapy in reducing cardiovascular morbidity and mortality is not merely explained by the lipid-modulating effects. Although adipokines levels have been associated with cardiometabolic disorders, a few studies have explored the effect of statin on resistin and visfatin. We aimed to evaluate the impact of statin therapy on levels of resistin and visfatin through a meta-analysis of published studies. A systematic literature search in Medline and SCOPUS databases was conducted up to January 2015 to identify controlled trials assessing changes in plasma concentrations of visfatin and resistin during treatment with statins. Quantitative data synthesis was performed using a random-effects model, with weighed mean difference (WMD) and 95% confidence interval (CI) as summary statistics. 12 eligible studies with 14 treatment arms were included. Overall, 844 participants were studied. No significant change in plasma resistin concentrations was observed following statin therapy (WMD: -0.11ng/mL, CI: -1.94,1.73, p=0.909). This effect was robust and not affected by statin type, treatment duration and LDL-cholesterol concentrations. With respect to visfatin concentrations, there was a marginally significant reduction following statin therapy (WMD: -2.40ng/mL, CI: -4.79,-0.002, p=0.050). However, this effect size was weak and sensitive to three of the trials included in the analysis. This meta-analysis did not suggest any effect of statin therapy on plasma resistin levels, while a slight reduction in visfatin levels was found. The effect of statins on visfatin levels may represent a novel pleiotropic characteristic of these drugs.", 
    "67": "Statins are a class of molecules that inhibit HMG CoA reductase. They are usually prescribed as a lipid lowering medication. However, there is accumulating evidence that statins have multiple secondary effects both related and unrelated to their lipid-lowering effect. This narrative review of the literature aims to provide the reader with information from clinical studies related to the effect of statin and statins' potential use in patients with liver diseases. In patients with advanced liver disease due to any etiology, statins exhibit an antifibrotic effect possibly through the prevention of hepatic sinusoidal microthrombosis. Two randomized controlled trials confirmed that statins decrease hepatic vein pressure gradient in patients with portal hypertension and improve the survival of patients after variceal bleeding. Lower rates of infections were observed in patients with cirrhosis who received statin treatment. Statins decrease the risk of hepatocellular carcinoma (HCC) in patients with advanced liver disease in general but particularly in patients with chronic hepatitis B and C. Statins in patients with chronic hepatitis C likely increase the virological response to the treatment with pegylated interferon and ribavirin and have the potential to decrease the rate of fibrosis. Finally, data from randomized controlled trials also confirmed that the addition of statin prolongs the survival of patients with advanced HCC even more than sorafenib. Statins are a very promising group of drugs especially in patients with liver disease, where therapeutic options can often be limited. Some indications, such as the prevention of re-bleeding from esophageal varices and the palliative treatment of HCC have been proven through randomized controlled trials, while additional indications still need to be confirmed through prospective studies.", 
    "68": "Atorvastatin is a cholesterol-lowering statin that has been shown to exert several pleiotropic effects in the nervous system as a neuroprotective and antidepressant-like agent. Antidepressant-like effect of atorvastatin in mice is mediated by glutamatergic and serotoninergic receptors, although the precise intracellular signaling pathways involved are unknown. PI3K/Akt/GSK-3β/mTOR signaling pathway has been associated to neurobiology of depression and seems to be modulated by some pharmacological antidepressant strategies. The present study investigated the participation of the PI3K/Akt/GSK-3β/mTOR signaling pathway in the antidepressant-like effect of an acute atorvastatin treatment in mice. Atorvastatin sub-effective (0.01 mg/kg) or effective (0.1 mg/kg) doses in the tail suspension test (TST) was administered orally alone or in combination with PI3K, GSK-3β or mTOR inhibitors. The administration of PI3K inhibitor, LY294002 (10 nmol/site, i.c.v) completely prevented the antidepressant-like effect of atorvastatin (0.1 mg/kg, p.o.). The participation of GSK-3β in the antidepressant-like effect of atorvastatin was demonstrated by co-administration of a sub-effective dose of atorvastatin (0.01 mg/kg, p.o.) with AR-A014418 (0.01 μg/site, i.c.v., a selective GSK-3β inhibitor) or with lithium chloride (10 mg/kg, p.o., a non-selective GSK-3β inhibitor). The mTOR inhibitor, rapamycin (0.2 nmol/site, i.c.v.) was also able to prevent atorvastatin (0.1 mg/kg, p.o.) antidepressant-like effect. These behavioral findings were supported by neurochemical observations, as atorvastatin treatment increased the immunocontent of the phosphorylated isoforms of Akt, GSK-3β and mTOR in the hippocampus of mice. Taken together, our results suggest an involvement of the PI3K/Akt/GSK-3β/mTOR signaling pathway in the antidepressant-like effect of atorvastatin in mice.", 
    "69": "Twenty castrated Boer crossbred goats were used in the present study with two treatments to examine the effect of dietary replacement of ordinary rice with red yeast rice on nutrient utilization, enteric methane emission and ruminal archaea structure and composition. Two treatment diets contained (DM basis) 70.0% of forage, 21.8% of concentrates and 8.2% of either ordinary rice (control) or red yeast rice (RYR). Nutrient utilization was measured and enteric methane emissions were determined in respiration chambers. Results showed that RYR had significantly lower digestibility of N and organic matter compared to control group. However, feeding red yeast rice did not affect N retention as g/d or a proportion of N intake, and reduced heat production as MJ/d or as a proportion of metabolizable energy intake, thus leading to a higher proportion of metabolizable energy intake to be retained in body tissue. RYR also had significantly lower methane emissions either as g/d, or as a proportion of feed intake. Although feeding red yeast rice had no negative effect on any rumen fermentation variables, it decreased serum contents of total cholesterol, triglycerides, HDL-cholesterol and LDL-cholesterol. In the present study, 75616 archaeal sequences were generated and clustered into 2364 Operational Taxonomic Units. At the genus level, the predominant archaea in the rumen of goats was Methanobrevibacter, which was significantly inhibited with the supplementation of red yeast rice. In conclusion, red yeast rice is a potential feed ingredient for mitigation of enteric methane emissions of goats. However, caution should be taken when it is used because it may inhibit the digestibility of some nutrients. Further studies are required to evaluate its potential with different diets and animal species, as well as its effects on animal health and food safety.", 
    "70": "The standard surgical treatment of carpal tunnel syndrome (CTS), with an open carpal tunnel release, is reported to relieve symptoms in most patients. In a retrospective observational study, outcome after open carpal tunnel release was evaluated, focusing on factors related to the metabolic syndrome: diabetes, hypertension, obesity (BMI ≥30) and statin treatment.", 
    "71": "Results from 493 out of 962 patients (531/1044 hands) operated for CTS during 18 months that had filled in QuickDASH questionnaires before and 1-year after surgery were included in the study.", 
    "72": "Patients with diabetes (n = 76) had higher QuickDASH scores pre- (56 [36-77]; i.e. median [interquartile range]) and postoperatively (31 [9-61]) compared to patients without diabetes (48 [32-66]; p < 0.05 and 16 [5-43]; p < 0.001), but the change in total score was equal. A higher proportion of patients with diabetes had a postoperative score of >10 (74% vs 61%; p < 0.05). The odds of having a change in QuickDASH score <8 was 2.6-times higher in patients with polyneuropathy than in patients without polyneuropathy. Patients with hypertension, obesity, or statin treatment had a similar improvement after surgery as patients without these factors.", 
    "73": "Patients with diabetes without neuropathy, as well as patients with hypertension, obesity or statin treatment, and CTS can expect the same effects of open carpal tunnel release as otherwise healthy patients. Patients with diabetic neuropathy and CTS did not experience the same improvement as otherwise healthy patients and should be informed about the risk of an unsatisfactory outcome.", 
    "74": "Experimental evidence has shown potential cardioprotective actions of phosphodiesterase type-5 inhibitors (PDE5is). We investigated whether PDE5i use in patients with type 2 diabetes, with high-attendant cardiovascular risk, was associated with altered mortality in a retrospective cohort study.", 
    "75": "Between January 2007 and May 2015, 5956 men aged 40-89 years diagnosed with type 2 diabetes before 2007 were identified from anonymised electronic health records of 42 general practices in Cheshire, UK, and were followed for 7.5 years. HRs from multivariable survival (accelerated failure time, Weibull) models were used to describe the association between on-demand PDE5i use and all-cause mortality.DC1SM110.1136/heartjnl-2015-309223.supp1Supplementary appendix RESULTS: Compared with non-users, men who are prescribed PDE5is (n=1359) experienced lower percentage of deaths during follow-up (19.1% vs 23.8%) and lower risk of all-cause mortality (unadjusted HR=0.69 (95% CI: 0.64 to 0.79); p<0.001)). The reduction in risk of mortality (HR=0.54 (0.36 to 0.80); p=0.002) remained after adjusting for age, estimated glomerular filtration rate, smoking status, prior cerebrovascular accident (CVA) hypertension, prior myocardial infarction (MI), systolic blood pressure, use of statin, metformin, aspirin and β-blocker medication. PDE5i users had lower rates of incident MI (incidence rate ratio (0.62 (0.49 to 0.80), p<0.0001) with lower mortality (25.7% vs 40.1% deaths; age-adjusted HR=0.60 (0.54 to 0.69); p=0.001) compared with non-users within this subgroup.", 
    "76": "In a population of men with type 2 diabetes, use of PDE5is was associated with lower risk of overall mortality and mortality in those with a history of acute MI.", 
    "77": "Many drugs and other xenobiotics may reach systemic concentrations where they interact not only with the proteins that are their therapeutic targets but also modify the physicochemical properties of the cell membrane, which may lead to altered function of many transmembrane proteins beyond the intended targets. These changes in bilayer properties may contribute to nonspecific, promiscuous changes in membrane protein and cell function because membrane proteins are energetically coupled to their host lipid bilayer. It is thus important, for both pharmaceutical and biophysical reasons, to understand the bilayer-modifying effect of amphiphiles (including therapeutic agents). Here we use atomic force microscopy topography imaging and nanomechanical mapping to monitor the effect of statins, a family of hypolipidemic drugs, on synthetic lipid membranes. Our results reveal that statins alter the nanomechanical stability of the bilayers and increase their elastic moduli depending on the lipid bilayer order. Our results also suggest that statins increase bilayer heterogeneity, which may indicate that statins form nanometer-sized aggregates in the membrane. This is further evidence that changes in bilayer nanoscale mechanical properties may be a signature of lipid bilayer-mediated effects of amphiphilic drugs.", 
    "78": "Patients with heterozygous familial hypercholesterolemia (FH) and coronary heart disease have high mortality rates. However, in an era of high-dose statin prescription after acute coronary syndrome (ACS), the risk of recurrent coronary and cardiovascular events associated with FH might be mitigated. We compared coronary event rates between patients with and without FH after ACS.", 
    "79": "We studied 4534 patients with ACS enrolled in a multicenter, prospective cohort study in Switzerland between 2009 and 2013 who were individually screened for FH on the basis of clinical criteria according to 3 definitions: the American Heart Association definition, the Simon Broome definition, and the Dutch Lipid Clinic definition. We used Cox proportional models to assess the 1-year risk of first recurrent coronary events defined as coronary death or myocardial infarction and adjusted for age, sex, body mass index, smoking, hypertension, diabetes mellitus, existing cardiovascular disease, high-dose statin at discharge, attendance at cardiac rehabilitation, and the GRACE (Global Registry of Acute Coronary Events) risk score for severity of ACS.", 
    "80": "At the 1-year follow-up, 153 patients (3.4%) had died, including 104 (2.3%) of fatal myocardial infarction. A further 113 patients (2.5%) experienced nonfatal myocardial infarction. The prevalence of FH was 2.5% with the American Heart Association definition, 5.5% with the Simon Broome definition, and 1.6% with the Dutch Lipid Clinic definition. Compared with patients without FH, the risk of coronary event recurrence after ACS was similar in patients with FH in unadjusted analyses, although patients with FH were >10 years younger. However, after multivariable adjustment including age, the risk was greater in patients with FH than without, with an adjusted hazard ratio of 2.46 (95% confidence interval, 1.07-5.65; P=0.034) for the American Heart Association definition, 2.73 (95% confidence interval, 1.46-5.11; P=0.002) for the Simon Broome definition, and 3.53 (95% confidence interval, 1.26-9.94; P=0.017) for the Dutch Lipid Clinic definition. Depending on which clinical definition of FH was used, between 94.5% and 99.1% of patients with FH were discharged on statins and between 74.0% and 82.3% on high-dose statins.", 
    "81": "Patients with FH and ACS have a >2-fold adjusted risk of coronary event recurrence within the first year after discharge than patients without FH despite the widespread use of high-intensity statins.", 
    "82": "Recent studies have shown the association between statins use and cancer risk reduction. Furthermore the importance of cancer stem cells (CSCs) in tumor initiation, progression and migration has been firmly established in a variety of solid tumors. Hence, the effective targeting of breast CSCs has a potential to improve cancer treatment outcome significantly.", 
    "83": "This study has been designed to investigation the anticancer effects of simvastatin on breast CSCs.", 
    "84": "In this study, MCF-7 CSCs were isolated from parent cells and cytotoxic effects of simvastatin were evaluated and compared in both cells.", 
    "85": "Stem cell isolation was done by flow cytometry technique and the effects of simvastatin on the stem cell viability, apoptosis and cell cycle were evaluated and compared with parent cells.", 
    "86": "The results were analyzed using one.way ANOVA, followed by Tukey.Kramer posttest. The P < 0.05 was considered as significant.", 
    "87": "Based on the result, simvastatin shows dose-dependent cytotoxic effects on both CSCs and parent MCF-7 cells, whereas the apoptosis induction and the elimination of nonapoptotic programmed death were increased in CSC compared with parent cells. In addition, simvastatin showed the reduction in DNA synthesis and induced cell cycle arrest in the G1 phase in MCF-7 CSCs.", 
    "88": "This finding indicates that simvastatin with specific apoptotic effect on MCF-7 CSC may provide supporting reasons for future in vivo and in vitro statin trials.", 
    "89": "The incidence of heart failure hospitalization (HHF) after taking sitagliptin in type 2 diabetes (T2DM) patients with end stage renal disease (ESRD) on dialysis is unclear. In this population-based cohort study, we identified individuals with T2DM and ESRD on dialysis who were treated with sitagliptin between 2009 and 2011 and randomly selected a control cohort matched by age, sex, duration of T2DM, hypertension medications, use of statin and aspirin, sulfonylureas, glinides, and insulin usage, atherosclerotic heart disease, congestive heart failure and chronic obstructive pulmonary disease at a 1:4 ratio. Multivariable Cox proportional hazards regression analysis was used to evaluate HHF risk. The overall incidence of HHF was higher in the sitagliptin cohort than in the control cohort (1130 vs. 754 per 10000 person-years; adjusted hazard ratio (HR): 1.52, 95% CI = 1.21-1.90). There was a significant trend towards increased HHF risk associated with increased sitagliptin dose (p for trend < 0.01). Subjects at greater risk of HHF after taking sitagliptin were those without severe hypoglycemia, without ACE inhibitors treatment, with history of heart failure or receiving hemodialysis rather than peritoneal dialysis. In conclusion, use of sitagliptin was associated with an increased risk of HHF in patients with T2DM on dialysis.", 
    "90": "Statins have modest adverse effects on glycaemic control. Alirocumab, a proprotein convertase subtilisin/kexin type 9 inhibitor, lowers low-density lipoprotein cholesterol. This study assessed the effects of alirocumab on new-onset diabetes and pre-diabetes incidence in individuals without diabetes at baseline.", 
    "91": "Pooled analysis of 10 ODYSSEY Phase 3 trials (n = 4974) of 24-104 weeks duration. Six trials (n = 4211) were ≥52 weeks in length. Most patients received background maximally tolerated statin. Alirocumab effect on the rate of diabetes-related treatment-emergent adverse events (TEAEs), and/or fasting plasma glucose (FPG) and glycated haemoglobin A1C (HbA1C) was measured at baseline and every 12-24 weeks. Transition to diabetes analysis combined TEAE and FPG/HbA1C laboratory data. At baseline, 30.7% of individuals had diabetes and were excluded from the current analysis. The remaining 3448 individuals without diabetes had pre-diabetes (39.6%) or were normoglycaemic (29.7%). The hazard ratio (HR; 95% confidence interval) for diabetes-related TEAEs in alirocumab was 0.64 (0.36-1.14) vs. placebo and 0.55 (0.22-1.41) vs. ezetimibe. The HR associated for transition from pre-diabetes to new-onset diabetes for alirocumab was 0.90 (0.63-1.29) vs. placebo and 1.10 (0.57-2.12) vs. ezetimibe. Mean change in FPG/HbA1C over time showed no difference between treatment groups in patients without diabetes.", 
    "92": "There was no evidence of an effect of alirocumab on transition to new-onset diabetes in 3448 individuals without diabetes at baseline with a follow-up period of 6-18 months, compared to either placebo or ezetimibe. Longer follow-up with larger number of individuals is needed to conclusively rule out an effect.", 
    "93": "This work mainly aimed to investigate the probable changes of aortic calcification by policosanol, omega-3 fatty acids in comparison with atorvastatin and subsequent progression of atherosclerosis in diabetic hyperlipemic rat model. Adult male albino rats of wistar strain (30) were divided into five groups (n = 6/group); one was fed normal diet and was used as a normal group, the other groups received alloxan, atherogenic diet (CCT - rat chow diet supplemented with 4% cholesterol, 1% cholic acid, and 0.5% thiouracil) and categorized as follows: the second group received no treatment and kept as control (diabetic hyperlipidemic control group (DHC)). The other groups received daily oral doses of atorvastatin, policosanol (10 mg/kg body weight) and ω-3 (50 mg/kg body weight), respectively, for eight weeks. Different biomarkers were used for the evaluation that included inflammatory (C reactive protein (CRP), tumor necrosis factor α (TNF-α)), oxidative stress (glutathione (GSH), malondialdehyde (MDA)) bone calcification markers (alkaline phosphatase (ALP), Vitamin D, parathyroid hormone (PTH)), lipogram pattern in addition to histochemical demonstration of calcium in the aorta. Diabetic hyperlipemic group demonstrated significant hyperglycemia, hyperlipidemia, and increased inflammation, oxidative stress, calcification, and finally atherogenesis progression. Treatment of diabetic hyperlipemic rats with, policosanol, omega-3 fatty acids (natural products) and atorvastatin for eight weeks significantly increased high-density lipoprotein cholesterol (HDL-C), Vitamin D, decreased aortic vacuoles number, and inhibited calcification process. Policosanol induced more remarkable reduction in the density and number of foam cells and improved the intimal lesions of the aorta as compared to atorvastatin. Drugs under study exerted hypoglycemic effect along with an inhibition of inflammation, oxidative stress, and calcium deposition with certain variations but policosanol effect was remarkable in comparison with other drugs.", 
    "94": "The long-term success of coronary artery bypass grafting (CABG) depends on secondary prevention. Vast evidence provided by the results of cholesterol mega-trials over two decades has shown that effective reduction of LDL cholesterol improves the prognosis of patients with coronary heart disease. However, the implementation of these results into the clinical practice has turned out to be challenging. We analysed how the information derived from clinical statin trials and international recommendations affected the local treatment practices of dyslipidaemia of CABG patients during a 20-year time period.", 
    "95": "The cohort includes all CABG patients (n = 953) treated in Kanta-Häme Central Hospital during the time period 1990-2009. At the postoperative visits in the cardiology outpatient clinic, each patient's statin prescription was recorded, and blood lipids were determined.", 
    "96": "During 1990-1994, 12.0 % of patients were on statins and during the following 5-year time periods the proportion was 57.2, 82.2 and 96.8 %, respectively. During the 20-year observation period (1990-2009), the effective statin dose increased progressively during these 5-year periods up to 36-fold, while the mean concentration of LDL cholesterol decreased from 3.7 to 2.1 mmol/l and that of apolipoprotein B from 1.3 to 0.8 g/l. In the very last year of follow-up, the mean concentrations of LDL-C and apoB were 1.83 mmol/l and 0.78 g/l, respectively. The most prominent increase in statin use and dosage took place during 1994-1996 and 2003-2005, respectively.", 
    "97": "Among CABG patients the lipid-lowering efficacy of statin therapy improved dramatically since 1994. This progress was accompanied by significant and favourable changes of lipid and apolipoprotein-B values. This study shows that it is possible to effectively improve lipid treatment policy once the results of relevant trials are available, and that this may happen even before international or national guidelines have been updated.", 
    "98": "Atrial fibrillation (AF) develops in the early postoperative period in each third patient undergoing coronary bypass surgery (CBPS). Multifactorial pathogenesis of postoperative AF is unclear. The concept of postoperative inflammation as a potential basic mechanism of this condition has been implied in many studies. Pre- and postoperative treatment with antiinflammatory statins proved beneficial as a means for reducing the frequency of AF.", 
    "99": "The meta-analysis is based on the results of 15 clinical studies carried out in the last 15 years. They included 9369 patients of whom 5598 (59.75%) used statins and 3771 (49.25%) did not receive them. The following endpoints were evaluated in the early postoperative periods: fiequency of AF, overall lethality, frequency of cerebral circulation disorders and myocardial infarction. Odds ratio (OR) and 95% CI were calculated, levels of inflammation markers before and after surgery and duration of hospitalization were determined.", 
    "100": "Statins decreased the frequency of AF soon after CBPS (OR 0,481 at 95% CI 0,345-0,672; p = 0,000), they did not influence overall lethality (OR 0,837 at 95% CI 0,501-1,399: p = 0,497) and frequency of myocardial infarction (OR 1,001 at 95% CI 0,702-1,426; p = 0,997), but decreased frequency of cerebral circulation disorders (OR 0,067 at 95% Cl 0,037- 0,121; p = 0,000). Also, they reduced duration of hospitalization and serum levels of inflammation markers.", 
    "101": "Results of clinical studies available to date leave no doubt that statins produce anti-inflammatory and anti-arrhythmic effects. Meta-analysis of relevant studies confirmed on the whole the positive role of statin therapy prior to CBPS.", 
    "102": "In 2003, Group Health implemented a pharmacy-based, systemwide outreach effort to increase the preventive use of statins and angiotensin-converting enzyme inhibitors in enrollees at risk for cardiovascular disease, including all enrollees with diabetes.", 
    "103": "To estimate the associations between the use of statins and major vascular events and the total costs in 2006-2010 for enrollees with diabetes, using a pharmacy-based, systemwide outreach.", 
    "104": "In a 14-year (1997-2010) longitudinal cohort study design, the study population consisted of 6,975 Group Health enrollees with type 1 or type 2 diabetes, who were enrolled continuously and had no statin use before the Group Health outreach in 1997-2002. Health outcomes were all-cause mortality, cardiovascular mortality, myocardial infarction, and stroke. Statin exposure was measured by cumulative statin use since 2003, weighted by the effect of the statin type and dose on the lowering of low-density lipoprotein levels. Regression models estimated associations between cumulative statin use, health outcomes, and total costs in 2006-2010.", 
    "105": "Among enrollees with no statin use before outreach began in 2003, about half had no or low exposure to statins by the end of 2005. In 2006-2010, cumulative statin use was greater among enrollees with risk factors for cardiovascular disease. Greater statin use was related to lower cardiovascular deaths and incidence of stroke and myocardial infarction, greater but nonsignificant all-cause mortality, and unrelated to total costs.", 
    "106": "Population-based pharmacy outreach increased statin use for eligible enrollees with diabetes, which was related to better cardiovascular outcomes. Generally, statin use was unrelated to all-cause mortality and total costs.", 
    "107": "This study was funded by Grant No. R21 HS019501 from the Agency for Healthcare Research and Quality (AHRQ) and was conducted as part of the AHRQ announcement Optimizing Prevention and Healthcare Management for the Complex Patient (R21; RFA-HS-10-009). Ralston and Anderson are employees of Group Health and the Group Health Research Institute, which provided the data for this study. Study concept and design were contributed by Grembowski, Ralston, and Anderson. Anderson assisted with data collection and analysis, and data interpretation was performed by Anderson, along with Grembowski and Ralston. The manuscript was prepared by Grembowski, along with Ralston and Anderson.", 
    "108": "The 2013 ACC/AHA Guideline on the Treatment of Blood Cholesterol to Reduce Atherosclerotic Cardiovascular Risk in Adults emphasizes evidence-based treatment with moderate- to high-dose statins for patients at high risk for atherosclerotic cardiovascular disease (ASCVD). Whether this new guideline influenced patterns of treatment 1 year after its dissemination is unknown.", 
    "109": "To compare patterns of lipid-lowering treatment before and 1 year after the release of the 2013 cholesterol guideline in 2 high-risk groups: patients with ASCVD and patients with diabetes mellitus.", 
    "110": "Using pharmacy and medical claims from a large U.S. health insurance organization, 610,535 patients with ASCVD (n = 301,440) or diabetes mellitus (n = 309,095) were identified, and statin treatment rates and statin intensity were examined before and 1 year after the dissemination of the 2013 cholesterol guideline. A standardized difference of at least 10% was required to declare the effect size meaningful.", 
    "111": "Overall, there was no change in statin treatment rates for patients with ASCVD (48.0% before guideline vs. 47.3% after, standardized difference 1.4%) or diabetes (50% vs. 51.5% after, standardized difference 2.4%). Statin initiation rates among patients not on statins before the 2013 guideline were 10.1% in patients with ASCVD and 14.3% in patients with diabetes, but these gains were offset by 13.0% and 12.2% statin discontinuation rates among ASCVD and diabetes patients, respectively. Among patients taking statins 1 year after the guideline was issued, 80% of patients with ASCVD and aged ≤ 75 years were not on guideline-recommended high-intensity statin therapy, whereas most patients with ASCVD and aged > 75 years or patients with diabetes were on moderate- or high-intensity statin treatment.", 
    "112": "One year after dissemination of the 2013 cholesterol guideline, overall treatment rates with statins among patients with ASCVD and diabetes did not change appreciably, and many patients remained either untreated or undertreated.", 
    "113": "No outside funding supported this research. Chan is supported by grants from the National Heart Lung and Blood Institute (1R01HL123980 and K23HL102224). Tran, Stockl, Lew, and Solow are employed by Optum. Kao and Caglar were employed by Optum when this study was conducted. Chan serves as an advisor and consultant to OptumRx but received no compensation for work on this manuscript. Stockl is also employed by the Journal of Managed Care & Specialty Pharmacy. Spertus reports personal fees from United Healthcare and grants from Lilly, outside of the submitted work. None of the authors have any other financial conflicts of interest to report. Tran and Chan supervised this study, had full access to all of the data in the study, and take responsibility for the integrity of the data and the accuracy of the data analysis. Study design and concept were contributed by Tran and Chan. Tran and Kao collected the data, with analysis and interpretation performed by all the authors. Statistical analysis was performed by Caglar and Kao, and Tran and Chan drafted the manuscript. All authors were involved in the critical revision of the manuscript.", 
    "114": "The American College of Cardiology (ACC) and American Heart Association (AHA) released a new blood cholesterol treatment guideline in November 2013. It is unknown how the new recommendations have affected cholesterol medication use and adherence in a commercial health plan.", 
    "115": "To evaluate the effect of the 2013 guideline release on antihyperlipidemic treatment patterns and statin adherence in patients with atherosclerotic cardiovascular disease (ASCVD) compared with a historical control group.", 
    "116": "This study was a historical cohort analysis of adult patients (aged 21-75 years) with clinical ASCVD enrolled in a SelectHealth commercial health plan. Patients were included in the guideline implementation cohort if they had a medical claim with an ICD-9-CM diagnosis of ASCVD in the year before the November 2013 ACC/AHA guideline release. The index date was defined as the first outpatient medical claim with an ICD-9-CM for ASCVD in the first 6 months after the guideline was released. Patients were required to have continuous enrollment for ≥ 1 year before and after the index date. These same criteria were applied to patients exactly 4 years earlier to identify a historical control group. Patients meeting these criteria formed the antihyperlipidemic treatment patterns cohort. Of these, patients who also had ≥1 pharmacy claim for a statin in the 1-year pre- and post-index periods were included in the statin adherence cohort. Antihyperlipidemic treatment patterns were assessed using pharmacy claims for antihyperlipidemic medications in the 1-year pre- and post-index periods. Antihyperlipidemic medication claims were classified as a nonstatin cholesterol medication, low-intensity statin, moderate-intensity statin, or high-intensity statin. To address differences in pre-index antihyperlipidemic medications between the guideline implementation and historical control groups, patients were randomly matched 1:1 based on pre-index classification in a post hoc analysis. Post-index antihyperlipidemic classifications were compared between groups using a Stuart-Maxwell test. The change in mean statin adherence (proportion of days covered [PDC]) was compared within and between groups using paired and independent t-tests, respectively. The proportion of adherent patients (PDC ≥ 0.80) in the pre- and post-index periods was compared between groups using a chi-square test. A multivariable logistic regression was used to compare the likelihood of being adherent in the post-index period while controlling for pre-index adherence and other potential confounders.", 
    "117": "A total of 7,818 adult members with ASCVD in the index period and 1 year before the index period were identified. Of those, 1,841 patients met the criteria to be included in the analysis, and 1,526 patients were matched on antihyperlipidemic classification and included in the antihyperlipidemic treatment patterns analysis. Baseline characteristics were similar, although the guideline implementation group was younger (58.3 vs. 60.5 years, P < 0.001), and more were male (74.8% vs. 71.3%, P = 0.106) than the historical control group. In the matched cohort, there was a significant difference in the post-index antihyperlipidemic classification (P < 0.001), which appeared to be a result of the difference in nonstatin cholesterol medications (guideline 6.9% vs. historical 13.0%) and high-intensity statins (guideline 23.7% vs. historical 16.3%). Of the 1,841 patients in the antihyperlipidemic treatment patterns cohort, 919 patients met inclusion criteria for the statin adherence analysis. Although PDC decreased over time in both groups, significantly more patients in the guideline implementation group were adherent in the post-index period than the historical control group (66.5% vs. 57.3%, respectively; P = 0.005). Additionally, patients in the guideline implementation group were more likely than the historical control to be adherent in the post-index period when adjusting for potential confounders (OR = 1.49, 95% CI = 1.10-2.03; P = 0.011).", 
    "118": "Since the release of the updated ACC/AHA treatment guideline, more commercial health plan patients with ASCVD used high-intensity statins and fewer used nonstatin cholesterol medications than historical controls. Additionally, since the guideline release, more patients are adherent to statin therapy than historical controls. This study provides managed care organizations with valuable information regarding the effect of the 2013 ACC/AHA guideline.", 
    "119": "No outside funding or services were received for this work. Outside of the current study, Bellows has received research funding from Biogen Idec, Regeneron Pharmaceuticals, Myriad Genetic Laboratories, Shire Development, and Bristol-Myers Squibb and an honorariam from Avanir Pharmaceuticals. Voelker received summer intern support from Pfizer and the AMCP Foundation during the time of this study. The remaining authors have nothing to disclose. All authors contributed to study concept and design and to the revision of the manuscript. Bellows, Olsen, and Voelker collected the data, assisted by Wander; data interpretation was performed primarily by Bellows, along with Olsen and Voelker and assisted by Wander. The manuscript was primarily written by Bellows, along with the other authors.", 
    "120": "BACKGROUND Is the timing of dosing for amlodipine and atorvastatin important with regard to therapeutic efficacy? To answer this question, we designed an outpatient, practice-based, case-control study lasting 8 weeks. MATERIAL AND METHODS Two hundred patients were divided into 2 groups: in Group I, patients were provided with a single pill containing amlodipine/atorvastatin (5/20 mg) to be taken each night at 10 pm, and in Group II, patients were taking amlodipine (5 mg) and atorvastatin (20 mg) each morning at 7 am. RESULTS Our results indicated no obvious difference in blood pressure control between the 2 groups. Taking amlodipine at night not only lowered blood pressure, but it also provided better control during the peak blood pressure in the morning. Hypercholesterolemia control in the 2 groups was also not significantly different, taking atorvastatin in the morning was as effective as dosing at night in patients with hypercholesterolemia. While the carotid IMT, hs-CRP, and LVMI were significantly lower after treatment, no differences were found between the 2 groups. Although no obvious difference was found in adverse drug reactions between the 2 groups, compliance was much better in the single-pill group than in patients taking the 2 medications separately. CONCLUSIONS In conclusion, single-pill amlodipine-atorvastatin taken at night can lower blood pressure and reduce the morning peak blood pressure levels the next day. Additionally, this dosing method could improve patient adherence to the therapy.", 
    "121": "Fusidic acid (FA), which was approved in the 1960s in many European and Asian countries, has gained renewed interest due to its continued effectiveness against methicillin-resistant Staphylococcus aureus As rhabdomyolysis has been reported upon coadministration of FA with statins, we aimed to elucidate the underlying molecular mechanisms that contribute to FA-statin drug-drug interactions. Because of the association between rhabdomyolysis and increased exposure to statins, we investigated if cytochrome P450 (CYP) enzymes and transporters involved in the disposition of various statins are inhibited by FA. FA was found to inhibit BCRP and OATP1B1 but not P-gp. In overexpressing cell systems, FA inhibited BCRP-mediated efflux (50% inhibitory concentration [IC50], ∼50 to 110 μM) and OATP1B1-mediated uptake (IC50, ∼4 to 35 μM) of statins at clinically relevant concentrations achievable in the intestine and liver (based on a 550-mg oral dose of FA, the expected maximum theoretical gastrointestinal concentration is ∼4 mM, and the maximum total or unbound concentration in the inlet to the liver was reported to be up to 223 μM or 11 μM, respectively, upon multiple dosing). Similarly, FA inhibited metabolism of statins in human liver microsomes (IC50, ∼17 to 195 μM). These data suggest that FA inhibits at least 3 major dispositional pathways (BCRP, OATP1B1, and CYP3A) and thus affects the clearance of several statins. We confirmed that FA is eliminated via phase 1 metabolism (primarily via CYP3A); however, there is also some phase 2 metabolism (mediated primarily by UGT1A1). Taken together, these data provide evidence for molecular mechanisms that may explain the occurrence of rhabdomyolysis when FA is administered with statins.", 
    "122": "There is sufficient evidence that statins have a protective role against breast cancer proliferation and recurrence, but treatment predictive biomarkers are lacking. Breast cancer cell lines displaying diverse sensitivity to atorvastatin were subjected to global transcriptional profiling and genes significantly altered by statin treatment were identified. Atorvastatin treatment strongly inhibited proliferation in estrogen receptor (ER) negative cell lines and a commensurate response was also evident on the genome-wide transcriptional scale, with ER negative cells displaying a robust deregulation of genes involved in the regulation of cell cycle progression and apoptosis. Interestingly, atorvastatin upregulated genes involved in the cholesterol biosynthesis pathway in all cell lines, irrespective of sensitivity to statin treatment. However, the level of pathway induction; measured as the fold change in transcript levels, was inversely correlated to the effect of statin treatment on cell growth. High expression of cholesterol biosynthesis genes before treatment was associated with resistance to statin therapy in cell lines and clinical biopsies. Furthermore, high expression of cholesterol biosynthesis genes was independently prognostic for a shorter recurrence-free and overall survival, especially among ER positive tumors. Dysregulation of cholesterol biosynthesis is therefore predictive for both sensitivity to anti-cancer statin therapy and prognosis following primary breast cancer diagnosis.", 
    "123": "The use of low-density lipoprotein cholesterol (LDL-C)-lowering medications has led to a significant reduction of cardiovascular risk in both primary and secondary prevention. Statin therapy, one of the cornerstones for the prevention and treatment of cardiovascular disease (CVD), has been demonstrated to be effective in lowering LDL-C levels and in reducing the risk for CVD and is generally well-tolerated. However, compliance with statins remains suboptimal. One of the main reasons is limitations by adverse events, notably myopathies, which can lead to non-compliance with the prescribed statin regimen. Reducing the burden of elevated LDL-C levels is critical in patients with CVD as well as in patients with very high baseline levels of LDL-C (e.g. patients with familial hypercholesterolaemia), as statin therapy is insufficient for optimally reducing LDL-C below target values. In this review, we discuss alternative treatment options after maximally tolerated doses of statin therapy, including ezetimibe, proprotein convertase subtilisin/kexin type 9 (PCSK9) inhibitors, and cholesteryl ester transfer protein (CETP) inhibitors. Difficult-to-treat patients may benefit from combination therapy with ezetimibe or a PCSK9 inhibitor (evolocumab or alirocumab, which are now available). Updates of treatment guidelines are needed to guide the management of patients who will best benefit from these new treatments.", 
    "124": "A transgenic cell line stably expressing the human organic anion transporting polypeptide (OATP1B1) was established. Human Embryonic Kidney 293 (HEK293) cell line stably expressing OATP1B1*1a sequence was amplified through PCR with the extracted total RNA as templates from human liver, then subcloned into the plasmid pMD19-T and verified by sequencing. OATP1B1*1b/OATP1B1*15 mutant sequences were obtained by site-directed mutation PCR with pMD19-T/ OATP1B1*1a as templates. The plasmids pcDNA3.1(+)/OATP1B1*1a, *1b and *15 were constructed and transfected into HEK293 cell line using Lipofectamine 2000 transfection reagent. Several stable transfected clones were obtained after selection with G418. Using rosuvastatin as a probe substrate of OATP1B1, the intracellular rosuvastatin accumulation in HEK293 and HEK-OATP1B1*1a, *1b and *15 monoclone cells were validated by a ultra-performance liquid chromatography-tandem mass spectrometry. OATP1B1 mRNA and protein expression were detected by RT-PCR and Western blot, respectively. The results from RT-PCR, rosuvastatin uptake and Western blot assay indicated that human OATP1B1 was highly expressed in transfected cells compared with controls. The HEK-293 cell lines stably expressing human OATP1B1-wild and variant (HEK-OATP1B1, *1b and *15) are potential models to study drug transport in vitro.", 
    "125": "Drug coupons are widely used, but their effects are not well understood.", 
    "126": "To quantify the effect of coupons on statin use and expenditures.", 
    "127": "Retrospective cohort analysis of IMS Health LRx LifeLink database.", 
    "128": "U.S. retail pharmacy transactions.", 
    "129": "Incident statin users who initiated branded atorvastatin or rosuvastatin between June 2006 and February 2013.", 
    "130": "Monthly statin utilization (pill-days of therapy), switching (filling a different statin), termination (failure to refill statin for 6 mo), and out-of-pocket and total costs.", 
    "131": "Of 1.1 million incident atorvastatin and rosuvastatin users, 2% used a coupon for at least one statin fill. At 1 year, compared with noncoupon users, those who used a statin coupon on their first fill were dispensed an equal number of monthly pill-days (23.7 vs 23.8), were less likely to switch statins (14.4% vs 16.3%), and were less likely to have terminated statin therapy (31.3% vs 39.2%). At 4 years, coupon users were more likely to have switched (45.5% vs 40.8%) and less likely to have terminated statin therapy (50.6% vs 61.1%) compared with noncoupon users. Those who used greater numbers of coupons were substantially less likely to switch and terminate statin therapies. Monthly out-of-pocket costs were lower among coupon than noncoupon users at 1 year ($9.7 vs $15.1), but total monthly costs were qualitatively similar ($115.5 vs $116.9). At 4 years, monthly out-of-pocket costs among coupon users remained lower ($14.3 vs $16.6) compared with noncoupon users. Sensitivity analyses supported the main results.", 
    "132": "Coupons for branded statins are associated with higher utilization and lower rates of discontinuation and short-term switching to other statin products.", 
    "133": "DL_F Notation is an easy-to-understand, standardized atom typesetting expression for molecular simulations for a range of organic force field (FF) schemes such as OPLSAA, PCFF, and CVFF. It is implemented within DL_FIELD, a software program that facilitates the setting up of molecular FF models for DL_POLY molecular dynamics simulation software. By making use of the Notation, a single core conversion module (the DL_F conversion Engine) implemented within DL_FIELD can be used to analyze a molecular structure and determine the types of atoms for a given FF scheme. Users only need to provide the molecular input structure in a simple xyz format and DL_FIELD can produce the necessary force field file for DL_POLY automatically. In commensurate with the development concept of DL_FIELD, which placed emphasis on robustness and user friendliness, the Engine provides a single-step solution to setup complex FF models. This allows users to switch from one of the above-mentioned FF seamlessly to another while at the same time provides a consistent atom typing that is expressed in a natural chemical sense.", 
    "134": "Primary care facilities are the base for hypercholesterolemia treatment. However, data regarding the effectiveness of lipid management in primary care are lacking.", 
    "135": "To evaluate lipid management in the primary care setting in China, we compared patients' characteristics and lipid management outcomes between 6100 outpatients treated at primary care versus 19,217 patients in non-primary settings using data from the DYSlipidemia International Study-China (DYSIS-CHINA). Compared to patients treated at non-primary hospitals, patients who received treatment at primary settings were younger, thinner, and were more likely to be female and to have a family history of premature CVD. Overall, 26.8% of very high-risk and 40.8% of high-risk patients achieved the LDL-C target with primary care treatment, whereas these target rates were 41.2% (p<0.001) and 58.6% (p<0.001), respectively, among patients treated at non-primary hospitals. High-dose statin therapy was underused in primary care patients compared to non-primary hospital patients (p<0.001). Logistic regression analysis showed that female gender, diabetes, and obesity were negative factors, whereas life-style modification and use of high-dose statin (40mg/d simvastatin equivalent) were favorable factors in predicting LDL-C target attainment in the primary care setting.", 
    "136": "Sedentary life style, alcohol drinking, and use of suboptimal statin dosage are key factors that unfavorably affect the LDL-C target rate among patients treated at primary care facilities in China. Sufficient training for primary care physicians regarding proper statin use and support for the combined use of a statin with ezetimibe could promote LDL-C target attainment in primary care.", 
    "137": "The elevated cardiovascular morbidity and mortality in chronic kidney disease (CKD) is linked with endothelial dysfunction secondary to the pro-inflammatory and pro-oxidative state typical of this pathology. In consideration of the well-known pleiotropic effect of statins, we investigated the effect of cholesterol lowering treatment on endothelial dysfunction markers (MED), asymmetric dimethylarginine (ADMA), vascular cell (VCAM) and intercellular (ICAM) adhesion molecule. Plasma MED concentrations, inflammation and oxidative stress indices [Kynurenine/Tryptophan (Kyn/Trp) ratio, malondialdehyde (MDA) and allantoin/uric acid (All/UA) ratio] were measured in 30 CKD patients randomized to three cholesterol lowering regimens for 12 months (simvastatin 40mg/day, ezetimibe/simvastatin 10/20mg/day, or ezetimibe/simvastatin 10/40mg/day). Treatment significantly reduced ADMA concentrations in all patients [0.694μmol/L (0.606-0.761) at baseline vs. 0.622μmol/L (0.563-0.681) after treatment, p<0.001]. ADMA reduction was paralleled by a significant decrease of MDA, All/AU ratio and Kyn/Trp ratio, but not VCAM and ICAM plasma concentrations. Cholesterol lowering treatment was associated with a significant reduction in plasma ADMA concentrations in CKD patients. This might be mediated by reduced oxidative stress and inflammation.", 
    "138": "Decreased nitric oxide (NO) synthesis and increased NO consumption in diabetes induces the inadequate blood flow to tissues that is primarily responsible for the pathogenesis and refractoriness of diabetic skin ulcers. The present study proposed a simple and effective therapeutic strategy for diabetic skin ulcers-in situ up-regulation of endothelial nitric oxide synthase (eNOS) expression and NO synthesis by statin-loaded tissue engineering scaffold (TES). In vitro experiments on human umbilical vein endothelial cells indicated that the statin-loaded TES relieved the high-glucose induced decrease in cell viability and promoted NO synthesis under high-glucose conditions. In a rat model of diabetes, the statin-loaded TES promoted eNOS expression and NO synthesis in/around the regenerated tissues. Subsequently, accelerated vascularization and elevated blood supply were observed, followed by rapid wound healing. These findings suggest that the in situ up-regulation of eNOS/NO by a statin-loaded TES may be a useful therapeutic method for intractable diabetic skin wounds.", 
    "139": "Statins are beneficial in the treatment of cardiovascular disease (CVD), but these lipid-lowering drugs are associated with increased incidence of new on-set diabetes. The cellular mechanisms behind the development of diabetes by statins are elusive. Here we have treated mice on normal diet (ND) and high fat diet (HFD) with rosuvastatin. Under ND rosuvastatin lowered blood glucose through improved insulin sensitivity and increased glucose uptake in adipose tissue. In vitro rosuvastatin reduced insulin secretion and insulin content in islets. In the beta cell Ca(2+) signaling was impaired and the density of granules at the plasma membrane was increased by rosuvastatin treatment. HFD mice developed insulin resistance and increased insulin secretion prior to administration of rosuvastatin. Treatment with rosuvastatin decreased the compensatory insulin secretion and increased glucose uptake. In conclusion, our data shows dual effects on glucose homeostasis by rosuvastatin where insulin sensitivity is improved, but beta cell function is impaired.", 
    "140": "To study the association between statins use and liver-injury through prescription sequence symmetry analysis(PSSA)and evaluate the feasibility of the method to be used in Chinese Medical Insurance Database.", 
    "141": "The data of the patients who prescribed both statins and liver-proactive drugs in Chinese Basic Medical Insurance Database in 2013 were selected as study subjects to calculate the adjusted sequence ratio(ASR)with signal detection methods to determine the study parameters and investigate the potential association between statins use and liver-injury.", 
    "142": "In 5 649 individuals which met the inclusion criteria, the washout period was set as one month and interval period was set as 60 days. The overall ASR of statins was 1.471(95%CI: 1.395-1.550), the ASR of atorvastatin was 1.419(95% CI: 1.335-1.508), the ASR of simvastatin was 1.307(95%CI: 1.164-1.467). The positive signal was strong in 30 days interval period.", 
    "143": "PSSA indicated that there might be potential association between statins use and liver-injury, especially the uses of atorvastatin and simvastatin. This signal detection method may be a fast and effective method in drug safety evaluation and can be used in Chinese Medical Insurance Database.", 
    "144": "Based on meta-analyses, the BP-lowering effect of CPAP therapy in patients with OSA is reported to be approximately 2 to 3 mm Hg. This figure is derived from heterogeneous trials, which are often limited by poor CPAP adherence, and thus the treatment effect may possibly be underestimated. We analyzed morning BP data from three randomized controlled CPAP withdrawal trials, which included only patients with optimal CPAP compliance.", 
    "145": "Within the three trials, 149 patients with OSA who were receiving CPAP were randomized to continue therapeutic CPAP (n = 65) or to withdraw CPAP (n = 84) for 2 weeks. Morning BP was measured at home before and after sleep studies in the hospital.", 
    "146": "CPAP withdrawal was associated with a return of OSA (apnea-hypopnea index [AHI] at a baseline of 2.8/h and at follow-up of 33.2/h). Office systolic BP (SBP) increased in the CPAP withdrawal group compared with the CPAP continuation group by +5.4 mm Hg (95% CI, 1.8-8.9 mm Hg; P = .003) and in the home SBP group by +9.0 mm Hg (95% CI, 5.7-12.3 mm Hg; P < .001). Office diastolic BP (DBP) increased by +5.0 mm Hg (95% CI, 2.7-7.3 mm Hg; P < .001), and home DBP increased by +7.8 mm Hg (95% CI, 5.6-10.4 mm Hg; P < .001). AHI, baseline home SBP, use of statin drugs, sex, and the number of antihypertensive drugs prescribed were all independently associated with SBP change in multivariate analysis, controlling for age, BMI, smoking status, diabetes, and sleepiness.", 
    "147": "CPAP withdrawal results in a clinically relevant increase in BP, which is considerably higher than in conventional CPAP trials; it is also underestimated when office BP is used. Greater OSA severity is associated with a higher BP rise in response to CPAP withdrawal.", 
    "148": "ClinicalTrials.gov; No.: NCT01332175 and NCT01797653) URL: www.clinicaltrials.gov and ISRCTN registry (ISRCTN 93153804) URL: http://www.isrctn.com/.", 
    "149": "INTRODUCTION Lowering exposure to dyslipidemias is one of the biggest challenges in cardiovascular disease prevention.  OBJECTIVES The aim of the study was to describe the prevalence of dyslipidemias and treatment of hypercholesterolemia in Poland, and to assess changes since the period of 2003-2005. PATIENTS AND METHODS Two cross-sectional surveys of the random samples of the Polish population were performed in the years 2003-2005 (WOBASZ) and 2013-2014 (WOBASZ II). Interviews were carried out according to a standard questionnaire. Blood lipid levels were determined in a single laboratory in frozen samples using the enzymatic colorimetric method. RESULTS The analysis included 14151 participants aged 20-74 years (WOBASZ) and 5947 participants aged 20-99 years (WOBASZ II). In the 2013-2014 survey, hypercholesterolemia was found in 70.3% of men and 64.3% of women. Isolated hypertriglyceridemia was found in 5.6% of men and 2.4% of women. Isolated low levels of high-density lipoprotein cholesterol (HDL-C) were found in 5.1% of men and in 7.3% of women. The prevalence of hypercholesterolemia did not change significantly with regards to the 2003-2005 survey. An increase in the prevalence of hypertriglyceridemia was found in men (relative ratio [RR], 1.26; 95% confidence interval [CI], 1.03-1.55), and an increase in the prevalence of low HDL-C levels was observed in both sexes (men: RR, 2.26; 95% CI, 1.77-2.88; women: RR, 1.94; 95% CI, 1.61-2.33). There was an increase in the proportion of persons receiving high- or moderate-intensity statin therapy. However, 60,6% of persons with hypercholesterolemia were not aware of their condition, and only 6% were treated and achieved the treatment target.  CONCLUSIONS There is an urgent need for more effective strategies for the prevention and management of dyslipidemias.", 
    "150": "Regenerative periodontal therapy encompasses use of various bioactive agents that are not only inflammomodulatory but also osteoclast-inhibitory or, rather, osteostimulative. Hypolipidemic statin drugs, particularly rosuvastatin (RSV), are known to be associated with alveolar bone formation and periodontal improvements. Platelet analogs such as platelet-rich fibrin (PRF), being rich sources of growth factors, have also come into widespread periodontal regenerative use. The aim of this study is to evaluate and compare efficacy of open flap debridement (OFD) with or without PRF or PRF + 1.2% RSV gel in treatment of intrabony defects (IBDs) in patients with chronic periodontitis (CP).", 
    "151": "Ninety individuals with a total of 90 IBDs were randomly assigned to one of three treatment groups: 1) OFD alone; 2) OFD + PRF; and 3) OFD + PRF + 1.2% RSV gel placement. Measurements recorded at baseline and 9 months after surgery were: 1) plaque index (PI); 2) modified sulcus bleeding index (mSBI); 3) probing depth (PD); 4) clinical attachment level (CAL); and 5) IBD depth.", 
    "152": "Significant PI and mSBI reductions were observed in all three groups. PRF placement significantly enhanced improvements in periodontal parameters compared with OFD alone. Addition of 1.2% RSV gel to PRF resulted in significantly greater CAL gain and PD and IBD depth reductions over 9 months compared with other groups.", 
    "153": "OFD with RSV (1.2%) and PRF results in significantly greater periodontal benefits compared with OFD alone or with PRF.", 
    "154": "The ODYSSEY Japan study was designed to demonstrate the reduction in low-density lipoprotein cholesterol (LDL-C) by alirocumab as add-on to existing lipid-lowering therapy in Japanese patients with heterozygous familial hypercholesterolemia (heFH) or non-FH at high cardiovascular risk who require additional pharmacological management to achieve their LDL-C treatment goal (<2.6 or <3.1 mmol/L, depending on risk category).", 
    "155": "This randomized, double-blind, parallel-group, 52-week study was conducted in Japan. Patients (n=216) with heFH, non-FH at high cardiovascular risk with coronary disease, or classified as category III were enrolled. The prespecified safety analysis was done after the last patient completed 52 weeks. Patients were randomized (2:1, alirocumab:placebo) with stratification for heFH to s.c. alirocumab (75 mg every 2 weeks [Q2 W] with increase to 150 mg if week 8 LDL-C ≥2.6/3.1 mmol/L) or placebo for 52 weeks plus stable statin therapy. At week 24, mean±SE change in LDL-C from baseline was -62.5±1.3% in the alirocumab group and 1.6±1.8% in the placebo group (difference, -64.1±2.2%; P<0.0001); the reduction was sustained to week 52 (alirocumab, -62.5±1.4%; placebo, -3.6±1.9%). No patterns were evident between treatment groups for adverse events at 52 weeks.", 
    "156": "In high-risk Japanese patients with hypercholesterolemia on stable statin therapy, alirocumab markedly reduced LDL-C vs. placebo and was well tolerated over 52 weeks. (Circ J 2016; 80: 1980-1987).", 
    "157": "Accurate prediction of drug target activity and rational dosing regimen design require knowledge of drug concentrations at the target. It is important to understand the impact of processes such as membrane permeability, partitioning, and active transport on intracellular drug concentrations. The present study aimed to predict intracellular unbound atorvastatin concentrations and characterize the effect of enzyme-transporter interplay on these concentrations. Single-pass liver perfusion studies were conducted in rats using atorvastatin (ATV, 1 µM) alone at 4°C and at 37°C in presence of rifampin (RIF, 20 µM) and 1-aminobenzotriazole (ABT, 1 mM), separately and in combination. The unbound intracellular ATV concentration was predicted with a five-compartment explicit membrane model using the parameterized diffusional influx clearance, active basolateral uptake clearance, and metabolic clearance. Chemical inhibition of uptake and metabolism at 37°C proved to be better controls relative to studies at 4°C. The predicted unbound intracellular concentration at the end of the 50-minute perfusion in the +ABT , +ABT+RIF, and the ATV-only groups was 6.5 µM, 0.58 µM, and 5.14 µM, respectively. The predicted total liver concentrations and amount recovered in bile were within 0.94-1.3 fold of the observed value in all groups. The fold difference in total liver concentration did not always extrapolate to the fold difference in predicted unbound concentration across groups. Together, these results support the use of compartmental modeling to predict intracellular concentrations in dynamic organ-based systems. These predictions can provide insight into the role of uptake transporters and metabolizing enzymes in determining drug tissue concentrations.", 
    "158": "Statins are 3-hydroxy-3-methylglutaryl coenzyme A (HMG-CoA) reductase (HMGR) inhibitors decreasing serum cholesterol and have shown promise in cancer prevention. In this study, we demonstrated the oncogenic role of HMGR in colorectal cancer (CRC) by disclosing increased HMGR activity in CRC patients and its enhancement of anti-apoptosis and stemness. Our previous studies showed that statins containing carboxylic acid chains possessed activity against histone deacetylases (HDACs), and strengthened their anti-HDAC activity through designing HMGR-HDAC dual inhibitors, JMF compounds. These compounds exerted anti-cancer effect in CRC cells as well as in AOM-DSS and Apc(Min/+) CRC mouse models. JMF mostly regulated the genes related to apoptosis and inflammation through genome-wide ChIP-on-chip analysis, and Ingenuity Pathways Analysis (IPA) predicted their respective regulation by NR3C1 and NF-κB. Furthermore, JMF inhibited metastasis, angiogenesis and cancer stemness, and potentiated the effect of oxaliplatin in CRC mouse models. Dual HMGR-HDAC inhibitor could be a potential treatment for CRC.", 
    "159": "Dyslipidemia and apolipoprotein E4 (APOE ϵ4) allele are risk factors for age-related cognitive decline, but how these risks are modified by human immunodeficiency virus (HIV) infection is unclear.", 
    "160": "In a longitudinal nested study from the Multicenter AIDS Cohort Study, 273 HIV type 1-infected (HIV(+)) men aged 50-65 years with baseline HIV RNA <400 copies/mL and on continuous antiretroviral therapy (ART) in ≥95% of follow-up visits were matched by sociodemographic variables to 516 HIV-uninfected (HIV(-)) controls. The association between lipid markers (total cholesterol, low-density lipoprotein cholesterol [LDL-C], high-density lipoprotein cholesterol [HDL-C], and triglycerides), APOE genotype, and cognitive decline in HIV infection was examined using mixed-effects models.", 
    "161": "The median baseline age of participants was 51, 81% were white, and 89% had education >12 years. HIV(+) men had similar baseline total cholesterol and LDL-C, but lower HDL-C and higher triglycerides than controls (P < .001). Higher total cholesterol and LDL-C were associated with faster rates of cognitive decline (P < .01), whereas higher HDL-C attenuated decline (P = .02) in HIV(+) men. In HIV(+) men with elevated cholesterol, statin use was associated with a slower estimated rate of decline (P = .02). APOE ϵ4 genotype accelerated cognitive decline in HIV(+) but not HIV(-) men (P = .01), with trajectories diverging from HIV(-) ε4 carriers after age 50. Total cholesterol levels did not modify the association of ϵ4 genotype with decline (P = .9).", 
    "162": "Elevated cholesterol and APOE ϵ4 genotype are independent risk factors for cognitive decline in ART-adherent HIV(+) men aged >50 years. Treatment of dyslipidemia may be an effective strategy to reduce cognitive decline in older HIV(+) individuals.", 
    "163": "Transporter-mediated drug-drug interactions (DDIs) are a major cause of drug toxicities. Using published genome-wide association studies (GWAS) of the human metabolome, we identified 20 metabolites associated with genetic variants in organic anion transporter, OATP1B1 (P < 5 × 10(-8) ). Of these, 12 metabolites were significantly higher in plasma samples from volunteers dosed with the OATP1B1 inhibitor, cyclosporine (CSA) vs. placebo (q-value < 0.2). Conjugated bile acids and fatty acid dicarboxylates were among the metabolites discovered using both GWAS and CSA administration. In vitro studies confirmed tetradecanedioate (TDA) and hexadecanedioate (HDA) were novel substrates of OATP1B1 as well as OAT1 and OAT3. This study highlights the use of multiple datasets for the discovery of endogenous metabolites that represent potential in vivo biomarkers for transporter-mediated DDIs. Future studies are needed to determine whether these metabolites can serve as qualified biomarkers for organic anion transporters. Quantitative relationships between metabolite levels and modulation of transporters should be established.", 
    "164": "Tumor blood vessels participate in the immune response against cancer cells and we previously used pre-clinical models to demonstrate that egfl7 (VE-statin) promotes tumor cell evasion from the immune system by repressing endothelial cell activation, preventing immune cells from entering the tumor mass. In the present study, the expression levels of egfl7 and that of ICAM-1 as a marker of endothelium activation, were evaluated in peritumoral vessels of human breast cancer samples. Breast cancer samples (174 invasive and 30 in situ) from 204 patients treated in 2005 were immunostained for CD31, ICAM-1 and stained for egfl7 using in situ hybridization. The expression levels of ICAM-1 and egfl7 were assessed in peritumoral areas using semi-quantitative scales. There was a strong and significant inverse correlation between the expression of ICAM-1 and that of egfl7 in CD31(+) blood vessels. When the ICAM-1 score increased, the egfl7 score reduced significantly (P=0.004), and vice-versa (Cuzick's test for trend across ordered groups). In order to determine which gene influenced the other gene between egfl7 and ICAM-1, the expression levels of either gene were modulated in endothelial cells. Egfl7 regulated ICAM-1 expression while ICAM-1 had no effects on egfl7 expression in the same conditions. Altogether, these results provide further results that egfl7 serves a regulatory role in endothelial cell activation in relation to immune infiltration and that it is a potential therapeutic target to consider for improving anticancer immunotherapies.", 
    "165": "The increase in statin eligibility by the new cholesterol guidelines is mostly driven by the Pooled Cohort Equation (PCE) criterion (≥7.5% 10-year PCE). The impact of replacing the PCE with either the modified Framingham Risk Score (FRS) or the Systematic Coronary Risk Evaluation (SCORE) on assessment of atherosclerotic cardiovascular disease (ASCVD) risk assessment and statin eligibility remains unknown. We assessed the comparative benefits of using the PCE, FRS, and SCORE for ASCVD risk assessment in the Multi-Ethnic Study of Atherosclerosis. Of 6,815 participants, 654 (mean age 61.4 ± 10.3; 47.1% men; 37.1% whites; 27.2% blacks; 22.3% Hispanics; 12.0% Chinese-Americans) were included in analysis. Area under the curve (AUC) and decision curve analysis were used to compare the 3 risk scores. Decision curve analysis is the plot of net benefit versus probability thresholds; net benefit = true positive rate - (false positive rate × weighting factor). Weighting factor = Threshold probability/1 - threshold probability. After a median of 8.6 years, 342 (6.0%) ASCVD events (myocardial infarction, coronary heart disease death, fatal or nonfatal stroke) occurred. All 4 risk scores had acceptable discriminative ability for incident ASCVD events; (AUC [95% CI] PCE: 0.737 [0.713 to 0.762]; FRS: 0.717 [0.691 to 0.743], SCORE (high risk) 0.722 [0.696 to 0.747], and SCORE (low risk): 0.721 [0.696 to 0.746]. At the ASCVD risk threshold recommended for statin eligibility for primary prevention (≥7.5%), the PCE provides the best net benefit. Replacing the PCE with the SCORE (high), SCORE (low) and FRS results in a 2.9%, 8.9%, and 17.1% further increase in statin eligibility. The PCE has the best discrimination and net benefit for primary ASCVD risk assessment in a US-based multiethnic cohort compared with the SCORE or the FRS.", 
    "166": "Although statins have been used for the treatment of hypercholesterolemia for more than two decades, cardiovascular disease (CVD), which is related at least in part to high levels of low-density lipoprotein cholesterol (LDL-C), is the number one cause of death in Europe and the USA. Several studies have shown that the reduction in cardiovascular (CV) events is proportional to the absolute LDL-C lowering achieved with statins. In the quest for further reduction in LDL-C and CV events, new drugs that mainly support statin action have emerged. Since 2003, with the discovery of proprotein convertase subtilisin/kexin type 9 (PCSK9), which is a key factor in the LDL clearance pathway, new modalities, mainly in the form of monoclonal antibodies that block this protein (PCSK9 inhibitors), have reached phase III of clinical development with very promising efficacy and safety data. With a mean further reduction of LDL-C levels of ∼60% beyond that achieved with statins, the PCSK9 inhibitors set the bar even lower in terms of LDL-C levels. This review manuscript addresses important questions about the efficacy, safety and clinical use of PCSK9 inhibitors to evaluate the role of these agents in reducing CV risk.", 
    "167": "The cholesterol synthesis inhibitor simvastatin, which is used to treat cardiovascular diseases, has severe collateral effects. We decided to comprehensively study the effects of simvastatin in zebrafish development and in myogenesis, because zebrafish has been used as a model to human diseases, due to its handling easiness, the optical clarity of its embryos, and the availability of physiological and structural methodologies. Furthermore, muscle is an important target of the drug. We used several simvastatin concentrations at different zebrafish developmental stages and studied survival rate, morphology, and physiology of the embryos. Our results show that high levels of simvastatin induce structural damage whereas low doses induce minor structural changes, impaired movements, and reduced heart beating. Morphological alterations include changes in embryo and somite size and septa shape. Physiological changes include movement reduction and slower heartbeat. These effects could be reversed by the addition of exogenous cholesterol. Moreover, we quantified the total cell number during zebrafish development and demonstrated a large reduction in cell number after statin treatment. Since we could classify the alterations induced by simvastatin in three distinct phenotypes, we speculate that simvastatin acts through more than one mechanism and could affect both cell replication and/or cell death and muscle function. Our data can contribute to the understanding of the molecular and cellular basis of the mechanisms of action of simvastatin.", 
    "168": "Since the evidence regarding statin therapy in PAH has not been conclusive, we assessed the impact of statin therapy in PAH through a systematic review and meta-analysis of available studies. We searched selected databases up to August 1, 2015 to identify the studies investigating the effect of statin administration on PAH. Meta-analysis was performed using either a fixed-effects or random-effect model according to I(2) statistic. Meta-analysis of 8 studies with 665 patients did not suggest any significant improvement in 6-min walking distance (6MWD) by statin therapy (weighed mean difference [WMD]: -6.08 m, 95% confidence interval [CI]: -25.66, 13.50, p = 0.543; Q = 8.41, I(2) = 28.64%). Likewise, none of the other indices including pulmonary arterial pressure (WMD: -0.97 mmHg, 95%CI: -4.39, 2.44, p = 0.577; Q = 14.64, I(2) = 79.51%), right atrial pressure (WMD: 1.01 mmHg, 95%CI: -0.93, 2.96, p = 0.307; Q = 44.88, I(2) = 95.54%), cardiac index (WMD: 0.05 L/min/m(2), 95%CI: -0.05, 0.15, p = 0.323; Q = 3.82, I(2) = 21.42%), and pulmonary vascular resistance (WMD: -1.42 dyn*s/cm(5), 95%CI: -72.11, 69.27, p = 0.969; Q = 0.69, I(2) = 0%) was significantly altered by statin therapy. In conclusion, the results of the meta-analysis did not show a statistically significant effect of statin therapy in the improvement of 6MWD, pulmonary arterial pressure, right atrial pressure, cardiac index and pulmonary vascular resistance.", 
    "169": "Triglyceride-rich lipoproteins (TRLs) are causal contributors to the risk of developing coronary artery disease (CAD). Apolipoprotein C-III (apoC-III) is a component of TRLs that elevates plasma triglycerides (TGs) through delaying the lipolysis of TGs and the catabolism of TRL remnants. Recent human genetics approaches have shown that heterozygous loss-of-function mutations in APOC3, the gene encoding apoC-III, lower plasma TGs and protect from CAD. This observation has spawned new interest in therapeutic efforts to target apoC-III. Here, we briefly review both currently available as well as developing therapies for reducing apoC-III levels and function to lower TGs and cardiovascular risk. These therapies include existing options including statins, fibrates, thiazolidinediones, omega-3-fatty acids, and niacin, as well as an antisense oligonucleotide targeting APOC3 currently in clinical development. We review the mechanisms of action by which these drugs reduce apoC-III and the current understanding of how reduction in apoC-III may impact CAD risk.", 
    "170": "Endothelial nitric oxide synthase (eNOS) modulates vascular blood pressure and is predominantly expressed in endothelial cells and activated through the protein kinase B (Akt/PKB)-dependent pathway. We previously reported that 3-methylcholanthrene (3MC) activates the aryl hydrocarbon receptor (AhR) and reduces PI3K/Akt phosphorylation. This study investigated the mechanism underlying the downregulatory effects of 3-MC on nitric oxide (NO) production occurring through the AhR/RhoA/Akt-mediated mechanism. The mechanism underlying the effects of 3-MC on eNOS activity and blood pressure was examined in vitro and in vivo through genetic and pharmacological approaches. Results indicated that 3-MC modified heat shock protein 90 (HSP90), caveolin-1, dynein, and eNOS mRNA and protein expression through the AhR/RhoA-dependent mechanism in mouse cerebral vascular endothelial cells (MCVECs) and that 3-MC reduced eNOS phosphorylation through the AhR/RhoA-mediated inactivation of Akt1. The upregulation of dynein expression was associated with decreased eNOS dimer formation (eNOS dimer; an activated form of the enzyme). Coimmunoprecipitation assay results indicated that 3-MC significantly reduced the interaction between eNOS and its regulatory proteins, including Akt1 and HSP90, but increased the interaction between eNOS and caveolin-1. Immunofluorescence and Western blot analysis revealed that 3-MC reduced the amount of membrane-bound activated eNOS, and a modified Griess assay revealed that 3-MC concomitantly reduced NO production. However, simvastatin reduced 3-MC-mediated murine hypertension. Our study results indicate that AhR, RhoA, and eNOS have major roles in blood pressure regulation. Statin intervention might provide a potential therapeutic approach for reducing hypertension caused by 3-MC. J. Cell. Physiol. 232: 1020-1029, 2017. © 2016 Wiley Periodicals, Inc.", 
    "171": "The purpose of this study was to investigate the effects of three weeks of rosuvastatin (Ros) treatment alone and in combination with voluntary training (Tr) on expression of genes involved in cholesterol metabolism (LDLR, PCSK9, LRP-1, SREBP-2, IDOL, ACAT-2 and HMGCR) in the liver of eight week-old ovariectomized (Ovx) rats. Sprague Dawley rats were Ovx or sham-operated (Sham) and kept sedentary for 8 weeks under a standard diet. Thereafter, rats were transferred for three weeks in running wheel cages for Tr or kept sedentary (Sed) with or without Ros treatment (5mg/kg/day). Six groups were formed: Sham-Sed treated with saline (Sal) or Ros (Sham-Sed-Sal; Sham-Sed-Ros), Ovx-Sed treated with Sal or Ros (Ovx-Sed-Sal; Ovx-Sed-Ros), Ovx trained treated with Sal or Ros (Ovx-Tr-Sal; Ovx-Tr-Ros). Ovx-Sed-Sal rats depicted higher (P < 0.05) body weight, plasma total cholesterol (TC) and LDL-C, and liver TC content compared to Sham-Sed-Sal rats. In contrast, mRNA levels of liver PCSK9, LDLR, LRP-1 as well as plasma PCSK9 concentrations and protein levels of LRP-1 were reduced (P < 0.01) in Ovx-Sed-Sal compared to Sham-Sed-Sal rats. However, protein levels of LDLR increased (P < 0.05) in Ovx-Sed-Sal compared to Sham-Sed-Sal rats. Treatment of Ovx rats with Ros increased (P < 0.05) mRNA and protein levels of LRP-1 and PCSK9 but not mRNA levels of LDLR, while its protein abundance was reduced at the level of Sham rats. As a result, plasma LDL-C was not reduced. Exercise alone did not affect the expression of any of these markers in Ovx rats. Overall, Ros treatment corrected Ovx-induced decrease in gene expression of markers of cholesterol metabolism in liver of Ovx rats, but without reducing plasma LDL-C concentrations. Increased plasma PCSK9 levels could be responsible for the reduction of liver LDLR protein abundance and the absence of reduction of plasma LDL-C after Ros treatment.", 
    "172": "to investigate an interrelationship between pre-treatment galcetin-3 (Gal-3) level and one-year survival rate, cardiovascular events in subjects with multiple myeloma. Eighty nine subjects with full or partial remission of multiple myeloma were enrolled in the study. Patients were divided into 2 groups based on whether or not statins were included in their treatment: a statin group (n=43) and a no statin group (n=46). Among the 43 patients in the statin group, 31 patients received 20mg/day atorvastatin and 12 patients received 40-mg/day atorvastatin. None of the patients had received any lipid-modulating medications, including statins or fibrates, before enrollment. Observation period was up to 1 year. Blood samples for biomarkers measurements were collected. ELISA method for measurements of circulating level of galectin-3, interleukin-6 and NT-pro-brain natriuretic peptide were used. Lipid lowering effect in statin user was associates with declined serum Gal-3 level, whereas in not statin users similar response was not appeared. No any changes in hemodynamics and other biomarkers between both cohorts were found. Univariate logistic regression had exhibited that galtctin-3 (odds ratio [OR] = 1.17; 95% CI = 1.07-1.29; P = 0.002), NT-pro-brain natriuretic peptide (OR=1.04; 95% CI=1.02-1.10; P<0.05) and statin therapy (OR=1.07; 95% CI = 1.02-1.11; P = 0.001) predicted one-year cumulative CV events. After adjustment on statin therapy, galectin-3 remained independent predictor one-year cumulative cardiovascular events (OR=1.08; 95% CI=1.06-1.11; P=0.001). When initial serum galectin-3 level has incorporated into prediction model, statin therapy was found as predictor for improving survival in multiple myeloma patients with elevated serum galectin-3 level (>14 ng/ml). Elevated pre-treatment galectin-3 level was found a powerful predictor of positive effect of statins on survival in patients with regression of multiple myeloma.", 
    "173": "3-Hydroxy-3-methylglutaryl-coenzyme A reductase inhibitors, known as statins, are commonly prescribed for the treatment of hypercholesterolemia and cardiovascular disease. A systematic review was conducted using the keywords \"statin and prostate cancer\" within the title search engines including PubMed, Web of Science, and the Cochrane Library for relevant research work published between 2004 and December 2015. Although still premature, accumulating clinical evidence suggests that statin use may be beneficial in the prevention and/or treatment of prostate cancer. These human studies consist of meta-analyses of secondary endpoints obtained from randomized, controlled cardiovascular disease clinical trials of statins, patient database, observational studies, and a few, small case-control studies, directly addressing statin use on prostate cancer pathology and recurrence. This review summarizes and discusses the recent clinical literature on statins and prostate cancer with a recommendation to move forward with randomized, placebo-controlled clinical trials, investigating the use of statins. Additional preclinical testing of statins on prostate cancer cell lines and in vivo models is needed to elucidate pathways and determine its efficacy for prevention and/or treatment of prostate cancer, more specifically, the difference in the effectiveness of lipophilic versus hydrophilic statins in prostate cancer.", 
    "174": "To correlate BMI, lipidemic control, and statin therapy with PAD measured by ABI in low risk type 2 diabetics.", 
    "175": "A sample of 101 nonsmoking, asymptomatic type 2 diabetics (50 males, 51 females) with known glycemic (fasting blood sugar, postprandial blood sugar, glycosylated hemoglobin) and lipidemic (total cholesterol, lipoproteins, and triglycerides [TGAs]) control was taken. Vascular Doppler was used to derive ABI and PAD was defined as ABI <0.9. ABI values were compared amongst groups and P < 0.05 was considered statistically significant.", 
    "176": "We found fairly good lipid but poor glycemic control and prevalence of PAD 30%. There was insignificantly low ABI profile in patient having BMI ≥25, hyperlipidemia and absent statin therapy with odds ratio being highest for TGAs ≥150 (3.23) followed by BMI ≥25 (2.61), high-density lipoprotein ≤50 (1.61), low-density lipoprotein ≥100 (1.20), and disuse of statin (1.14) with significance only for BMI.", 
    "177": "We observed small, insignificant PAD risk by dyslipidemia or non-use of statins in low-risk ambulatory T2DM patients, not so by BMI. This suggests importance of good glycemic control, maintenance of optimum weight, and lifestyle modifications as primary prevention rather than opting for costly and inefficient secondary prevention.", 
    "178": "The issue of statin-associated cognitive impairment has been a hot topic among both patients and health care providers, especially since the U.S. Food and Drug Administration (FDA) issued a statement regarding rare postmarketing reports of ill-defined cognitive impairment associated with statin use. This statement was based on case reports, and no objective measures of cognitive function were used. Nevertheless, many patients at high risk of cardiovascular disease have expressed concerns about possible cognitive decline and may have opted to forgo statin therapy. In this overview, the evidence leading to the statement by the FDA is reviewed. Potential mechanisms of the effect of LDL cholesterol reduction and statin therapy on cognition are discussed. Evidence from observational and prospective randomized trials is summarized, leading to the conclusion that as for now, there is no good evidence that statins cause cognitive impairment to a significant degree. Reported cases seem to be rare, and a causal relationship has not been established.", 
    "179": "Risk calculation is increasingly used in lipid management, congestive heart failure, and atrial fibrillation. The risk scores are then used for decisions about statin use, anticoagulation, and implantable defibrillator use. Calculating risks for patients and making decisions based on these risks is often done at the point of care and is an additional time burden for clinicians that can be decreased by automating the tasks and using clinical decision-making support.", 
    "180": "Using Morae Recorder software, we timed 30 healthcare providers tasked with calculating the overall risk of cardiovascular events, sudden death in heart failure, and thrombotic event risk in atrial fibrillation. Risk calculators used were the American College of Cardiology Atherosclerotic Cardiovascular Disease risk calculator (AHA-ASCVD risk), Seattle Heart Failure Model (SHFM risk), and CHA2DS2VASc. We also timed the 30 providers using Ask Mayo Expert care process models for lipid management, heart failure management, and atrial fibrillation management based on the calculated risk scores. We used the Mayo Clinic primary care panel to estimate time for calculating an entire panel risk.", 
    "181": "Mean provider times to complete the CHA2DS2VASc, AHA-ASCVD risk, and SHFM were 36, 45, and 171 s respectively. For decision making about atrial fibrillation, lipids, and heart failure, the mean times (including risk calculations) were 85, 110, and 347 s respectively.", 
    "182": "Even under best case circumstances, providers take a significant amount of time to complete risk assessments. For a complete panel of patients this can lead to hours of time required to make decisions about prescribing statins, use of anticoagulation, and medications for heart failure. Informatics solutions are needed to capture data in the medical record and serve up automatically calculated risk assessments to physicians and other providers at the point of care.", 
    "183": "The link between cholesterol levels and atherosclerotic cardiovascular disease (ASCVD) is well-established. In Singapore, there is an increasing prevalence of risk factors for ASCVD. Like many Asian countries, Singapore's population is rapidly ageing and increasingly sedentary, which predisposes individuals to chronic health problems. Current international and local guidelines recommend statin therapy for the primary and secondary prevention of ASCVD. However, despite the effectiveness of statin therapy, some studies have highlighted that Asian patients with cardiovascular disease are not achieving target lipid goals. Furthermore, it is widely believed that the responses of Asians (both patients and physicians) to statin therapy are different from those of their Western counterparts. Experts convened in 2014 to determine the impact of current guidelines on clinical practice in Singapore. This review summarises the key findings and recommendations of these guidelines, and presents key principles to aid clinicians to manage the cardiovascular risk of their patients more effectively.", 
    "184": "- In various non-medical publications, red yeast rice (red fermented rice, RYR) is recommended as a cholesterol-lowering substance. This supplement contains a naturally occurring statin, namely monacolin K.- Patients who wish to use RYR should be advised to only take products from reputable pharmaceutical companies. Pharmacists can provide advice on this.- Users of RYR should be alerted to the potential drug interactions and serious risks associated with its use during pregnancy.- RYR appears to be better tolerated than statins. This difference in tolerance can be traced back to the applied dosages. On average, the daily RYR dosage contains less statin than the standard dosage for statins.- The Netherlands Food and Consumer Product Safety Authority should urgently test the RYR supplements available in the Netherlands to gain more insight into the quality of said products.- Mandatory registration of RYR as an herbal medicine appears necessary to guarantee the quality of, and monacolin levels in, the products and to reduce health risks.", 
    "185": "Inflammation may contribute to pathological associations among obesity, diabetes mellitus, and cardiovascular disease.", 
    "186": "To determine whether targeting inflammation using salsalate compared with placebo reduces progression of noncalcified coronary artery plaque.", 
    "187": "In the Targeting Inflammation Using Salsalate in Cardiovascular Disease (TINSAL-CVD) trial participants were randomly assigned between September 23, 2008, and July 5, 2012, to 30 months of salsalate or placebo in addition to standard, guideline-based therapies. Randomization was computerized and centrally allocated, with patients, health care professionals, and researchers masked to treatment assignment. Participants were overweight and obese statin-using patients with established, stable coronary heart disease.", 
    "188": "Salsalate (3.5 g/d) or placebo orally over 30 months.", 
    "189": "The primary outcome was progression of noncalcified coronary artery plaque assessed by multidetector computed tomographic angiography. Secondary outcomes were other measures of safety and efficacy.", 
    "190": "Two hundred fifty-seven participants were randomized to salsalate (n = 129) or placebo (n = 128). Their mean (SD) age was 60.8 (7.0) years, and 94.0% (236 of 251) were male. One hundred ninety participants (89 in the salsalate group and 101 in the placebo group) completed the study. Compared with baseline, there was no increase in noncalcified plaque volume in the placebo-treated patients and no difference in change between the salsalate and placebo groups (mean difference, -1 mm3; 95% CI, -11 to 9 mm3; P = .87). Salsalate treatment decreased total white blood cell, lymphocyte, monocyte, and neutrophil counts and increased adiponectin levels without change in C-reactive protein levels. Fasting glucose, triglycerides, uric acid, and bilirubin levels were decreased in the salsalate group compared with the placebo group, while hemoglobin levels were increased. Urinary albumin levels increased, with tinnitus and atrial arrhythmias more common, in the salsalate group compared with the placebo group.", 
    "191": "Salsalate when added to current therapies that include a statin does not reduce progression of noncalcified coronary plaque volume assessed by multidetector computed tomographic angiography in statin-using patients with established, stable coronary heart disease. The absence of progression of noncalcified plaque volume in the placebo group may limit interpretation of the trial results.", 
    "192": "clinicaltrials.gov Identifier: NCT00624923.", 
    "193": "The Million Hearts initiative emphasizes ABCS (aspirin for high-risk patients, blood pressure [BP] control, cholesterol level management, and smoking cessation). Evidence of the effects of drugs used to achieve ABCS has not been synthesized comprehensively in the prevention of primary atherosclerotic cardiovascular disease (ASCVD).", 
    "194": "To compare the efficacy and safety of aspirin, BP-lowering therapy, statins, and tobacco cessation drugs for fatal and nonfatal ASCVD outcomes in primary ASCVD prevention.", 
    "195": "Structured search of the Cochrane Database of Systematic Reviews, Database of Abstracts of Reviews of Effects (DARE), Health Technology Assessment Database (HTA), MEDLINE, EMBASE, and PROSPERO International Prospective Systematic Review Trial Register to identify systematic reviews published from January 1, 2005, to June 17, 2015, that reported the effect of aspirin, BP-lowering therapy, statin, or tobacco cessation drugs on ASCVD events in individuals without prevalent ASCVD. Additional studies were identified by searching the reference lists of included systematic reviews, meta-analyses, and health technology assessment reports. Reviews were selected according to predefined criteria and appraised for methodologic quality using the Assessment of Multiple Systematic Reviews (AMSTAR) tool (range, 0-11). Studies were independently reviewed for key participant and intervention characteristics. Outcomes that were meta-analyzed in each included review were extracted. Qualitative synthesis was performed, and data were analyzed from July 2 to August 13, 2015.", 
    "196": "From a total of 1967 reports, 35 systematic reviews of randomized clinical trials were identified, including 15 reviews of aspirin, 4 reviews of BP-lowering therapy, 12 reviews of statins, and 4 reviews of tobacco cessation drugs. Methodologic quality varied, but 30 reviews had AMSTAR ratings of 5 or higher. Compared with placebo, aspirin (relative risk [RR], 0.90; 95% CI, 0.85-0.96) and statins (RR, 0.75; 95% CI, 0.70-0.81) reduced the risk for ASCVD. Compared with placebo, BP-lowering therapy reduced the risk for coronary heart disease (RR, 0.84; 95% CI, 0.79-0.90) and stroke (RR, 0.64; 95% CI, 0.56-0.73). Tobacco cessation drugs increased the odds of continued abstinence at 6 months (odds ratio range, 1.82 [95% CI, 1.60-2.06] to 2.88 [95% CI, 2.40-3.47]), but the direct effects on ASCVD were poorly reported. Aspirin increased the risk for major bleeding (RR, 1.54; 95% CI, 1.30-1.82), and statins did not increase overall risk for adverse effects (RR, 1.00; 95% CI, 0.97-1.03). Adverse effects of BP-lowering therapy and tobacco cessation drugs were poorly reported.", 
    "197": "This overview demonstrates high-quality evidence to support aspirin, BP-lowering therapy, and statins for primary ASCVD prevention and tobacco cessation drugs for smoking cessation. Treatment effects of each drug can be used to enrich discussions between health care professionals and patients in primary ASCVD prevention.", 
    "198": "The American College of Cardiology/American Heart Association (ACC/AHA) and the European Society of Cardiology (ESC) guidelines both recommend lipid-lowering treatment for primary prevention based on global risk for cardiovascular disease (CVD). However, randomized clinical trials (RCTs) for statin use have included participants with specific risk-factor profiles.", 
    "199": "To evaluate the overlap between the ACC/AHA and ESC guideline recommendations and available evidence from RCTs for statin use in primary prevention of CVD.", 
    "200": "We calculated the 10-year risk for hard atherosclerotic CVD (ASCVD) following the ACC/AHA guideline, 10-year risk of CVD mortality following the ESC guideline, and we determined eligibility for each of 10 major RCTs for primary prevention of CVD. Conducted from July 2014 to August 2015, this study included 7279 individuals free of CVD, aged 45 to 75 years, examined between 1997 and 2008 for the Rotterdam Study, a prospective population-based cohort.", 
    "201": "Proportions of individuals qualifying for lipid-lowering treatment per guidelines, proportions of individuals eligible for any of the 10 RCTs, overlap between these groups, and corresponding ASCVD incidence rates.", 
    "202": "Of the 7279 individuals included in the study, 58.2% were women (n = 4238) and had a mean (SD) age of 61.1 (6.9) years. The ACC/AHA guidelines would recommend statin initiation in 4284 participants (58.9%), while the ESC guidelines would in 2399 participants (33.0%) (overlapping by 95.8% with ACC/AHA). A total of 3857 participants (53.0%) met eligibility criteria for at least 1 RCT. Recommendations from both guidelines and trial evidence overlapped for 1546 participants (21.2%), who were at high risk for ASCVD (21.5 per 1000 person-years). A further 1703 participants (23.4%) would be recommended for statins by the guidelines in the absence of direct trial evidence, while 1176 (16.2%) would have been eligible for at least 1 trial without being recommended statin treatment by any guideline. Finally, 1719 participants (23.6%) would not be recommended a statin, nor would qualify for any of the trials. These individuals had low incidence of ASCVD (3.3 per 1000 person-years).", 
    "203": "Based on this European population study, ACC/AHA and ESC prevention guidelines often did not align at the individual level. However, for one-fifth of the general population, guidelines on both sides of the Atlantic recommend statin initiation, with trial data supporting the efficacy. There should be no controversy about providing optimal preventive medication to these individuals.", 
    "204": "Chronic Kidney Disease (CKD) and, specifically, diabetic kidney disease (DKD)+, is among the fastest increasing causes of death worldwide. A better understanding of the factors contributing to the high mortality may help design novel monitoring and therapeutic approaches, since protection offered by statins in CKD patients is not satisfactory. Proprotein Convertase Subtilisin/Kexin Type 9 (PCSK9) promotes hypercholesterolemia and may be targeted therapeutically. Adding anti-PCSK9 agents to standard lipid lowering therapy further reduces the incidence of cardiovascular events.", 
    "205": "We studied plasma PCSK9 in a cross-sectional study of 134 diabetic kidney disease patients with estimated glomerular filtration rate (eGFR) categories G1-G4 and albuminuria categories A1-A3, in order to identify factors influencing plasma PCSK9 in this population.", 
    "206": "Mean±SD plasma PCSK9 levels were 309.8±113.9 ng/ml. Plasma PCSK9 was not influenced by eGFR or albuminuria, but was higher in patients on lipid lowering therapy. In univariate analysis, plasma PCSK9 showed a significant positive correlation with serum total iron binding capacity, vitamin E, plasma renin and phosphaturia, and there was a trend towards a positive correlation with total serum cholesterol. In multivariate models, only therapy with fibrate and statin, and renin remained independently correlated with plasma PCSK9. However, multivariate models explained very little of the PCSK9 variability.", 
    "207": "In DKD, therapy with lipid lowering drugs and specially the fibrate/statin combination were independently associated with higher PCSK9 levels. The biomarker potential of PCSK9 levels to identify DKD patients that may benefit from anti-PCSK9 strategies should be studied.", 
    "208": "Familial Hypercholesterolaemia (FH) is the most common monogenic disorder causing premature Coronary Artery Disease (CAD). However, the majority of people with FH are undiagnosed and under treated.", 
    "209": "To determine awareness, knowledge and practices of registered medical practitioners regarding FH in India.", 
    "210": "Physicians from a southern state of India (Tamil Nadu) who see the general cases were requested to complete a structured online survey questionnaire based on the outcomes on screening, diagnostic and service aspects of FH.", 
    "211": "A total of 133 physicians were surveyed, 27.9% perceived themselves to have above average familiarity with FH and 71.4% correctly described FH. 41.4% of physicians were unaware and unsure whether they had FH patients under their care. The awareness of specific aspects of FH were as follows: heritability 35.3%, prevalence 31.6%, typical lipid profile 34.6%, CVD relating to FH13.5%, genetic testing 33.1%, cascade screening 41.4%, preventive, management and referral services for FH 12.8%, 49.6% of them thought that the age for screening young people for FH should be 13 to 18 years. 84.2% selected GP's as the most effective health care provider for the early detection and care of FH as being useful. 69.2% selected interpretive commenting on lipid profile to highlight patients at risk of FH. 91.7% and 19.5% of physicians identified statins as monotherapy and statin with ezetimibe as combination therapy for FH, respectively.", 
    "212": "The study identified substantial deficit in the awareness and knowledge of FH among primary care physicians in Tamil Nadu. Extensive and continuous medical education programs are required to close the gap in coronary prevention.", 
    "213": "Recently, it was shown that intraindividual variation in low-density lipoprotein cholesterol (LDL-C) predicts both cerebrovascular and cardiovascular events. We aimed to examine whether this extends to cognitive function and examined possible pathways using a magnetic resonance imaging substudy.", 
    "214": "We investigated the association between LDL-C variability and 4 cognitive domains at month 30 in 4428 participants of PROSPER (PROspective Study of Pravastatin in the Elderly at Risk). Additionally, we assessed the association of LDL-C variability with neuroimaging outcomes in a subset of 535 participants. LDL-C variability was defined as the intraindividual standard deviation over 4 postbaseline LDL-C measurements, and all analyses were adjusted for mean LDL-C levels and cardiovascular risk factors.", 
    "215": "Higher LDL-C variability was associated with lower cognitive function in both the placebo and pravastatin treatment arms. Associations were present for selective attention (P=0.017 and P=0.11, respectively), processing speed (P=0.20 and P=0.029), and memory (immediate recall, P=0.002 and P=0.006; delayed recall, P=0.001 and P≤0.001). Furthermore, higher LDL-C variability was associated with lower cerebral blood flow in both trial arms (P=0.031 and P=0.050) and with greater white matter hyperintensity load in the pravastatin arm (P=0.046). No evidence was found for interaction between LDL-C variability and pravastatin treatment for both cognitive and magnetic resonance imaging outcomes.", 
    "216": "We found that higher visit-to-visit variability in LDL-C, independently of mean LDL-C levels and statin treatment, is associated with lower cognitive performance, lower cerebral blood flow, and greater white matter hyperintensity load.", 
    "217": "To examine HMG-CoA reductase inhibitor (statin) drug dispensing patterns to Nova Scotia Seniors' Pharmacare program (NSSPP) beneficiaries over a 14-year period in response to: 1) rosuvastatin market entry in 2003, 2) JUPITER trial publication in 2008, and 3) generic atorvastatin availability in 2010.", 
    "218": "All NSSPP beneficiaries who redeemed at least one prescription for a statin from April 1, 1999 to March 31, 2013 were included. Aggregated, anonymous monthly prescription counts were extracted by the Nova Scotia Department of Health and Wellness (Nova Scotia, Canada) and changes in dispensing patterns of statins were measured. Data were analyzed using descriptive analyses and interrupted time series methods.", 
    "219": "The percentage of NSSPP beneficiaries dispensed any statin increased from 5.3% in April 1999 to 20.7% in March 2013. In 1999, most NSSPP beneficiaries were dispensed either simvastatin (29.5%) or atorvastatin (28.7%). When rosuvastatin was added to the NSSPP Formulary in August 2003, prescriptions dispensed for simvastatin, lovastatin, pravastatin, and fluvastatin declined significantly (slope change, -0.0027; 95% confidence interval (CI), (-0.0046, -0.0009)). This significant decline continued following the publication of JUPITER (level change, -0.1974; 95% CI, (-0.2991, -0.0957)) and the availability of generic atorvastatin (level change, -0.2436; 95% CI, (-0.3314, -0.1558)). Atorvastatin was not significantly affected by any of the three interventions, although it maintained an overall decreasing trend. Only upon the availability of generic atorvastatin did the upward trend in rosuvastatin use decrease significantly (slope change, -0.0010, 95% CI, (-0.0015, -0.0005)).", 
    "220": "The type and rate of statins dispensed to NSSPP beneficiaries changed from 1999 to 2013 in response to the availability of new agents and publication of the JUPITER trial. The overall proportion of NSSPP beneficiaries dispensed a statin increased approximately 4-fold during the study period. In 2013, rosuvastatin was the most commonly dispensed statin (44.1%) followed by atorvastatin (39.1%).", 
    "221": "The American College of Cardiology/American Heart Association (ACC/AHA) guidelines for the management of blood cholesterol and the current European Society of Cardiology/European Atherosclerosis Society (ESC/EAS) guidelines differ in how they identify adults in need of statin therapy; furthermore, it is unclear how this difference translates into numbers and characteristics of patients recommended for treatment.", 
    "222": "To determine the effect of the ACC/AHA and ESC/EAS cholesterol guidelines when applied to a population-based sample.", 
    "223": "We used nationally representative data for 3055 adults aged 40 to 65 years from the 2007-2012 National Health and Nutrition Examination Surveys (NHANES) for the United States and for 1060 adults aged 40 to 65 years from the 2011 Nadciśnięnie Tętnicze w Polsce survey for Poland. Data analysis was conducted from May 1, 2014, to December 31, 2015.", 
    "224": "The number and characteristics of adults recommended for statin therapy according to the ACC/AHA and ESC/EAS guidelines were evaluated, and characteristics were compared between adults with discordant recommendations.", 
    "225": "The 3136 US adults in NHANES (2007-2012) aged 40 to 65 years represented 100.1 million adults; after excluding the 81 patients with missing data, these population estimates translate to 97.9 million adults. Similarly, the 1060 Polish adults in NATPOL (2011) aged 40 to 65 years represent 13.5 million adults. Using weighted data, in the United States, 43.8% (95% CI, 40.9%-46.7%) of adults would be recommended for statin therapy according to ACC/AHA guidelines and 39.1% (95% CI, 36.4%-41.8%) according to ESC/EAS guidelines. In Poland, 49.9% (95% CI, 46.9%-52.9%) of adults would be recommended for statin therapy under ACC/AHA guidelines compared with 47.6% (95% CI, 44.6%-50.7%) under ESC/EAS guidelines. Among individuals without cardiovascular disease and not currently taking statins, 11.0% of US and 10.5% of Polish adults had discordant guideline recommendations. Compared with individuals recommended for statin therapy by the ESC/EAS guidelines but not the ACC/AHA guidelines, those recommended for statin therapy under the ACC/AHA guidelines only had less chronic kidney disease; however, these individuals were also more likely to smoke, have lower high-density lipoprotein cholesterol levels, and have higher predicted 10-year risk of cardiovascular disease.", 
    "226": "Despite differences in the ACC/AHA and EAS/ESC guidelines, the numbers of adults aged 40 to 65 years recommended for cholesterol-lowering therapy under each guideline were similar when applied to nationwide representative samples from both the United States and Poland. Discordant recommendations were driven by differences in the risk equations used in the 2 guidelines and different recommendations for adults with chronic kidney disease.", 
    "227": "The role of Wharton's jelly-derived human mesenchymal stem cells (WJ-MSCs) in inhibiting muscle cell death has been elucidated in this study. Apoptosis induced by serum deprivation in mouse skeletal myoblast cell lines (C2C12) was significantly reduced when the cell lines were cocultured with WJ-MSCs. Antibody arrays indicated high levels of chemokine (C motif) ligand (XCL1) secretion by cocultured WJ-MSCs and XCL1 protein treatment resulted in complete inhibition of apoptosis in serum-starved C2C12 cells. Apoptosis of C2C12 cells and loss of differentiated C2C12 myotubes induced by lovastatin, another muscle cell death inducer, was also inhibited by XCL1 treatment. However, XCL1 treatment did not inhibit apoptosis of cell lines other than C2C12. When XCL1-siRNA pretreated WJ-MSCs were cocultured with serum-starved C2C12 cells, apoptosis was not inhibited, thus confirming that XCL1 is a key factor in preventing C2C12 cell apoptosis. We demonstrated the therapeutic effect of XCL1 on the zebrafish myopathy model, generated by knock down of a causative gene ADSSL1. Furthermore, the treatment of XCL1 resulted in significant recovery of the zebrafish skeletal muscle defects. These results suggest that human WJ-MSCs and XCL1 protein may act as promising and novel therapeutic agents for treatment of myopathies and other skeletal muscle diseases.", 
    "228": "Since the withdrawal of cerivastatin, statin-fibrate combination therapy has been questioned in China due to safety concern. The objective of this study was to evaluate the efficacy and safety profile of fenofibrate as an add-on in patients with dyslipidemia despite receiving statin therapy.", 
    "229": "This was a prospective, multi-center, single-arm, open-label study conducted in Chinese dyslipidemia patients with high CV risk. Fenofibrate (200mg daily) was added to the existing statin treatment for 8weeks. Lipid profile and safety parameters were measured and compared between baseline and after the treatment. Five hundred and six subjects were enrolled from 28 sites from 14 cities nationwide across China.", 
    "230": "After 8weeks of fenofibrate treatment, the mean blood triglyceride level decreased to 1.77mmol/L (38.1% reduction vs. 3.00mmol/L at the baseline; p<0.01). Mean high-density lipoprotein cholesterol (high density lipoprotein cholesterol) was increased to 1.22mmol/L (by 17.4% from 1.07mmol/L at the baseline; p<0.01). No case of severe muscle damage (defined as elevated creatine kinase over 5 times of upper limit of normal (ULN) or rhabdomyolysis was observed.", 
    "231": "In statin-treated patients with high CV risk who had elevated triglyceride, adding fenofibrate could improve lipid profile with acceptable safety profiles.", 
    "232": "Glucose-control has a modest beneficial effect on cardiovascular outcomes in patients with type 2 diabetes mellitus. Thus, managing other atherogenic risk factors including hypertriglyceridemia, low HDL-cholesterol and moderately elevated LDL-cholesterol levels with increased small dense LDL-cholesterol fraction, is crucial. Insulin resistance is a key pathophysiologic factor in this population. Treatment starts with lifestyle modifications, but current best programmes have not translated into positive cardiovascular outcomes. Lowering LDL-cholesterol with statins is currently the main treatment strategy, but significant residual risk remains. Attempts to elevate HDL-cholesterol and to reduce triglycerides levels, with niacin or fibrates have not improved cardiovascular prognosis, but addition of ezetimibe, or fibrates in specific patients subgroups, have shown modest benefit. Some glucose-lowering medications and bariatric surgery may also improve diabetic dyslipidemia. Results of three major cardiovascular outcome trials evaluating the effect of lowering LDL-cholesterol with PCSK9 inhibitors in large cohorts that include thousands of diabetic patients are pending.", 
    "233": "Dengue virus (DENV) susceptibility to cholesterol depleting treatments has been previously reported. There are numerous questions regarding how DENV seizes cellular machinery and cholesterol to improve viral production and the effect of cholesterol sequestering agents on the cellular antiviral response. The aim of the present study was to evaluate the mechanisms involved in the negative regulation of DENV replication induced by agents that diminish intracellular cholesterol levels. Cholesterol synthesis was pharmacologically (fluvastatin, atorvastatin, lovastatin, pravastatin and simvastatin treatment) and genetically (HMGCR‑RNAi) inhibited, in uninfected and DENV2‑infected hepatoma Huh‑7 cells. The cholesterol levels, DENV titer and cellular antiviral expression profile were evaluated. A reduction in the DENV titer, measured as plaque forming units, was observed in DENV‑infected cells following 48 h treatment with 10 µM fluvastatin, 10 µM atorvastatin, 20 µM lovastatin and 20 µM simvastatin, which achieved 70, 70, 65 and 55% DENV2 inhibition, respectively, compared with the untreated cells. In addition, the cytopathic effect was reduced in the statin‑treated DENV‑infected cells. Statins simultaneously reduced cholesterol levels at 48 h, with the exception of DENV2 infected cells. Genetic inhibition of cholesterol synthesis was performed using RNA interference for 3‑hydroxy‑3‑methylglutaryl‑CoA reductase (HMGCR‑siRNA), which indicated a slight reduction in DENV2 titer at 48 h post‑infection, however, with no significant reduction in cholesterol levels. In addition, DENV2 infection was observed to augment the intracellular cholesterol levels in all experimental conditions. Comparison between the cellular antiviral response triggered by DENV2 infection, statin treatment and HMGCR‑siRNA in infected, uninfected, treated and untreated Huh7 cells, showed different expression profiles for the antiviral genes evaluated. All downregulating cholesterol agents evaluated reduced the expression of genes associated with cellular immune and pro‑inflammatory responses. These results indicate that statin-mediated downregulation of DENV2 infectious particles number is independent of cholesterol levels and it is partially mediated by the modulation of the cellular antiviral profile.", 
    "234": "Statin prescribing and healthy lifestyles contribute to declining cardiovascular disease mortality. Recent guidelines emphasise the importance of giving lifestyle advice in association with prescribing statins but adherence to healthy lifestyle recommendations is sub-optimal. However, little is known about any change in patients' lifestyle behaviours when starting statins or of their recall of receiving advice. This study aimed to examine patients' diet and physical activity (PA) behaviours and their recall of lifestyle advice following initiation of statin prescribing in primary care.", 
    "235": "In 12 general practices, patients with a recent initial prescription of statin therapy, were invited to participate. Those who agreed received a food diary by post, to record food consumed over 4 consecutive days and return to the researcher. We also telephoned participants to administer brief validated questionnaires to assess typical daily diet (DINE) and PA level (Godin). Using the same methods, food diaries and questionnaires were repeated 3 months later. At both times participants were asked if they had changed their behaviour or received advice about their diet or PA.", 
    "236": "Of 384 invited, 122 (32 %) participated; 109 (89.3 %) completed paired datasets; 50 (45.9 %) were male; their mean age was 64 years. 53.2 % (58/109) recalled receiving lifestyle advice. Of those who did, 69.0 % (40/58) reported having changed their diet or PA, compared to 31.4 % (16/51) of those who did not recall receiving advice. Initial mean daily saturated fat intake (12.9 % (SD3.5) of total energy) was higher than recommended; mean fibre intake (13.8 g/day (SD5.5)), fruit/vegetable consumption (2.7 portions/day (SD1.3)) and PA levels (Godin score 7.1 (SD13.9)) were low. Overall, although some individuals showed evidence of behaviour change, there were no significant changes in the proportions who reported high or medium fat intake (42.2 % v 49.5 %), low fibre (51.4 % v 55.0 %), or insufficient PA (80.7 % v 83.5 %) at 3-month follow-up.", 
    "237": "Whilst approximately half of our cohort recalled receiving lifestyle advice associated with statin prescribing this did not translate into significant changes in diet or PA. Further research is needed to explore gaps between people's knowledge and behaviours and determine how best to provide advice that supports behaviour change.", 
    "238": "3-Hydroxy-3-methylglutaryl-coenzyme A lyase (HL) deficiency is characterized by tissue accumulation of 3-hydroxy-3-methylglutaric (HMG), and 3-methylglutaric (MGA) acids. Affected patients present cardiomyopathy, whose pathomechanisms are not yet established. We investigated the effects of HMG and MGA on energy and redox homeostasis in rat heart using in vivo and in vitro models. In vivo experiments showed that intraperitoneal administration of HMG and MGA decreased the activities of the respiratory chain complex II and creatine kinase (CK), whereas HMG also decreased the activity of complex II-III. Furthermore, HMG and MGA injection increased reactive species production and carbonyl formation, and decreased glutathione concentrations. Regarding the enzymatic antioxidant defenses, HMG and MGA increased glutathione peroxidase (GPx) and glutathione reductase (GR) activities, while only MGA diminished the activities of superoxide dismutase (SOD) and catalase, as well as the protein content of SOD1. Pre-treatment with melatonin (MEL) prevented MGA-induced decrease of CK activity and SOD1 levels. In vitro results demonstrated that HMG and MGA increased reactive species formation, induced lipid peroxidation and decreased glutathione. We also verified that reactive species overproduction and glutathione decrease provoked by HMG and MGA were abrogated by MEL and lipoic acid (LA), while only MEL prevented HMG- and MGA-induced lipoperoxidation. Allopurinol (ALP) also prevented reactive species overproduction caused by both metabolites. Our data provide solid evidence that bioenergetics dysfunction and oxidative stress are induced by HMG and MGA in heart, which may explain the cardiac dysfunction observed in HL deficiency, and also suggest that antioxidant supplementation could be considered as adjuvant therapy for affected patients.", 
    "239": "Rhabdomyolysis is a severe potential adverse drug reaction of statin therapy. We report a case of rhabdomyolysis due to drug-drug interaction (DDI) between atorvastatin and fluconazole and review the literature.", 
    "240": "A 70-year-old woman received atorvastatin for hyperlipidaemia without any problem for 4 years. When intravenous fluconazole was added for treating a fungal infection, rhabdomyolysis developed 2 weeks later. Removal of atorvastatin led to the resolution of her rhabdomyolysis.", 
    "241": "Our case demonstrates that in some subjects even a moderate CYP3A4 inhibitor such as fluconazole may lead to rhabdomyolysis in subjects receiving a statin.", 
    "242": "The purpose of this study was to assess the effects of 12 weeks of atorvastatin treatment on myocardial fibrosis in patients with hypertension with atherosclerosis. 15 statin-naïve participants (11 males; mean age 67±10 years) with atherosclerosis were given atorvastatin (40 mg/day) for 12 weeks and underwent echocardiography including ultrasonic tissue characterization by cyclic variation of integrated backscatter (CVIBS). Serum galectin-3 and fibrosis markers including aminoterminal propeptide of type III procollagen (PIIINP), matrix metalloproteinase-2, metalloproteinase-9, and tissue inhibitor of metalloproteinase-1 (TIMP-1) were also analyzed. After 12 weeks of atorvastatin (40 mg/day) treatment, serum total cholesterol and low-density lipoprotein cholesterol decreased significantly (204±31 to 140±24 mg/dL and 133±26 to 69±17 ng/mL, respectively, both p<0.001). In myocardial fibrosis analysis, CVIBS increased significantly (6.6±1.9 to 8.5±2.7 dB, p=0.024). In addition, the circulating fibrosis markers serum PIIINP and TIMP-1 decreased significantly (9.5±2.7 to 6.4±1.4 ng/mL, p=0.012 and 299±65 to 250±45 ng/mL, p=0.024, respectively). 12 weeks of medium dose atorvastatin treatment resulted in a significant reduction in myocardial fibrosis as evaluated by morphofunctional parameters and plasma markers of tissue fibrosis.", 
    "243": "NTC00172419; results."
}