{
    "0": "A recent explosion in the amount of cardiovascular risk and incipient, undetected subclinical cardiovascular pathology has swept across the globe. Nearly 70% of adult Americans are overweight or obese; the prevalence of visceral obesity stands at 53% and continues to rise. At any one time, 55% of the population is on a weight-loss diet, and almost all fail. Fewer than 15% of adults or children exercise sufficiently, and over 60% engage in no vigorous activity. Among adults, 11%-13% have diabetes, 34% have hypertension, 36% have prehypertension, 36% have prediabetes, 12% have both prediabetes and prehypertension, and 15% of the population with either diabetes, hypertension, or dyslipidemia are undiagnosed. About one-third of the adult population, and 80% of the obese, have fatty livers. With 34% of children overweight or obese, prevalence having doubled in just a few years, type 2 diabetes, hypertension, dyslipidemia, and fatty livers in children are at their highest levels ever. Half of adults have at least one cardiovascular risk factor. Not even 1% of the population attains ideal cardiovascular health. Despite falling coronary death rates for decades, coronary heart disease (CHD) death rates in US women 35 to 54 years of age may now be increasing because of the obesity epidemic. Up to 65% of patients do not have their conventional risk biomarkers under control. Only 30% of high risk patients with CHD achieve aggressive low density lipoprotein (LDL) targets. Of those patients with multiple risk factors, fewer than 10% have all of them adequately controlled. Even when patients are titrated to evidence-based targets, about 70% of cardiac events remain unaddressed. Undertreatment is also common. About two-thirds of high risk primary care patients are not taking needed medications for dyslipidemia. Poor patient adherence, typically below 50%, adds further difficulty. Hence, after all such fractional reductions are multiplied, only a modest portion of total cardiovascular risk burden is actually being eliminated, and the full potential of risk reduction remains unrealized. Worldwide the situation is similar, with the prevalence of metabolic syndrome approaching 50%. Primordial prevention, resulting from healthful lifestyle habits that do not permit the appearance of risk factors, is the preferred method to lower cardiovascular risk. Lowering the prevalence of obesity is the most urgent matter, and is pleiotropic since it affects blood pressure, lipid profiles, glucose metabolism, inflammation, and atherothrombotic disease progression. Physical activity also improves several risk factors, with the additional potential to lower heart rate. Given the current obstacles, success of primordial prevention remains uncertain. At the same time, the consequences of delay and inaction will inevitably be disastrous, and the sense of urgency mounts. Since most CHD events arise in a large subpopulation of low- to moderate-risk individuals, identifying a high proportion of those who will go on to develop events with accuracy remains unlikely. Without a refinement in risk prediction, the current model of targeting high-risk individuals for aggressive therapy may not succeed alone, especially given the rising burden of risk. Estimating cardiovascular risk over a period of 10 years, using scoring systems such as Framingham or SCORE, continues to enjoy widespread use and is recommended for all adults. Limitations in the former have been of concern, including the under- or over-estimation of risk in specific populations, a relatively short 10-year risk horizon, focus on myocardial infarction and CHD death, and exclusion of family history. Classification errors may occur in up to 37% of individuals, particularly women and the young. Several different scoring systems are discussed in this review. The use of lifetime risk is an important conceptual advance, since ≥90% of young adults with a low 10-year risk have a lifetime risk of ≥39%; over half of all American adults have a low 10-year risk but a high lifetime risk. At age 50 the absence of traditional risk factors is associated with extremely low lifetime risk and significantly greater longevity. Pathological and epidemiological data confirm that atherosclerosis begins in early childhood, and advances seamlessly and inexorably throughout life. Risk factors in childhood are similar to those in adults, and track between stages of life. When indicated, aggressive treatment should begin at the earliest indication, and be continued for years. For those patients at intermediate risk according to global risk scores, C-reactive protein (CRP), coronary artery calcium (CAC), and carotid intima-media thickness (CIMT) are available for further stratification. Using statins for primary prevention is recommended by guidelines, is prevalent, but remains underprescribed. Statin drugs are unrivaled, evidence-based, major weapons to lower cardiovascular risk. Even when low density lipoprotein cholesterol (LDL-C) targets are attained, over half of patients continue to have disease progression and clinical events. This residual risk is of great concern, and multiple sources of remaining risk exist. Though clinical evidence is incomplete, altering or raising the blood high density lipoprotein cholesterol (HDL-C) level continues to be pursued. Of all agents available, rosuvastatin produces the greatest reduction in LDL-C, LDL-P, and improvement in apoA-I/apoB, together with a favorable safety profile. Several recent proposals and methods to lower cardiovascular risk are reviewed. A combination of approaches, such as the addition of lifetime risk, refinement of risk prediction, guideline compliance, novel treatments, improvement in adherence, and primordial prevention, including environmental and social intervention, will be necessary to lower the present high risk burden.", 
    "1": "Coronary artery aneurysm (CAA) is defined as dilatation of the coronary artery that is more than 1.5 times the diameter of normal adjacent segments. A coronary artery with a diameter more than 2 cm is termed as 'giant aneurysm' and only a few cases have been described in the literature. In adults, CAA is predominantly atherosclerotic in origin; however, other causes include Kawasaki disease, autoimmune disease, trauma, infection, dissection, congenital malformation and angioplasty. Clinical presentation, prognosis and management of a giant CAA are not well defined due to limited experience. We present the case of a patient with giant aneurysm of the proximal segment of the right coronary artery.", 
    "2": "Cardiovascular disease (CVD) is the leading cause of morbidity and mortality not only amongst the general population, but also in patients with chronic kidney disease (CKD). Persons with CKD are much more likely to die of CVD than to experience kidney failure. Clinical trials have demonstrated that statins are gaining widespread acceptance as a principal therapy for the primary and secondary prevention of atherosclerosis and CVD. In CKD patients the role of statins in primary prevention of CVD remains to be clarified. The absolute benefit of treatment with a statin seems to be greater among nondialysis-dependent-CKD patients. Studies in end-stage renal disease patients on dialysis did not confirm these results. Recently, however, the Study of Heart and Renal Protection (SHARP) has suggested that statins with ezetimibe may be beneficial even in dialysis patients. Clinical studies with statins on proteinuria reduction and renal disease progression have yielded conflicting results. Some studies have shown a prominent reduction in proteinuria, while other studies have shown that statins had no effect or may cause proteinuria at high doses. This review examines the clinical evidence of the observed benefits of kidney function with the use of this drug category in CKD patients.", 
    "3": "Cardiovascular risk management is clearly indicated in patients with rheumatoid arthritis (RA) today because this risk is comparable to patients with diabetes. Although formal evidence of cardiovascular endpoint trials with statins and/or antihypertensives is lacking in patients with RA, there are no indications that these drugs will have limited effect. In contrast, there is accumulating evidence as to the efficacy of the use of these drugs in RA that is at least comparable to their effects in the general population. All patients with RA should therefore receive cardiovascular risk-management therapy aimed at powerful suppression of the chronic inflammatory process as well as treatment with statins and/or antihypertensives, if indicated. Obviously, monitoring in the clinical setting is necessary to document if such therapy does indeed reduce cardiovascular disease in patients with RA.", 
    "4": "While the factors for poor adherence for treatment with statins have been highlighted, the impact of their combination on adherence is not clear.", 
    "5": "To estimate adherence for statins and whether it differs according to the number of cardiovascular risk factors.", 
    "6": "A cohort study was conducted using data from the main French national health insurance system reimbursement database. Newly treated patients with statins between September 1 and December 31, 2004 were included. Patients were followed up 15 months. The cohort was split into three groups according to their number of additional cardiovascular risk factors that included age and gender, diabetes mellitus and cardiovascular disease (using co-medications as a proxy). Adherence was assessed for each group by using four parameters: (i) proportion of days covered by statins, (ii) regularity of the treatment over time, (iii) persistence, and (iv) the refill delay.", 
    "7": "16,397 newly treated patients were identified. Of these statin users, 21.7% did not have additional cardiovascular risk factors. Thirty-one percent had two cardiovascular risk factors and 47% had at least three risk factors. All the parameters showed a sub-optimal adherence whatever the group: days covered ranged from 56% to 72%, regularity ranged from 23% to 33% and persistence ranged from 44% to 59%, but adherence was better for those with a higher number of cardiovascular risk factors.", 
    "8": "The results confirm that long-term drug treatments are a difficult challenge, particularly in patients at lower risk and invite to the development of therapeutic education.", 
    "9": "Enhanced RhoA/Rho-kinase pathway plays anti-erectile role and is associated with reduced response to type 5 phosphodiesterase inhibitor (PDE5I) in diabetic animals. We tested whether adjunctive simvastatin to conventional insulin treatment would restore PDE5I-induced as well as basal erectile response in diabetic rat model of erectile dysfunction. Forty 8-week-old male Sprague-Dawley rats were equally divided into four groups, (n=10) i.e. the diabetic group (D), age-matched control (C), conventional insulin treatment (I) and adjunctive simvastatin to conventional insulin treatment (S). Following 10weeks of intraperitoneal injection of streptozotocin (STZ, 35mg/kg), the group I and S received insulin (10U NPH/day) for 4weeks. Concurrently, group S received simvastatin (20mg/kg/day). Following 14weeks of diabetes induction, basal and PDE5I (intravenous mirodenafil 1mg/kg)-elicited erectile response were assessed during cavernous nerve electrostimulation. Then, penile tissues were processed for molecular assessment. Although group I failed to restore basal and PDE5I-induced erectile response, group S showed normalized erectile responses. Furthermore, group I showed improvement of only eNOS-related pathway, whereas group S effectively controlled both eNOS-related and RhoA/Rho-kinase pathway. Conclusively, adjunctive use of simvastatin to conventional insulin treatment showed more effectiveness in restoring erectile responses of diabetic rats by controlling the RhoA/Rho-kinase pathway than conventional insulin treatment alone.", 
    "10": "Statins are best-selling medications in the management of high cholesterol and associated cardiovascular complications. They inhibit 3-hydroxy-3-methylglutaryl-coenzyme A (HMG-CoA)-reductase in order to prevent disproportionate cholesterol synthesis. Statins slow the progression of atherosclerosis, prevent the secondary cardiovascular events and improve the cardiovascular outcomes in patients with elevated cholesterol levels. The underlying mechanisms pertaining to the cardioprotective role of statins are linked with numerous pleiotropic actions including inhibition of inflammatory events and improvement of endothelial function, besides an effective cholesterol-lowering ability. Intriguingly, recent studies suggest possible interplay between statins and nuclear transcription factors like PPARs, which should also be taken into consideration while analysing the potential of statins in the management of cardiovascular complications. It could be suggested that statins have two major roles: (i) a well-established cholesterol-lowering effect through inhibition of HMG-CoA-reductase; (ii) a newly explored PPAR-activating property, which could mediate most of cardiovascular protective pleiotropic effects of statins including anti-inflammatory, antioxidant and anti-fibrotic properties. The present review addressed the underlying principles pertaining to the modulatory role of statins on PPARs.", 
    "11": "Elevated Triglyceride levels are associated with increased risk for atherosclerotic disease and additional vascular risk factors such as obesity, hypertension and impaired glucose tolerance. To estimate the individual cardiovascular risk of a patient with elevated triglycerides LDL- and HDL-cholesterol levels, concomitant diseases, composition of triglyceride rich lipoproteins and a family history for premature coronary heart disease are important. Primary goals for the management of hypertriglyceridemia are a reduction of cardiovascular risk and prevention of triglyceride associated complications such as the chylomicronemia syndrome. The basis of treatment are lifestyle changes: dietary intervention, alcohol avoidance, regular physical activity, weight loss and smoking cessation to modify risk factors. If triglyceride levels can not be sufficiently reduced by lifestyle intervention pharmacotherapy (nicotinic acid, fibrates and omega-3-acid ethyl esters) is indicated. Beyond reduction of triglyceride levels optimization of non-HDL-cholesterol by statin treatment is warranted to reduce vascular risk.", 
    "12": "The JUPITER trial is widely hailed as a landmark trial that has the potential to dramatically change the landscape of primary prevention of cardiovascular disease. Like most trials, however, it is not without its limitations. We address some of the common myths and misunderstandings that are underscored by the JUPITER trial. First, by its intentional and ill-advised exclusion of patients with low levels of high-sensitivity C-reactive protein (hsCRP), it is not possible to assess whether baseline hsCRP modifies treatment response to statins or whether it identifies patients most likely to benefit from statin therapy. Second, by stopping the trial early, one cannot rule out the possibility that the treatment benefit was overestimated and risk was underestimated, thereby precluding a reliable estimate of benefit/risk. Finally, as a consequence of early stopping, it is not possible to reliably assess the cost-effectiveness of primary prevention with rosuvastatin. Given these limitations, the attendant societal health policy implications remain largely unknown.", 
    "13": "A limited number of studies have used Tissue Doppler Imaging (TDI) to evaluate the effect of statin therapy on left ventricular dysfunction in patients with chronic heart failure. In this work, we aimed to determine whether statin administration influenced prognosis, inflammatory activation and myocardial performance evaluated by Tissue Doppler Imaging in subjects enrolled in the Daunia Heart Failure Registry, a local registry of patients with chronic heart failure.", 
    "14": "This study retrospectively analyzed 353 consecutive outpatients with chronic heart failure (mean follow-up 384 days), based on whether statin therapy was used. In all patients, several Tissue Doppler Imaging parameters were measured; circulating levels of interleukin (IL)-6, IL-10 and C-reactive protein were also assayed.", 
    "15": "Statin administration in 128 subjects with ischemic heart disease was associated with a lower incidence of adverse events (rehospitalization for HF 15% vs. 46%, p<0.001; ventricular arrhythmias 5% vs. 21%, p<0.01; cardiac death 1% vs. 8%, p<0.05), lower circulating levels of IL-6 (p<0.05) and IL-10 (p<0.01), lower rates of chronic heart failure (p<0.001) and better Tissue Doppler Imaging performance (E/E' ratio 12.82 ± 5.42 vs. 19.85 ± 9.14, p<0.001; ET: 260.62 ± 44.16 vs. 227.11 ± 37.58 ms, p<0.05; TP: 176.79 ± 49.93 vs. 136.7 ± 37.78 ms, p<0.05 and St: 352.35 ± 43.17 vs. 310.67 ± 66.46 ± 37.78 ms, p<0.05).", 
    "16": "Chronic ischemic heart failure outpatients undergoing statin treatment had fewer readmissions for adverse events, blunted inflammatory activation and improved left ventricular performance assessed by Tissue Doppler Imaging.", 
    "17": "In the present study we assessed the neuroprotective effects of simvastatin in a rodent model of experimental subarachnoid hemorrhage (SAH). Based on recent data showing the role of statins not only in lowering the level of cholesterol but also in preventing cardiac and cerebrovascular damage in risk population, and in decreasing vasospasm and delayed ischemia after aneurysmal SAH, we investigated the neuroprotective effects of intraperitoneal administration of simvastatin (40 mg/kg/day for 5 consecutive days) in Sprague-Dawley rats 30 min after SAH, as compared to vehicle-treated SAH animals. We employed a battery of well-characterized tests to assess memory, learning, motivational, balance, and behavioral performances. On days 1-4 post-SAH, simvastatin-treated rats have significantly improved beam balance scores (days 1-2, p<0.001; days 3-4, p<0.01), beam balance times (days 1-4, p<0.01), and latency to traverse the beam (days 1-3, p<0.01; day 2, p<0.005; day 4, p<0.0001) in comparison with control groups that, conversely, were not protected against SAH-related body weight changes. These results demonstrate that the administration of simvastatin may represent a beneficial therapeutic approach able to reduce post-SAH cognitive dysfunction.", 
    "18": "The main goal of meta-analysis is to combine data across studies or data sets to obtain summary estimates. In this paper, the novelty is to propose a statistical tool to assess a possible covariate imbalance in baseline variables to investigate similarity of trials. We conducted the detection of the covariate imbalance, first, through some graphical comparison of the empirical cumulative distribution functions or ECDFs, which are built by putting together arms or trials according to some risk factor, and second, through some non-parametric tests such as the Kolmogorov-Smirnov and the Anderson-Darling tests. To overcome the huge presence of ties, we conducted the statistical tests on perturbed versions of the original data sets. The applications concern two real meta-analyses of RCTs: the first one, on interferon-alpha treatment of chronic hepatitis C, with 107 studies involved, and the second one, on cholesterol-lowering treatment with statins, with 14 studies involved. The applications allow for analysis of both when risk factors reflecting demographic or clinical differences in experimental and control arms are balanced or not and when there are structural differences between the levels of some study variables, in order to proceed eventually with the pooling of the studies. We developed our suggestion, which is a quantitative way to assess combinability in meta-analysis, only with respect to RCTs, but it could be applied to a minor extent to non-RCTs.", 
    "19": "To guide resource allocation, policy makers need evidence of the cost-effectiveness of interventions. We summarized such evidence on selected interventions to reduce sodium intake that would be intended as population-wide approaches to control hypertension.", 
    "20": "We conducted a comprehensive literature review of journal articles published in English from January 2000 to May 2010 by searching the databases of PubMed, EMBASE, MEDLINE, and EconLit. We selected original research articles for abstracting the evidence on cost-effectiveness of interventions, cost savings and the costs of intervention implementation.", 
    "21": "From the 53 references obtained from the literature search, we identified 11 original research articles that provided relevant information on the medical cost savings, implementation costs, or cost-effectiveness of interventions to reduce sodium intake. The interventions were low in cost, e. g., one study showed that the cost ranged from US$ 0.03 to 0.32 per person per year for awareness campaign through mass media outlets and government regulations on food products in low and middle-income countries. Population-wide interventions for salt reduction are very cost-effective such as only ARS$ 151 per disability-adjusted life-year (DALY) saved in Argentina, whereas statin therapy to lower high cholesterol was $ 70,994 per DALY saved. Another study showed that sodium reduction could save US$ 18 billion in annual US healthcare costs by reducing sodium intake to 2300 mg/day.", 
    "22": "The literature provided economic evidence that was in favor of population-wide interventions designed to reduce sodium intake. Reducing the intake of sodium through such initiatives might be one of the best buys in public health. However, the small body of literature and hypothetical scenarios in most studies might limit policy implications of the findings.", 
    "23": "Apolipoprotein B (ApoB) is a superior predictor of low-density-lipoprotein (LDL) particle number and cardiovascular disease (CVD) risk compared with LDL-cholesterol (LDL-C) levels. Current evidence has shown a degree of discordance between LDL-C with ApoB levels among patients not receiving lipid-lowering therapy. The extent of this discordance among patients receiving LDL-lowering therapies however is less clear.", 
    "24": "We performed a post hoc analysis of the InPractice data looking at the concordance between LDL-C, non-high density lipoprotein-cholesterol (nonHDL-C) and total cholesterol with ApoB values. The study involved 786 high-risk CVD patients from 34 primary care centers initially treated with simvastatin (S) 40 mg at baseline subsequently randomized to adding ezetimibe 10 mg to S 40 mg (E/S40) or changed to atorvastatin (A) 40 mg or to rosuvastatin (R) 5-10 mg for 6 weeks.", 
    "25": "At 6 weeks after treatment, the association between LDL-C and ApoB values for the different treatment regimes were similar; Pearson's correlation coefficients between LDL-C and ApoB were 0.84 (E/S40), 0.82 (A), and 0.83 (R). Overall, ApoB appeared to have a slightly greater correlation with nonHDL-C than with LDL-C across all treatment groups, for baseline and posttreatment values. The analysis of quintile frequencies showed a similar pattern; the proportion of patients who had values that fell in the same quintile post treatment for ApoB and LDL-C levels were 52.2% (E/S40), 44.5% (A), and 49.4% (R). Concordance between ApoB and nonHDL-C was 60.6% (E/S40), 62.4% (A), and 61.8% (R). Kappa analysis confirmed fair agreement between LDL-C and ApoB levels for all treatment groups; 0.59 (E/S40), 0.54 (A), and 0.56(R).", 
    "26": "We showed that the association between ApoB and LDL-C is similar across different lipid-lowering treatment regimes, which suggests that the use of different lipid-lowering agent confers similar ability to predict ApoB levels. When determining CVD risk at an individual patient level, limitation exists when using LDL-C or nonHDL-C per se as risk markers. In the absence of ApoB measurement, we believe that information from both LDL-C and nonHDL-C should be used together to improve the estimation of residual CVD risk among patients who are already receiving lipid lowering therapy.", 
    "27": "Many patients who could benefit from hydroxymethylglutaryl coenzyme-A reductase inhibitors (statins) are unable to take statins because of myalgias while taking previous statin therapy.", 
    "28": "The primary objective was to assess the efficacy and tolerability of once-weekly rosuvastatin in patients with documented myalgias on statins who were not currently taking a statin and not at low-density lipoprotein (LDL) goal.", 
    "29": "In this randomized, double-blind, placebo-controlled crossover study we enrolled a total of 17 Clement J. Zablocki Veterans Affairs (VA) primary care patients with a diagnosis of hyperlipidemia and a history of myalgias on statin therapy who were not currently on a statin and not at LDL goal. Two 8-week treatment phases consisted of rosuvastatin 5 mg once-weekly or matching placebo, with a dose titration to 10 mg once-weekly if not at LDL goal at week 4. The primary efficacy outcome was the difference in the mean percentage change in LDL from baseline between rosuvastatin and placebo.", 
    "30": "A significant difference in the mean percentage change in LDL from baseline for rosuvastatin vs. placebo was identified (12.2% reduction vs. 0.4% reduction, respectively; P = .002). Two of the 17 patients (11.8%) in the placebo treatment phase and three of the 15 patients (20%) in the rosuvastatin treatment phase experienced myalgias requiring cessation of therapy. In addition, three patients (20%) were able to attain LDL goal on rosuvastatin compared with zero patients (0%) on placebo.", 
    "31": "Once-weekly low-dose rosuvastatin is an effective and well-tolerated lipid-lowering therapy option for patients not at LDL goal and previously unable to tolerate statins because of a history of myalgias.", 
    "32": "Muscle pain without elevation of serum creatine phosphokinase (CPK) (myalgia) is the most common medication-related adverse effect of statin therapy; it occurs in up to 10% of patients who are prescribed statin therapy. Although much is known regarding risk factors for overt myositis, very few studies have provided information on this common form of statin intolerance.", 
    "33": "We defined a detailed clinical and laboratory phenotype of a cohort of patients referred to the lipid clinic of a governmental health maintenance organization for statin intolerance attributable to muscle pain without CPK elevation (myalgia) and characterized their response to alternative lipid-lowering therapy. Baseline and follow-up data were analyzed for 104 patients with statin intolerance attributable to myalgia and 211 statin-tolerant control patients identified from the referral population.", 
    "34": "Among patients with myalgia, more were white and had hypertension. The prevalence of known risk factors for overt myositis, including renal disease, type 2 diabetes mellitus, thyroid disease, and electrolyte abnormalities, did not differ between statin intolerant and statin tolerant patients. Although individual cases were identified in which the addition of interacting medications was temporally associated with development of statin intolerance, overall use of interacting medications was not more frequent among statin-intolerant patients. The majority of patients were intolerant of two or more statins; however, in more than one-half the cases, successful rechallenge with an alternative statin was accomplished. Despite this and extensive use of nonstatin lipid medications after lipid clinic referral, control of plasma lipoproteins remained significantly worse in statin-intolerant patients.", 
    "35": "Statin intolerance attributable to myalgia is a significant barrier to effective treatment of hyperlipidemia. Conventional clinical risk factors for myositis do not appear to predictive of statin-associated myalgia. These findings underscore the need to better define the pathophysiology of statin-induced myalgia and develop methodologies to guide treatment of statin-intolerant patients.", 
    "36": "Niacin compounds lower serum phosphorus concentrations in patients with end-stage renal disease.", 
    "37": "We evaluated the impact of extended release niacin, given in fixed-dose combination with laropiprant, a specific inhibitor of prostaglandin-mediated, niacin-induced flushing, versus placebo, on serum phosphorus concentrations measured serially (at weeks 0, 4, 8, 12, 18, 24, 30, and 36) during a 36-week randomized, controlled trial. All subjects had a confirmed diagnosis of type 2 diabetes (n = 446 niacin/laropiprant; n = 339 placebo). Estimated glomerular filtration rate ranged from 36 to 184 mL/min/1.73 m(2), with n = 111 (14.1%) having a value <60 mL/min/1.73 m(2). Subjects received one tablet daily of extended-release niacin/laropiprant (1g niacin/ 20 mg laropiprant) for the first 4 weeks, and 2 tablets once daily, thereafter, or matched placebo. Niacin lowered serum phosphorus concentrations by 0.36 mg/dL (95% CI: -0.40, -0.31; P < .001), relative to placebo, from baseline values of 3.57 and 3.56 mg/dL in the niacin and placebo groups, respectively. Subgroup analyses revealed no evidence for phosphorus-lowering effect modification by these baseline variables: glomerular filtration rate <60 (n = 111;14.1%) vs ≥60 mL/min/m(2) (n = 674; 85.9%); phosphorus ≤3.5 mg/dL (n = 392; 49.9%) vs >3.5 mg/dL (n = 393; 50.1%); or prior statin use (n = 618; 78.7%) vs nonuse (n = 167; 21.3%).", 
    "38": "These data confirm that niacin's phosphorus-lowering effects-which may have therapeutic implications for the management of hyperphosphatemia and possible prevention of cardiorenal outcomes in renal disease-extend across a broad spectrum of renal function in type 2 diabetics without stage 4 or 5 chronic kidney disease (a glomerular filtration rate ≥30 mL/min/1.73 m(2)).", 
    "39": "It has been demonstrated that the occurrence of ischemic stroke is more prevalent in AF patients, when increased levels of inflammatory markers are present.", 
    "40": "The aim of this study was to evaluate the effect of intensive cholesterol lowering therapy on inflammatory markers and evidence of thrombotic in elderly AF patients treated with OAC.", 
    "41": "34 elderly patients (69-85 yrs) were randomized to double blind treatment with atorvastatin 40 mg plus ezetimibe 10 mg (n = 17) or double placebo (n = 17) for one year. All were anticoagulated with warfarin (target INR 2.5-3.5). Every 3 months inflammatory markers and parameters for evaluation of haemostatic and fibrinolytic activity were measured.", 
    "42": "Anti-inflammatory effects in the treatment arm were reflected by a significant decrease from baseline in hs-CRP, FGF, G-CSF, GM-CSF, IL-1ra, IL-9, IL-13, IL-17 and interferon-γ (P < .05). There was no significant decrease in the control group. Endogenous thrombin potential was still present and active but decreased during treatment (P = .0005) compared to the placebo group. After 12 months treatment, a significant correlation was found between changes in endogenous thrombin potential and hs-CRP, interferon-γ and G-CSF, respectively. No hemorrhagic complications occurred.", 
    "43": "Intensive cholesterol lowering significantly reduced inflammation and was accompanied by reduced thrombin generation. Larger clinical studies should determine which inflammatory markers are most specific and sensitive for estimating the inflammatory burden in these patients and at which corresponding thrombin activity level it is beneficial and safe to add intensive cholesterol lowering therapy even if normal cholesterol levels are present.", 
    "44": "Atherosclerosis and venous thromboembolism share similar pathophysiology based on common inflammatory mediators. The dose-related effect of statin therapy in venous thromboembolism remains controversial. This study investigated whether the use of antiplatelet therapy and statins decrease the occurrence of venous thromboembolism in patients with atherosclerosis.", 
    "45": "We conducted a retrospective cohort study reviewing 1795 consecutive patients with atherosclerosis admitted to a teaching hospital between 2005 and 2010. Patients who had been treated with anticoagulation therapy were excluded. Patients who either used statins for <2 months or never used them were allocated to the nonuser group.", 
    "46": "The final analysis included 1100 patients. The overall incidence of venous thromboembolism was 9.7%. Among statin users, 6.3% (54/861) developed venous thromboembolism, compared with 22.2% (53/239) in the nonuser group (hazard ratio [HR] 0.24; P <.001). After controlling for confounding factors, statin use was still associated with a lower risk of developing venous thromboembolism (HR 0.29; P <.001). High-dose statin use (average 50.9 mg/day) (HR 0.25; P <.001) lowered the risk of venous thromboembolism compared with standard-dose statins (average 22.2 mg/day) (HR 0.38; P <.001). Dual antiplatelet therapy with aspirin and clopidogrel decreased occurrence of venous thromboembolism (HR 0.19; P <.001). Interestingly, combined statins and antiplatelet therapy further reduced the occurrence of venous thromboembolism (HR 0.16; P <.001).", 
    "47": "The use of statins and antiplatelet therapy is associated with a significant reduction in the occurrence of venous thromboembolism with a dose-related response of statins.", 
    "48": "To describe the characteristics and management of a cohort with type 2 diabetes (T2DM) <40 years.", 
    "49": "Cross-sectional study of the last visit of 648 adults attending 2 specialist centres in the UK. Differences between the lowest (≤22) vs. highest quintile (≥33) of age of diagnosis were analysed.", 
    "50": "57.9% were female; 45.5% Black or Minority Ethnic origin (91.9% of South Asian origin); median age at diagnosis was 28 years (24-31); diabetes duration of 4.0 years (1.9-7.0); BMI of 33.0 kg/m(2) (28.3-38.7). HbA1c of 8.2% (6.8-9.9) with HbA1c >7% in 70%. 71.8% had cholesterol >4 mmol/l, 54.9% triglycerides >1.7 mmol/l, 45% had hypertension, 19.8% retinopathy, 16.9% microalbuminuria. Insulin was used in 43.3%. 27.7% received antihypertensives and 31.5% a statin. Compared to the highest quintile of age of diagnosis, the lowest quintile had more often retinopathy (22.1% vs. 16.9%, p=0.021), was less on insulin (45.6% vs. 46.4%, p=0.039) and often managed with diet only (9.6% vs. 6.2%, p=0.005).", 
    "51": "These younger adults with T2DM often have inadequately treated risk factors. In particular, patients from the lowest quintile of age of diagnosis were less aggressively treated. There is a need for tailored strategies to manage this high-risk group.", 
    "52": "Infection after stroke is common and likely detrimental. Given the potent immunomodulatory properties of statins, we hypothesized that early statin use might increase the risk of infection in the immediate post stroke period.", 
    "53": "In a study cohort of 112 patients with ischemic stroke, we assessed the impact of early statin use on the risk of post stroke infection.", 
    "54": "After controlling for stroke severity and patient age, the odds ratio (OR) and 95% confidence interval (CI) for infection in the first 15 days after stroke among patients on a statin by day 3 after stroke was 7.21 (95% CI 1.40-37.98; P = .018). When controlling for univariate predictors of infection, the OR associated for infection associated with statin use actually increased, but was no longer significant (8.49 [95% CI 0.92-77.98]; P = .059). In addition, early statin use was associated with an increase in plasma interleukin-1 receptor antagonist (IL-1ra); IL-1ra was significantly higher in early statin users than in nonstatin users by day 7 after stroke.", 
    "55": "Our data suggest that early statin use appears to be associated with and increased risk of post stroke infection. This risk may, in part, be related to increases in plasma IL-1ra. If these findings are replicated in larger studies, they could have important implications for the timing of statin therapy after stroke.", 
    "56": "The Justification for the Use of Statins in Primary Prevention: An Intervention Trial Evaluating Rosuvastatin (JUPITER) reported reduced cardiovascular and all-cause mortality in patients with elevated C-reactive protein (CRP) and low LDL-cholesterol (LDL-C) levels treated with statins. The aims of this study were to determine the proportion of \"JUPITER-eligible\" Korean adults and to describe their characteristics.", 
    "57": "As many as 15,154 subjects with serum LDL-C levels <130 mg/dL were selected among 28,851 middle-aged participants (men ≥ 50 years, women ≥ 60 years) who participated in a routine health check-up program. Among the participants with LDL-C less than 130 mg/dL, only 15% had CRP levels ≥2.0 mg/L (7.9% of original participants). Subjects were divided into four groups according to CRP levels (<0.5, ≥0.5 - <1.0, ≥1.0 - <2.0, and ≥2.0 mg/L). Mean HDL-C and apolipoprotein A1 levels decreased significantly as the mean CRP values increased. The insulin and homeostasis model of insulin resistance was significantly different according to CRP quartile. The number of subjects with metabolic syndrome and its components increased significantly as the mean CRP values increased.", 
    "58": "In this Asian population, few individuals with low LDL-C levels had CRP levels ≥2.0 mg/L. Elevated CRP levels were associated with components of atherogenic dyslipidemia and insulin resistance. Additional clinical trials should be designed and performed in different ethnic groups, as different CRP cut-off levels may be required in different ethnic groups.", 
    "59": "Graft dysfunction of steatotic livers (SL) still remains a major challenge in liver transplantation. Different mechanisms are thought to be involved in the impaired tolerance of SL to ischemia-reperfusion injury. Thus, different pharmacologic strategies may need to be combined to effectively protect SL and to reduce graft dysfunction after transplantation. Therefore, we analyzed the effectiveness of a multidrug donor preconditioning (MDDP) procedure to protect SL from cold ischemia-reperfusion injury.", 
    "60": "Liver steatosis was induced by a high-carbohydrate, fat-free diet. A total of 24 Sprague-Dawley rats were divided into 3 groups (n = 8 each), including a control group with nonsteatotic livers (Con), a vehicle-treated SL group (SL-Con), and a SL group undergoing MDDP (SL-MDDP), including pentoxyphylline, glycine, deferoxamine, N-acetylcysteine, erythropoietin, melatonin, and simvastatin. MDDP was applied before liver perfusion with 4°C histidine-tryptophan-ketoglutarate (HTK) solution and organ harvest. After 24 hours of cold storage in HTK, postischemic reperfusion was performed in an isolated liver reperfusion model using 37°C Krebs-Henseleit bicarbonate buffer.", 
    "61": "After 60 minutes of reperfusion, SL showed a significant reduction of bile flow as well as a marked increase of liver enzyme levels and apoptotic cell death compared with Con. This was associated with an increased malondialdehyde formation, interleukin-1 production, and leukocytic tissue infiltration. MDDP completely abolished the inflammatory response and was capable of significantly reducing parenchymal dysfunction and injury.", 
    "62": "MDDP decreases SL injury after cold storage and reperfusion. The concept of MDDP as a simple and safe preoperative regime, thus may be of interest in clinical use, expanding the donor pool from marginal donors.", 
    "63": "To investigate the current statin use among high-risk patients with atherosclerotic cardiovascular diseases in Chinese large hospitals.", 
    "64": "Clinical history and current medication were recorded in 11 783 patients with a history of atherosclerotic cardiovascular disease (CVD) from 39 highest-ranking hospitals in 10 Chinese cities.", 
    "65": "Indication for statin use was given for all screened patients and statin was not prescribed in up to 59.6% (7022) patients. For patients with statin use, medication time was shorter than their atherosclerotic CVD history in 1120 (23.5%) patients. The proportion of statin use among patients with ischemic stroke was 19.6%, among patients with coronary heart disease without ischemic stroke was 59.2%.", 
    "66": "Statin is underused in secondary prevention among patients with atherosclerotic CVD in China. There is a large gap between guideline recommended statin use and in practice. Thus, it remains a major challenge for healthcare professionals and policy makers to resolve this problem rapidly.", 
    "67": "To study anti-inflammatory and angioprotective properties of statins in patients with systemic sclerosis (SS).", 
    "68": "Fifty SS patients enrolled in the trial were divided into two groups: the study group included 30 patients who received standard therapy and atorvastatin in a dose 10-40 mg/day, the control group (n = 20) received standard therapy alone. The blood of the patients was studied with enzyme immunoassay for concentrations of highly sensitive C-reactive protein (hs-CRP), IL-6, VCAM-1, E-selectin, WF antigen, VEGF-A, VEGF-R2. The tests were made before the treatment and after 12 months of the treatment.", 
    "69": "The levels of hs-CRP, IL-6, VCAM-1, E-selectin, WF antigen, VEGF-A and VEGF-R2 were significantly higher in the study group than in healthy donors. The controls also had elevated levels of the above substances except IL-6 and VEGF-A which elevated but not significantly. A 12-month treatment in the study group resulted in a significant lowering of hs-CRP, IL-6, WF antigen, E-selectin, VEGF-A and VEGF-R2, the number of patients with elevated IL-6, WF antigen, VEGF-R2 also reduced while in the controls the parameters did not change.", 
    "70": "Atorvastatin has anti-inflammatory and angioprotective effects in SS patients.", 
    "71": "A beneficial influence of antimalarials on lipid profile of systemic lupus erythematosus (SLE) patients has been recently claimed. In this cross-sectional study, we evaluated the effect of chloroquine on cholesterol levels of a Brazilian population with SLE. Sixty patients were studied, 95% females. Mean age was 48.7 years (SD 13.3 years). Overweight or obesity was documented in 27 cases (45%). Thirty-four patients (56.6%) were using chloroquine in standard dosage, while 33 (55%) were on corticosteroids. Hypercholesterolemia was present in 26 patients (43.3%), while low HDL cholesterol levels were seen in 18 cases (30%). Normal cholesterolemia was documented equally in users and non-users of antimalarials (P > 0.20). After adjustment for statin and corticosteroid intake by multivariate analysis, cholesterol and HDL-cholesterol levels did not significantly differ in users or non-users of chloroquine (P > 0.05). There was no association of chloroquine intake with low body mass index (P = 0.314). Our findings suggest that antimalarial intake by itself does not distinguish cholesterol profiles in SLE patients.", 
    "72": "The Plasmodium falciparum lactate dehydrogenase enzyme (PfLDH) has been considered as a potential molecular target for antimalarials due to this parasite's dependence on glycolysis for energy production. Because the LDH enzymes found in P. vivax, P. malariae and P. ovale (pLDH) all exhibit ∼90% identity to PfLDH, it would be desirable to have new anti-pLDH drugs, particularly ones that are effective against P. falciparum, the most virulent species of human malaria. Our present work used docking studies to select potential inhibitors of pLDH, which were then tested for antimalarial activity against P. falciparum in vitro and P. berghei malaria in mice. A virtual screening in DrugBank for analogs of NADH (an essential cofactor to pLDH) and computational studies were undertaken, and the potential binding of the selected compounds to the PfLDH active site was analyzed using Molegro Virtual Docker software. Fifty compounds were selected based on their similarity to NADH. The compounds with the best binding energies (itraconazole, atorvastatin and posaconazole) were tested against P. falciparum chloroquine-resistant blood parasites. All three compounds proved to be active in two immunoenzymatic assays performed in parallel using monoclonals specific to PfLDH or a histidine rich protein (HRP2). The IC(50) values for each drug in both tests were similar, were lowest for posaconazole (<5 µM) and were 40- and 100-fold less active than chloroquine. The compounds reduced P. berghei parasitemia in treated mice, in comparison to untreated controls; itraconazole was the least active compound. The results of these activity trials confirmed that molecular docking studies are an important strategy for discovering new antimalarial drugs. This approach is more practical and less expensive than discovering novel compounds that require studies on human toxicology, since these compounds are already commercially available and thus approved for human use.", 
    "73": "Statins are effective in reducing cardiovascular events and are safe for almost all patients. Nevertheless, intolerance to statins is frequently faced in clinical practice. This is mostly due to muscular symptoms (myalgia with or without increase of plasma creatinine kinase) and/or elevation of hepatic aminotransferases, which overall constitutes approximately two-thirds of reported adverse events during statin therapy. These side effects raise concerns in patients as well as in doctors and are likely to reduce patients' adherence and, as a consequence, the cardiovascular benefit. Therefore, it is mandatory that clinicians improve their knowledge on the clinical aspects of muscular and hepatic side effects of statin therapy as well as their ability to manage patients with statin intolerance. Besides briefly examining the clinical aspects and the mechanisms that are proposed to be responsible for the most common statin-associated side effects, the main purpose of this article is to review the available approaches to manage statin-intolerant patients. The first step is to determine whether the adverse events are indeed related to statin therapy. If so, lowering the dosage or changing statin, alternate dosing options, or the use of nonstatin compounds may be practical strategies. The cholesterol-lowering potency as well as the usefulness of these different approaches in treating statin-intolerant patients will be examined based on currently available data. However, the cardiovascular benefit of these strategies has not been well established, so their use has to be guided by a careful clinical assessment of each patient.", 
    "74": "Lung infections are associated with acute lung injury (ALI), systemic inflammation, and vascular events. Clinical studies suggest that statins improve health outcomes of patients with pneumonia and ALI. The mechanisms by which this occurs are unknown. The aim of this study was to determine whether statins attenuate systemic inflammation and cardiovascular dysfunction related to ALI in mice. Simvastatin (SS; 20 mg/kg) or vehicle solution was instilled intraperitoneally into mice 24 h before and again just prior to intratracheal LPS instillation (1 μg/g). These mice were then anesthetized with 2.0% isoflurane and underwent a short surgical procedure to instill LPS. Four hours later, IL-6 levels in bronchoalveolar lavage fluid and in arterial and venous serum were measured. Cardiac function was evaluated using 2-D echocardiography, and endothelial function was determined using wire myography on aortic sections. LPS induced a significant increase in serum IL-6 levels. SS reduced venous (P = 0.040) but not arterial concentrations of IL-6 (P = 0.112). SS improved the maximal vasodilatory response of the aorta to ACh (P = 0.004) but not to sodium nitroprusside (P = 1.000). SS also improved cardiac output (P = 0.023). Vasodilatory response to ACh was impaired when aorta from untreated mice was incubated with ex vivo IL-6 (P = 0.004), whereas in the aorta from mice pretreated with SS, the vasodilatory response did not change with IL-6 incubation (P = 0.387). SS significantly improved LPS-induced cardiovascular dysfunction possibly by reducing systemic expression of IL-6 and its downstream signaling pathways. These findings may explain how statins improve health outcomes in patients with ALI.", 
    "75": "In mammalian cells, the enzyme 3-hydroxy-3-methylglutaryl-coenzyme A reductase (HMGR), which catalyzes the rate-limiting step in the mevalonate pathway, is ubiquitylated and degraded by the 26 S proteasome when mevalonate-derived metabolites accumulate, representing a case of metabolically regulated endoplasmic reticulum-associated degradation (ERAD). Here, we studied which mevalonate-derived metabolites signal for HMGR degradation and the ERAD step(s) in which these metabolites are required. In HMGR-deficient UT-2 cells that stably express HMGal, a chimeric protein between β-galactosidase and the membrane region of HMGR, which is necessary and sufficient for the regulated ERAD, we tested inhibitors specific to different steps in the mevalonate pathway. We found that metabolites downstream of farnesyl pyrophosphate but upstream to lanosterol were highly effective in initiating ubiquitylation, dislocation, and degradation of HMGal. Similar results were observed for endogenous HMGR in cells that express this protein. Ubiquitylation, dislocation, and proteasomal degradation of HMGal were severely hampered when production of geranylgeranyl pyrophosphate was inhibited. Importantly, inhibition of protein geranylgeranylation markedly attenuated ubiquitylation and dislocation, implicating for the first time a geranylgeranylated protein(s) in the metabolically regulated ERAD of HMGR.", 
    "76": "The purpose of this study was to determine whether cancer can be attributed to statin use among a general population of older adults in the United States with at least 3 years of follow-up.", 
    "77": "Statins are widely prescribed drugs in the United States for the management of dyslipidemia, atherosclerosis, and cardiovascular event risk reduction. Unsettled scientific debate about the association of statins with cancer continues, with high-profile studies showing conflicting results.", 
    "78": "A retrospective cohort analysis of the incidence of cancer in older adults who have and who have not used statins was performed. More than 11 million analyzable patient records from January 1990 through February 2009 were drawn from the General Electric Centricity electronic medical records database. Propensity matching found pairs of patients receiving and not receiving statin therapy who shared similar propensities for statin use.", 
    "79": "Propensity score methods matched 45,857 comparison pairs of patients taking a statin and patients not taking a statin. The average time in the database was 8 years, with pairs being followed for an average of 4.6 and 4.7 years. After matching, the incidence of cancer in patients taking a statin was 11.37% compared with 11.11% in matched patients not taking a statin. Multivariate-matched Cox regression analysis showed a nonsignificant hazard ratio of 1.04 (95% confidence interval: 0.99 to 1.09). Kaplan-Meier curves for diagnosis of any cancer up to 10 years also showed no difference for patients taking a statin and those not taking a statin.", 
    "80": "This retrospective analysis of nearly 46,000 propensity-matched pairs demonstrated no statistically significant increased risk of cancer associated with statins.", 
    "81": "Simvastatin has been shown to enhance the survival of retinal ganglion cells (RGCs) following ischemia-reperfusion (IR) injury by mediating the expression of stress proteins. The purpose of this study was to investigate the effect of simvastatin on retinal neurons and the expression of apoptotic proteins in a rat IR model. Wistar rats received intravitreal injection of simvastatin immediately after retinal reperfusion. Retinal ischemia was induced by increasing intraocular pressure to 150 mm Hg for 60 min. The number of viable RGCs was measured after retrograde labeling with Fluoro-Gold. Ischemia-induced apoptotic cell death was studied using terminal deoxynucleotidyl transferase-mediated dUTP nick end labeling (TUNEL). We found that simvastatin treatment enhanced RGC survival after retinal ischemia by approximately 40% and decreased retinal neuronal apoptosis. Using western blot analysis, we found that simvastatin upregulated the expression of Bcl-2 in the retina. In contrast, the level of the protein Bax was unaffected by simvastatin treatment. Our results suggest that RGC loss induced by retinal IR may be prevented by simvastatin and that the mechanism underlying this process possibly involves an alteration in the apoptotic pathway.", 
    "82": "Statins protect against cardiovascular-related mortality but induce skeletal muscle toxicity. To investigate mechanisms of statins, we tested the hypothesis that statins optimized cardiac mitochondrial function but impaired vulnerable skeletal muscle by inducing different level of reactive oxygen species (ROS).", 
    "83": "In atrium of patients treated with statins, ROS production was decreased and oxidative capacities were enhanced together with an extensive augmentation of mRNAs expression of peroxisome proliferator-activated receptor gamma co-activator (PGC-1) family. However, in deltoid biopsies from patients with statin-induced muscular myopathy, oxidative capacities were decreased together with ROS increase and a collapse of PGC-1 mRNA expression. Several animal and cell culture experiments were conducted and showed by using ROS scavengers that ROS production was the triggering factor responsible of atorvastatin-induced activation of mitochondrial biogenesis pathway and improvement of antioxidant capacities in heart. Conversely, in skeletal muscle, the large augmentation of ROS production following treatment induced mitochondrial impairments, and reduced mitochondrial biogenesis mechanisms. Quercetin, an antioxidant molecule, was able to counteract skeletal muscle deleterious effects of atorvastatin in rat.", 
    "84": "Our findings identify statins as a new activating factor of cardiac mitochondrial biogenesis and antioxidant capacities, and suggest the importance of ROS/PGC-1 signalling pathway as a key element in regulation of mitochondrial function in cardiac as well as skeletal muscles.", 
    "85": "Mortality in systemic lupus erythematosus (SLE) patients is influenced by an increased occurrence of severe cardiovascular complications. Statins have been proven to protect a wide spectrum of SLE patients from these complications. This study was conducted to determine the possible efficacy of atorvastatin in SLE patients as assessed by multi-detector computed tomography (MDCT)-based coronary calcium scoring and single photon emission computed tomography (SPECT) of the myocardium.", 
    "86": "Sixty SLE patients in stable clinical conditions were randomized to receive either atorvastatin (40 mg daily; n = 28) or placebo (n = 32). Clinical and biochemical evaluation together with MDCT-based coronary calcium scoring and SPECT studies (Tc-99 m sestamibi) were performed at the time of randomization and after 1 year of treatment.", 
    "87": "At randomization, SPECT revealed perfusion defects at rest in 22 (36.7%) patients and exercise-induced defects in 8 (13.3%), whereas MDCT revealed coronary calcifications in 15 subjects (25%). Coronary calcium deposits increased after 1 year in the placebo group (plaque volume change from 35.2 ± 44.9 to 62.9 ± 72.4, P < 0.05; calcium score from 32.1 ± 39.1 to 59.5 ± 64.4; P < 0.05), but not in the atorvastatin group (plaque volume 54.5 ± 62.4 vs. 51.0 ± 47.6, P not significant; calcium score 44.8 ± 50.6 vs. 54.9 ± 62.5, P not significant). The atorvastatin group showed a decrease in total serum cholesterol (from 5.1 ± 1.2 to 4.4 ± 0.7 mmol/L, P < 0.05), LDL cholesterol (2.9 ± 1.0 to 2.3 ± 0.6 mmol/L, P < 0.05), triglycerides (1.6 ± 0.6 to 1.2 ± 0.5 mmol/L, P < 0.05), and C-reactive protein (CRP) (4.4 ± 4.1 to 2.7 ± 1.7 mg/L, P < 0.05). There was no change in the mean Systemic Lupus Erythematosus Disease Activity Index (SLEDAI) score in patients from both groups. Perfusion defects observed at randomization showed no change after one year treatment with atorvastatin.", 
    "88": "In SLE patients 40 mg of atorvastatin daily for 1 year led to a decrease in serum lipids and CRP levels. Additionally the progression of atherosclerosis, as assessed by MDCT-based coronary calcium scoring, is restrained by atorvastatin treatment. The value of statin treatment in patients with SLE free from cardiovascular disease clinical symptoms should be addressed in large, prospective clinical trials.", 
    "89": "Mail order pharmacies are commonly used to deliver CVD risk factor medications. Previous studies have shown that mail order pharmacy use is associated with greater medication adherence; however, no studies have examined whether mail order pharmacy use is related to improved CVD risk factor outcomes.", 
    "90": "To examine the comparative effectiveness of mail order pharmacy vs. local pharmacy use on LDL-C control in new statin users.", 
    "91": "Observational cohort study.", 
    "92": "100,298 adult Kaiser Permanente Northern California (KPNC) members who were new users of statins between January 1, 2005 and December 31, 2007.", 
    "93": "The main outcome measure was LDL-C control in the 3-15 month period after statin therapy was initiated.", 
    "94": "After adjustment for patient, clinical, and census-block characteristics, and for potential unmeasured differences between mail order and local KPNC pharmacy users with instrumental variables analysis, 85.0% of patients who used the mail order pharmacy to deliver their statin at any time achieved target LDL-C levels compared with 74.2% of patients who only used the local KPNC pharmacy to dispense the statin (p < 0.001). Greater adjusted rates of LDL-C control in mail order pharmacy users were seen across all gender and race/ethnicity subgroups.", 
    "95": "Mail order pharmacy use was positively associated with LDL-C control in new statin users. Future research should continue to explore the relationship between mail order pharmacy use and outcomes, and address how to appropriately target mail order services to patients most likely to benefit without compromising patient choice, care, and safety.", 
    "96": "High-density lipoprotein cholesterol (HDL-C) and low-density lipoprotein cholesterol (LDL-C) are strong predictors of atherosclerosis. Statin-induced changes in the ratio of LDL-C to HDL-C (LDL-C/HDL-C) predicted atherosclerosis progression better than LDL-C or HDL-C alone. However, the best predictor of subclinical atherosclerosis remains unknown. Our objective was to investigate this issue by measuring changes in carotid intima-media thickness (IMT). A total of 1,920 subjects received health examinations in 1999, and were followed up in 2007. Changes in IMT (follow-up IMT/baseline IMT × 100) were measured by ultrasonography. Our results showed that changes in IMT after eight years were significantly related to HDL-C (inversely, P < 0.05) and to LDL-C/HDL-C ratio (P < 0.05). When the LDL-C/HDL-C ratios were divided into quartiles, analysis of covariance showed that increases in the ratio were related to IMT progression (P < 0.05). This prospective study demonstrated the LDL-C/HDL-C ratio is a better predictor of IMT progression than HDL-C or LDL-C alone.", 
    "97": "The primary defect underlying abnormalities in lipoprotein transport in type 2 diabetes is insulin resistance, which leads to increased triglycerides in the fasting and postprandial states, preponderance of small, dense LDL and low concentrations of dysfunctional HDL. Concentrations of LDL-cholesterol (LDL-C) are most often not remarkably abnormal. Based on this lipoprotein profile, it seems somewhat counterintuitive to prioritize LDL-C lowering in type 2 diabetes. Nevertheless, ≈20 years of statins trials in >18,000 diabetic patients have unequivocally established this priority. Patients with type 2 diabetes without manifest atherosclerosis should reach an LDL-C goal <100 mg/dl or a Non-HDLcholesterol (NHDL-C) goal <130 mg/dl. If their baseline LDL-C is already between 70 and 100 mg/dl LDL-C should be lowered by 30 to 40%. Thus, the majority of these patients can be managed successfully with monotherapy using standard-intensity statins (e.g. simvastatin 40 mg/d). Patients with type 2 diabetes with manifest CHD should reach an LDL-C goal <70 mg/dl or an NHDL-C goal <100 mg/dl. A sizable fraction of these patients will require high-intensity statins (e.g. atorvastatin 80 mg/d or rosuvastatin 20-40 mg/d). If LDL-C goals are still not reached or high-intensity statins are not tolerated, combination of statins with ezetimibe is advisable. In patients with persistent pronounced dyslipidemic features, i.e. high TG/low HDL-C despite maximal lifestyle intervention and optimized statin dosage, pioglitazone should be incorporated in the antidiabetic management and combinations of statins with either niacin or fenofibrate should be considered. However, it has to be recognized that evidence supporting HDL-raising therapy is currently still much weaker than evidence supporting LDL lowering with statins.", 
    "98": "Our previous studies have demonstrated that atorvastatin induces autophagy in the androgen receptor negative prostate cancer PC3 cells through inhibition of geranylgeranyl biosynthesis [Parikh et al., Prostate. 70(9): 971-981 (2010)]. This study attempts to elucidate the molecular mechanism underlying atorvastatin-induced autophagy in PC3 cells. PC3 cells were treated with atorvastatin, in combination with the inhibitors for transcription, protein translation, PI-3 kinase, mTOR, and MAP kinases. The atorvastatin-induced elevation of LC3-II was inhibited by both the translational and the transcriptional inhibitors, suggesting that the inhibition of geranylgeranyl biosynthesis by atorvastatin activates transcription of LC3, which results in elevation of LC3-II and activation of autophagy. RT-PCR and quantitative PCR assays showed that atorvastatin enhanced expression of LC3 mRNA, and addition of geranylgeraniol along with atorvastatin to the medium eliminated the enhancement, confirming the activation of transcription of LC3 is caused by atorvastatin-mediated inhibition of geranylgeranyl biosynthesis. Further, we found that both the MEK1/2 inhibitor U0126 and the JNK inhibitor SP600125, inhibited the atorvastatin-induced elevation of LC3-II, suggesting that the effect of atorvastatin on autophagy is mediated by the Erk and JNK pathways. Taken together, atorvastatin induces autophagy in prostate cancer PC3 cells through activation of LC3 transcription.", 
    "99": "Many adults are not at recommended lipid levels and the extent of treatment of dyslipidemia remains poor. We investigated the burden of cardiovascular risk and the distance of lipid fractions from the recommended targets by statin therapy and risk status in patients referred to a tertiary care lipid clinic.", 
    "100": "Assessment of cardiovascular risk factors was performed in 1657 patients, mostly dyslipidemics, referred by family physicians to our Lipid Clinic, 393 patients being under statin therapy. The shortfall of lipid fractions from the National Cholesterol Education Program Adult Treatment Panel-III (NCEP ATP-III) recommended goals was evaluated.", 
    "101": "A high prevalence of cardiovascular risk factors was found. LDL cholesterol target was reached by 20% and 45% of untreated and statin treated patients, whereas non-HDL cholesterol target by 13% and 45% of untreated and statin treated patients, respectively. LDL cholesterol was over the goal by 27% in untreated patients and by 25% in statin treated patients. More than 40% and 65% statin treated patients were taking either a low statin dose or statins with low-to-moderate LDL cholesterol lowering efficacy (<30%). A decrease in the proportion of patients at target and greater shortfalls from recommended goals were found from low to high risk categories.", 
    "102": "The shortfall in reaching lipid targets, particularly among high risk statin untreated patients, may be partly explained by delayed or even inadequate lipid lowering therapy. Shortfalls in reaching the targets are not necessarily high and might be possibly managed at a primary care level.", 
    "103": "StarD4 is a member of the StarD4 subfamily of START domain proteins with a characteristic lipid binding pocket specific for cholesterol. The objective of this study was to define StarD4 subcellular localization, regulation, and function. Immunobloting showed that StarD4 is highly expressed in the mouse fibroblast cell line 3T3-L1, in human THP-1 macrophages, Kupffer cells (liver macrophages), and hepatocytes. In 3T3-L1 cells and THP-1 macrophages, StarD4 protein appeared localized to the cytoplasm and the endoplasmic reticulum (ER). More specifically, in THP-1 macrophages StarD4 co-localized to areas of the ER enriched in Acyl-CoA:cholesterol acyltransferase-1 (ACAT-1), and was closely associated with budding lipid droplets. The addition of purified StarD4 recombinant protein to an in vitro assay increased ACAT activity 2-fold, indicating that StarD4 serves as a rate-limiting step in cholesteryl ester formation by delivering cholesterol to ACAT-1-enriched ER. In addition, StarD4 protein was found to be highly regulated and to redistribute in response to sterol levels. In summary, these observations, together with our previous findings demonstrating the ability of increased StarD4 expression to increase bile acid synthesis and cholesteryl ester formation, provide strong evidence for StarD4 as a highly regulated, non-vesicular, directional, intracellular transporter of cholesterol which plays a key role in the maintenance of intracellular cholesterol homeostasis.", 
    "104": "Alzheimer's disease (AD) is a neurodegenerative disorder characterized by progressive cognitive impairment and neuropathology. Only acetylcholinesterase inhibitors and the NMDA antagonist memantine are approved for AD treatment. Recent preclinical and epidemiological studies proposed statins as novel therapeutics for AD, but the mechanisms of action are still unknown. Here, we demonstrate that atorvastatin (80 mg/d for 14.5 months) treatment resulted in an up-regulation of the inducible isoform of haem oxygenase (HO-1), an enzyme with significant neuroprotective activity. Atorvastatin selectively increased HO-1 in the parietal cortex but not cerebellum. In contrast, HO-2 was increased in cerebellum but not parietal cortex. No changes were observed in HO-1 or HO-2 in the liver. Significant negative correlations between HO-1 and oxidative stress indices and positive correlations with glutathione levels in parietal cortex were found. HO-1 up-regulation significantly correlated with lower discrimination learning error scores in aged beagles. Reference to therapeutic applications of atorvastatin in AD is discussed.", 
    "105": "Recent publications suggest potential benefits from statins as a preventive or adjuvant therapy in sepsis. Whether ongoing statin therapy should be continued or discontinued in patients admitted in the intensive care unit (ICU) for sepsis is open to question.", 
    "106": "We retrospectively compared patients with severe sepsis and septic shock in whom statin therapy had been discontinued or continued. The primary endpoint was the number of organ failure-free days at day 14. Secondary end-points included hospital mortality and safety. The association of statin continuation with outcome was evaluated for crude analysis and after propensity score matching and adjustment. We also measured plasma atorvastatin concentrations in a separate set of ICU septic patients continuing the drug.", 
    "107": "Patients in whom statin therapy had been continued in the ICU (n = 44) had significantly more organ failure-free days (11 67891011121314 vs. 6 [0-12], mean difference of 2.34, 95%CI from 0.47 to 5.21, P = 0.03) as compared to others (n = 32). However, there were important imbalances between groups, with more hospital-acquired infections, more need for surgery before ICU admission, and a trend towards more septic shock at ICU admission in the discontinuation group. The significant association of statin continuation with organ failure free days found in the crude analysis did not persist after propensity-matching or multivariable adjustment: beta coefficients [95% CI] of 2.37 [-0.96 to 5.70] (P = 0.20) and 2.24 [-0.43 to 4.91] (P = 0.11) respectively. We found particularly high pre-dose and post-dose atorvastatin concentrations in ICU septic patients continuing the drug.", 
    "108": "Continuing statin therapy in ICU septic patients was not associated with reduction in the severity of organ failure after matching and adjustment. In addition, the very high plasma concentrations achieved during continuation of statin treatment advocates some caution.", 
    "109": "HIV infection is a disease associated with chronic inflammation and immune activation. Antiretroviral therapy reduces inflammation, but not to levels in comparable HIV-negative individuals. The HMG-coenzyme A reductase inhibitors (statins) inhibit several pro-inflammatory processes and suppress immune activation, and are a logical therapy to assess for a possible salutary effect on HIV disease progression and outcomes.", 
    "110": "Eligible patients were patients enrolled in the Johns Hopkins HIV Clinical Cohort who achieved virologic suppression within 180 days of starting a new highly active antiretroviral therapy (HAART) regimen after January 1, 1998. Assessment was continued until death in patients who maintained a virologic suppression, with right-censoring of their follow-up time if they had an HIV RNA > 500 copies/ml. Cox proportional hazards regression was used to assess statin use as a time-varying covariate, as well as other demographic and clinical factors.", 
    "111": "A total of 1538 HIV-infected patients fulfilled eligibility criteria, of whom 238 (15.5%) received a statin while taking HAART. There were 85 deaths (7 in statin users, 78 in non-users). By multivariate Cox regression, statin use was associated with a relative hazard of 0.33 (95% CI: 0.14, 0.76; P =  0.009) after adjusting for CD4, HIV-1 RNA, hemoglobin and cholesterol levels at the start of HAART, age, race, HIV risk group, prior use of ART, year of HAART start, NNRTI vs. PI-based ART, prior AIDS-defining illness, and viral hepatitis coinfection. Malignancy, non-AIDS-defining infection and liver failure were particularly prominent causes of death.", 
    "112": "Statin use was associated with significantly lower hazard of dying in these HIV-infected patients who were being effectively treated with HAART as determined by virologic suppression. Our results suggest the need for confirmation in other observational cohorts, and if confirmed, the need for a clinical trial of statin use in HIV infection.", 
    "113": "Interactions between coadministered drugs may unfavorably affect pharmacokinetics. This study evaluated whether fimasartan, an angiotensin receptor II antagonist, affected the pharmacokinetics of atorvastatin.", 
    "114": "A randomized, open-label, 2-period, 2-sequence, crossover, multiple-dosing study was conducted with 24 healthy male volunteers. Twelve subjects received 80-mg atorvastatin once daily for 7 days; later, they received 80-mg atorvastatin with 240-mg fimasartan for 7 days. Twelve other subjects received the same drugs in the opposite sequence. Blood samples were collected scheduled intervals for 24 hours after the last dosing to determine plasma concentrations of atorvastatin acid, atorvastatin lactone, 2-hydroxy atorvastatin acid, and 2-hydroxy atorvastatin lactone.", 
    "115": "Compared with atorvastatin alone, coadministration of fimasartan and atorvastatin increased the atorvastatin acid mean (95% confidence interval) maximum concentration (Cmax,ss) by 1.89-fold (1.49-2.39) and the area under the concentration curve (AUCτ,ss) by 1.19-fold (0.96-1.48). Fimasartan also increased the mean 2-hydroxy atorvastatin acid Cmax,ss and AUCτ,ss by 2.45-fold (1.80-3.35) and 1.42-fold (1.09-1.85), respectively. The Cmax,ss and AUCτ,ss of the lactone forms of atorvastatin showed smaller changes than those observed for the acidic forms.", 
    "116": "We showed that fimasartan raised plasma atorvastatin concentrations. In vitro tests suggested that this effect may have been mediated by fimasartan inhibition of organic anion-transporting polypeptide 1B1.", 
    "117": "Evidence supports the protective role of nonsteroidal anti-inflammatory drugs (NSAID) and statins against colon cancer. Experiments were designed to evaluate the efficacies atorvastatin and NSAIDs administered individually and in combination against colon tumor formation. F344 rats were fed AIN-76A diet, and colon tumors were induced with azoxymethane. One week after the second azoxymethane treatment, groups of rats were fed diets containing atorvastatin (200 ppm), sulindac (100 ppm), naproxen (150 ppm), or their combinations with low-dose atorvastatin (100 ppm) for 45 weeks. Administration of atorvastatin at 200 ppm significantly suppressed both adenocarcinoma incidence (52% reduction, P = 0.005) and multiplicity (58% reduction, P = 0.008). Most importantly, colon tumor multiplicities were profoundly decreased (80%-85% reduction, P < 0.0001) when given low-dose atorvastatin with either sulindac or naproxen. Also, a significant inhibition of colon tumor incidence was observed when given a low-dose atorvastatin with either sulindac (P = 0.001) or naproxen (P = 0.0005). Proliferation markers, proliferating cell nuclear antigen, cyclin D1, and β-catenin in tumors of rats exposed to sulindac, naproxen, atorvastatin, and/or combinations showed a significant suppression. Importantly, colon adenocarcinomas from atorvastatin and NSAIDs fed animals showed reduced key inflammatory markers, inducible nitric oxide synthase and COX-2, phospho-p65, as well as inflammatory cytokines, TNF-α, interleukin (IL)-1β, and IL-4. Overall, this is the first report on the combination treatment using low-dose atorvastatin with either low-dose sulindac or naproxen, which greatly suppress the colon adenocarcinoma incidence and multiplicity. Our results suggest that low-dose atorvastatin with sulindac or naproxen might potentially be useful combinations for colon cancer prevention in humans.", 
    "118": "To investigate the effects of simvastatin on the expression of nuclear factor-κB (NF-κB) and intercellular adhesion molecule-1 (ICAM-1) in the lung tissue of rats with lung injury induced by ischemia-reperfusion (IR) of the hind limbs.", 
    "119": "Forty-eight male adult SD rats were randomized into 6 equal groups, including a sham-operated group, an IR group, 3 IR+simvastatin groups with intragastric administration of 1, 5, or 10 mg·kg(-1)·d(-1) for 3 days, and a simvastatin control group treated with 10 mg·kg(-1)·d(-1) simvastatin. IR of the hind limbs was induced in the 4 IR groups by occlusion of bilateral femoral arteries for 2 h followed by a 3-h reperfusion. The rats were sacrificed at the end of reperfusion and the arterial blood was taken for blood gas analysis. The lungs were immediately removed for pathological examination and determination of the lung Wet/dry weight ratio (W/D), myeloperoxidase (MPO) activity and polymorphonuclear neutrophil (PMN) counting. The expression of NF-κB p65 mRNA and ICAM-1 protein in the lungs was detected using RT-PCR and Western blotting.", 
    "120": "Alveolar edema, localized pulmonary atelectasis and large amount of PMN infiltration were found in IR group, and these changes were ameliorated in the 3 simvastatin groups (S(1), S(5), S(10)). Lung W/D, MPO activity and PMN counting were significantly increased in IR group as compared with the sham-operated group (P<0.01). Lung W/D, MPO activity and PMN counting were significantly lowered in the 3 simvastatin groups as compared with IR group (P<0.01). IR-induced decrease in PaO(2) was significantly increased in the 3 simvastatin groups (P<0.01), which also showed significantly lowered expressions of NF-κB p65mRNA and ICAM-1 protein in a dose-dependent manner (P<0.01).", 
    "121": "Simvastatin attenuates lung injury induced by IR of the hind limbs in rats by suppressing the activation of NF-κB and subsequent accumulation of neutrophils mediated by ICAM-1.", 
    "122": "Abdominal aortic aneurysm (AAA) is a chronic vascular disease characterized by medial degradation and inflammation. No medical approaches have been validated for treating AAA, and therapeutic options are limited to regular surveillance leading to surgical intervention. This study aimed to investigate whether administration of Chinese red yeast rice (Monascus purpureus; RYR) suppressed angiotensin II (AngII)-induced AAA and atherosclerosis.", 
    "123": "Apolipoprotein E-deficient male mice fed a normal diet were administered either RYR extract (200 mg/kg/day) or vehicle by gavage for 1 week before initiating AngII infusion (1000 ng/kg/min) via subcutaneous osmotic pumps for 28 days. Red yeast rice extract administration significantly suppressed AngII-induced expansion of suprarenal diameter and area (P<.05). Furthermore, RYR extract significantly reduced atherosclerotic lesion areas in both the intima of aortic arches and cross sections of aortic roots (P<.05). These effects were associated with reductions of serum total cholesterol, intercellular adhesion molecule 1, vascular cell adhesion molecule 1, matrix metalloproteinase (MMP) 2 and increases of serum macrophage migration inhibitory factor, but no changes in serum interleukin (IL) 1α, IL-6, monocyte chemoattractant protein 1, MMP-9 and expression of MMP-2 and MMP-9 in aortic walls.", 
    "124": "This study demonstrated that RYR extract administration suppressed AngII-induced AAA and atherosclerosis associated with regulating inflammation responses independent of lipid-lowering effects. Red yeast rice may have preventive potential for patients with AAA.", 
    "125": "Statins have been suggested to protect against Alzheimer's disease (AD). Recently, however, we reported that aged dogs that underwent chronic statin treatment exhibited cognitive deficits compared with age matched controls. In human studies, blood levels of Coenzyme Q10 (CoQ10) decrease with statin use. CoQ10 is important for proper mitochondrial function and is a powerful antioxidant, two important factors for cognitive health in aging. Thus, the current study tested the hypothesis that CoQ10 levels in the serum and/or parietal cortex are decreased in statin treated dogs and are associated with poorer cognition. Six aged beagles (>8 years) were administered 80 mg/day of atorvastatin for 14.5 months and compared with placebo-treated animals. As predicted, serum CoQ10 was significantly lower in statin-treated dogs. Parietal cortex CoQ10 was not different between the two groups. However, poorer cognition was correlated with lower parietal cortex CoQ10. This study in dogs suggests that serum CoQ10 is reduced with atorvastatin treatment. CoQ10 levels in brain may be linked to impaired cognition in response to atorvastatin, in agreement with previous reports that statins may have a negative impact on cognition in the elderly.", 
    "126": "To assess the safety and efficacy of the Genous™ endothelial progenitor cell (EPC) capturing stent in conjunction with HmG-CoA-reductase inhibitors (statins) to stimulate EPC recruitment, in the treatment of patients with de novo coronary artery lesions.", 
    "127": "The HEALING IIB study was a multi-center, prospective trial, including 100 patients. The primary efficacy endpoint was late luminal loss by QCA at 6-month follow-up (FU). Although statin therapy increased relative EPC levels by 5.6-fold, the angiographic outcome at 6 month FU was not improved in patients with an overall in-stent late luminal loss of 0.76±0.50 mm. The composite major adverse cardiac events (MACE) rate was 9.4%, whereas 6.3% clinically justified target lesion revascularizations (TLRs) were observed. 2 Patients died within the first 30 days after stent implantation due to angiographically verified in-stent thrombosis. At 12 month FU, MACE and TLR increased to 15.6% and 11.5% respectively and stabilized until 24 month FU. 18 Month angiographic FU showed a significant decrease in late luminal loss (0.67±0.54, 11.8% reduction or 10% by matched serial analysis, P=0.001).", 
    "128": "The HEALING IIB study suggests that statin therapy in combination with the EPC capture stent does not contribute to a reduction of in-stent restenosis formation for the treatment of de novo coronary artery disease. Although concomitant statin therapy was able to stimulate EPC recruitment, it did not improve the angiographic outcome of the bio-engineered EPC capture stent. Remarkably, angiographic late loss was significantly reduced between 6 and 18 months.", 
    "129": "Phaleria macrocarpa (Scheff.) Boerl (Pm) has been shown to reduce cholesterol level in vitro and in vivo experiment.", 
    "130": "This study investigated the effects of Pm fruit on weight control and mechanistic basis of its anti-hypercholesterolemic effect in both in vivo and in vitro.", 
    "131": "In the in vivo study, thirty six male Sprague Dawley were randomized to six groups. Five groups were induced into hypercholesterolemia by giving 3% cholesterol enriched-diet for 52 days while one group acted as control. The rats were then treated with Pm extract (0, 20, 30 and 40 mg/ml) or simvastatin for 84 days. The following parameters were determined: (1) body weight, (2) blood lipid profile (total cholesterol, triglyceride, HDL and LDL) and (3) hepatic LDL receptor (160 kDa and 120 kDa) and PCSK9 proteins. In the in vitro study, HepG2 cells were cultured in serum-free RPMI supplemented with 0.2% BSA with or without LDL and in the presence of Pm extract (0, 0.1, 2, 40 and 1,000 μg/ml) or simvastatin (4.60 μg/ml) for 24h. The abundance of both LDL receptor and PCSK9 proteins and mRNA were investigated.", 
    "132": "Pm extract significantly (P<0.05) reduced body weight gain, total cholesterol, triglycerides, HDL LDL levels and upregulated hepatic LDL receptor as well as PCSK9 proteins of hypercholesterolemic rats. These results were supported by studies in HepG2 cells whereby Pm extract also significantly upregulated both LDL receptor and PCSK9 at protein and mRNA levels.", 
    "133": "This study enhances the potential usage of Pm fruit for controlling the body weight of obese people and for treating hypercholesterolemia.", 
    "134": "Despite the availability of excellent antibiotics, the mortality from community-acquired pneumonia (CAP) remains substantial. Most deaths occur during the first week of hospitalization. Because antibiotics rapidly eradicate bacteria from pulmonary secretions, an ongoing inflammatory response may be responsible for the poor outcome, and treatment with immunomodulatory drugs might be beneficial in this setting. Macrolides and statins exert a broad range of anti-inflammatory effects. Although randomized control trials have not been done, clinical evidence favors the addition of a macrolide to a beta-lactam for the treatment of pneumococcal pneumonia and supports a role for macrolides in the treatment of all-cause CAP without regard to their anti-microbial activity. The weight of several retrospective studies suggests that statins be considered in treating acute CAP. Further support for the use of statins derives from the high association between pneumonia and acute myocardial infarction. Aspirin might also be of benefit in treating patients hospitalized for pneumonia because of its anti-inflammatory activity as well as its benefits in acute myocardial infarction. Treatment of CAP with corticosteroids has yielded mixed results and the value of this approach is not well established, although further research is currently underway. Ibuprofen is not of benefit in treating sepsis in humans and glitazones may increase the risk of severe pneumonia.", 
    "135": "The evidence of the different concepts underlying the interplay between cholesterol absorption and synthesis in the context of statin and ezetimibe treatment were reviewed in the light of the eight major trials where cholesterol absorption and synthesis were analyzed on a large scale using the plasma levels of precursors of cholesterol and plant sterols. The only concept supported in all studies is a significant and consistent increase of cholesterol absorption with statin (correlated with the inhibition of synthesis) and of cholesterol synthesis with ezetimibe, whereas in combination, statin and ezetimibe reduce both cholesterol synthesis and absorption. In contrast, most of the other concepts failed to be clearly proven. At baseline, the inverse relationship between cholesterol absorption and synthesis (only examined in two studies) was found to be weak. On statin treatment, four studies showed that the changes in cholesterol synthesis and absorption, contributed less than 9% to the variability in cholesterol response to statin therapy. It has not been consistently demonstrated that good absorbers/bad synthesizers are bad responders to statin (6 studies) and good responders for ezetimibe (3 studies). There is also no clear inverse correlation between LDL reduction on statin treatment and that on ezetimibe treatment. Finally, the original idea from the first pioneer study of Miettinen et al. that, the higher the baseline intestinal ability to absorb cholesterol, the lower the benefit on the clinical cardiovascular outcomes was not reproduced in the PROSPER study. In conclusion, with the exception of a reverse effect of statin and ezetimibe on absorption and synthesis, most ideas supporting the interplay between cholesterol absorption and synthesis lacked consistency between studies. At present, the use of the plasma levels of plant sterols and cholesterol precursors as markers of cholesterol absorption and synthesis is far too limited to definitively solve these questions.", 
    "136": "We recently reported that the endogenous ATP-binding cassette transporter (ABC) A7 strongly associates with phagocytosis, being regulated by sterol regulatory element binding protein 2. We therefore examined the effect of statins on phagocytosis in vitro and in vivo through the SREBP-ABCA7. Phagocytosis was found to be enhanced by pravastatin, rosuvastatin and simvastatin and cyclodextrin in J774 macrophages, as cellular cholesterol was reduced and expressions of the cholesterol-related genes were modulated, including an increase of ABCA7 mRNA and decrease of ABCA1 mRNA. Conversely, knock-down of ABCA7 expression by siRNA ablated enhancement of phagocytosis by statins. In vivo, pravastatin enhanced phagocytosis in wild-type mice, but not in ABCA7-knockout mice. We thus concluded that statins enhance phagocytosis through the SREBP-ABCA7 pathway. These findings provide a molecular basis for enhancement of the host-defense system by statins showing that one of their \"pleiotropic\" effects is in fact achieved through their reaction to a primary target.", 
    "137": "Intravascular ultrasound (IVUS) is a novel technique that provides an accurate and reproducible method to measure atheroma burden. Statin drugs reduce both atherogenic lipoproteins and cardiovascular morbidity and mortality. Studies assessing the effect of statin treatment on atheroma burden have shown conflicting results. Hence, this meta-analysis was conducted to evaluate the impact of statin therapy on coronary atherosclerosis progression. A systematic search using PubMed, EMBASE, and Cochrane Library databases was performed. Heterogeneity of the studies was analyzed by Cochran's Q statistics. The significance of common treatment effect was assessed by computing common mean difference between the control and treatment groups. A two-sided α error of <0.05 was considered statistically significant (P<.05). Eight trials composed of 919 patients including a placebo group with 458 patients and a treatment group with 461 patients were used. Characteristics of both groups at baseline were similar without any significant difference between them. In the pooled analysis, the common mean difference of coronary atheroma volume between statin therapy and the placebo arm was -3.573 (confidence interval, -4.46 to -2.68; P<.01). This meta-analysis demonstrates that treatment with statins not only slows atherosclerotic plaque progression but may also lead to plaque regression.", 
    "138": "In this study, our aim was to evaluate the effect of a higher dose of atorvastatin on the recurrence rate of atrial fibrillation (AF) after electrical cardioversion (EC) in addition to antiarrhythmic therapy.", 
    "139": "48 patients with persistent AF were included in this study. The patients were randomized to an atorvastatin 40-mg treatment group and a control group. Atorvastatin was started 3 weeks before EC and was continued for 2 months after EC. EC was performed using biphasic shocks after 3 weeks of treatment with the orally administered anticoagulant warfarin. Lipid and inflammatory parameters (high-sensitivity C-reactive protein, white blood cell count and fibrinogen level) were evaluated at the baseline and before EC. The endpoint of this study was electrocardiographically confirmed recurrence of AF of >10 min.", 
    "140": "There were no significant differences in baseline characteristics and lipid and inflammatory marker levels between the treatment and control groups. Total cholesterol and low-density lipoprotein levels were significantly decreased in patients taking atorvastatin for 2 months compared with baseline values (174 ± 31 vs. 129 ± 25 mg/dl, p = 0.001, and 112 ± 23 vs. 62 ± 20 mg/dl, p = 0.001, respectively), while no significant change occurred in control patients (168 ± 26 vs. 182 ± 29 mg/dl, p = 0.07, and 99 ± 18 vs. 108 ± 26 mg/dl, p = 0.1, respectively). At the end of the 2-month follow-up period, 9 patients (20.5%) experienced AF recurrence, and there was no significant difference in AF recurrence rate between the treatment and control groups (26 vs. 13%; p = 0.2).", 
    "141": "Atorvastatin therapy prior to EC does not prevent the recurrence of arrhythmia in patients with persistent AF who are receiving antiarrhythmic therapy.", 
    "142": "The use of statins is well established in human therapy, and model organisms such as Saccharomyces cerevisiae are commonly used in studies of drug action at molecular and cellular levels. The investigation of the resistance mechanisms towards statins may suggest new approaches to improve therapy based on the use of statins. We investigated the susceptibility to lovastatin of S. cerevisiae strains deleted for PDR genes, responsible for exporting hydrophobic and amphiphilic drugs, such as lovastatin. Strains deleted for the genes tested, PDR1, PDR3, PDR5 and SNQ2, exhibited remarkably different phenotypes, with deletion of PDR5 causing the highest sensitivity to lovastatin. The study helped clarifying which pdr mutants to use in studies of physiological actions of statins in yeast.", 
    "143": "The goal of this study was to examine the association of the antiinflammatory interleukin-10 (IL-10) with risk of cardiovascular disease (CVD).", 
    "144": "In the PROSPER (PROspective Study of Pravastatin in the Elderly at Risk) cohort, we related baseline concentrations of circulating IL-10 to risk of CVD events in a nested case (n=819)-control (n=1618) study of 3.2 years of follow-up. Circulating IL-10 showed few strong associations with classical risk factors but was positively correlated with IL-6 and C-reactive protein. IL-10 was positively associated with risk of CVD events (odds ratio [OR] 1.17, 95% CI 1.05 to 1.31 per unit increase in log IL-10) after adjusting for classical risk factors and C-reactive protein. Furthermore, IL-10 was associated more strongly with CVD risk among those with no previous history of CVD (OR 1.42, 95% CI 1.18 to 1.70), compared with those with previous CVD (OR 1.04, 95% CI 0.90 to 1.19; P=0.018). Overall, IL-10 showed a modest ability to add discrimination to classical risk factors (C-statistic +0.005, P=0.002).", 
    "145": "Baseline circulating levels of the antiinflammatory IL-10 are positively associated with risk of CVD among the elderly without prior CVD events, although the association is less evident in those with a history of CVD. Additional epidemiological and mechanistic studies investigating the role of IL-10 in CVD are warranted.", 
    "146": "Mutations in NF1 cause neurofibromatosis type I (NF1), a disorder characterized, among other clinical manifestations, by generalized and focal bony lesions. Dystrophic scoliosis and tibial pseudoarthrosis are the most severe skeletal manifestations for which treatment is not satisfactory, emphasizing the dearth of knowledge related to the biology of NF1 in bone cells. Using reporter mice, we report here that the mouse Col2α1-Cre promoter (collagen, type II, alpha 1) is active not only in chondrocytes but also in adult bone marrow osteoprogenitors giving rise to osteoblasts. Based on this finding, we crossed the Col2α1-Cre transgenic and Nf1(flox/flox) mice to determine whether loss of Nf1 in axial and appendicular osteochondroprogenitors recapitulates the skeletal abnormalities of NF1 patients. By microtomographic and X-rays studies, we show that Nf1(Col2)(-/-) mice display progressive scoliosis and kyphosis, tibial bowing and abnormalities in skull and anterior chest wall formation. These defects were accompanied by a low bone mass phenotype, high bone cortical porosity, osteoidosis, increased osteoclastogenesis and decreased osteoblast number, as quantified by histomorphometry and 3D-microtomography. Loss of Nf1 in osteochondroprogenitors also caused severe short stature and intervertebral disc defects. Blockade of the RAS/ERK activation characteristic of Nf1(-/-) osteoprogenitors by lovastatin during embryonic development could attenuate the increased cortical porosity observed in mutant pups. These data and the skeletal similarities between this mouse model and NF1 patients thus suggest that activation of the RAS/ERK pathway by Nf1 loss-of-function in osteochondroprogenitors is responsible for the vertebral and tibia lesions in NF1 patients, and that this molecular signature may represent a good therapeutic target.", 
    "147": "Statins are the most widely used cholesterol-lowering drugs. The primary target of statins is HMG-CoA reductase, a key enzyme in cholesterol synthesis. However, statins elicit pleitropic responses including beneficial as well as adverse effects in the liver or other organs. Today, the regulatory mechanisms that cause these pleiotropic effects are not sufficiently understood.", 
    "148": "In this work, genome-wide RNA expression changes in primary human hepatocytes of six individuals were measured at up to six time points upon atorvastatin treatment. A computational analysis workflow was applied to reconstruct regulatory mechanisms based on these drug-response data and available knowledge about transcription factor (TF) binding specificities and protein-drug interactions. Several previously unknown TFs were predicted to be involved in atorvastatin-responsive gene expression. The novel relationships of nuclear receptors NR2C2 and PPARA on CYP3A4 were successfully validated in wet-lab experiments.", 
    "149": "Microarray data are available at the Gene Expression Omnibus (GEO) database at www.ncbi.nlm.nih.gov/geo/, under accession number GSE29868.", 
    "150": "andreas.zell@uni-tuebingen.de; adrian.schroeder@uni-tuebingen.de", 
    "151": "Supplementary data are available at Bioinformatics online.", 
    "152": "We studied associations of magnetic resonance imaging measurements of plaque area and relative percent lumen reduction in the proximal superficial femoral artery with functional performance among participants with peripheral arterial disease.", 
    "153": "The clinical significance of directly imaged plaque characteristics in lower extremity arteries is not well established.", 
    "154": "A total of 454 participants with an ankle brachial index <1.00 underwent magnetic resonance cross-sectional imaging of the proximal superficial femoral artery and completed a 6-min walk test, measurement of 4-m walking velocity at usual and fastest pace, and measurement of physical activity with a vertical accelerometer.", 
    "155": "Adjusting for age, sex, race, body mass index, smoking, statin use, comorbidities, and other covariates, higher mean plaque area (1st quintile [least plaque]: 394 m, 2nd quintile: 360 m, 3rd quintile: 359 m, 4th quintile: 329 m, 5th quintile [greatest plaque]: 311 m; p trend <0.001) and smaller mean percent lumen area (1st quintile [greatest plaque]: 319 m, 2nd quintile: 330 m, 3rd quintile: 364 m, 4th quintile: 350 m, 5th quintile: 390 m; p trend <0.001) were associated with shorter distance achieved in the 6-min walk test. Greater mean plaque area was also associated with slower usual-paced walking velocity (p trend = 0.006) and slower fastest-paced 4-m walking velocity (p trend = 0.003). Associations of mean plaque area and mean lumen area with 6-min walk distance remained statistically significant even after additional adjustment for the ankle brachial index and leg symptoms.", 
    "156": "Among participants with peripheral arterial disease, greater plaque burden and smaller lumen area in the proximal superficial femoral artery are associated independently with poorer functional performance, even after adjusting for the ankle brachial index and leg symptoms.", 
    "157": "To determine whether disease management programs (DMPs) for type 2 diabetes mellitus (T2DM) can improve some processes of care and intermediate outcomes.", 
    "158": "Two cross-sectional registries of patients with T2DM were used for data extraction before (previous cohort) and after (recent cohort) introduction of DMPs in Germany (N = 78,110).", 
    "159": "In the recent cohort, 15,293 patients were treated within the DMPs and 9791 were not. Processes of care, medications, and intermediate outcomes (achievement of treatment targets for low-density lipoprotein [LDL] cholesterol, blood pressure, and glycosylated hemoglobin [A1C]) were analyzed using multi- variable, multilevel logistic regression, adjusting for patient case-mix and physician-level clustering to derive odds ratios and 95% confidence intervals (CIs).", 
    "160": "Availability of structured diabetes education and of lipid, blood pressure, and A1C measurements increased over time. In DMP patients, availability was significantly higher for blood pressure and A1C but not for lipid measurements. Prescription of angiotensin-converting enzyme inhibitors, oral antidiabetic drugs, and insulin increased over time and was more common in DMP patients. Statin prescription increased over time but was not influenced by DMP status. Intermediate outcomes improved over time, but DMPs had no influence on intermediate outcomes except for reaching LDL cholesterol targets (odds ratio 1.12 [95% CI 1.06, 1.19] in favor of DMPs).", 
    "161": "While there may be some unmeasured confounding, our data suggest that improvement in processes of care by DMPs, as implemented in Germany, only partially translates into improvement of intermediate outcomes.", 
    "162": "HeLa is one of the oldest and most commonly used cell lines in biomedical research. Owing to the ease of which they can be effectively synchronized by various methods, HeLa cells have been used extensively for studies of the cell cycle. Here we describe several protocols for synchronization of HeLa cells from different phases of the cell cycle. Synchronization in G(1) phase can be achieved with the HMG-CoA reductase inhibitor lovastatin, S phase with a double thymidine block procedure, and G(2) phase with the CDK inhibitor RO3306. Cells can also be enriched in mitosis by treating with nocodazole and mechanical shake-off. Release of the cells from these blocks enables researchers to follow gene expression and other events through the cell cycle. We also describe several protocols, including flow cytometry, BrdU labeling, immunoblotting, and time-lapse microscopy, for validating the synchrony of the cells and monitoring the progression of the cell cycle after release.", 
    "163": "3-hydroxy-3-methylglutaryl coenzyme A (HMG-CoA) reductase inhibitors, or statins, have been associated with improved clinical outcomes after ischemic stroke and subarachnoid hemorrhage, but with an increased risk of incidental spontaneous intracerebral hemorrhage (ICH). We investigated whether the statin use before ICH, was associated with functional independence, 90 days after treatment.", 
    "164": "We analyzed 124 consecutive ICH patients with 90-day outcome data who were enrolled in a prospective cohort study between 2006 and 2009. Eighty-three patients were included in this study. Among ICH survivors, univariate Cox regression models and Kaplan-Meier plots were used to determine subject characteristics that were associated with an increased risk of recurrence. Statin usage was determined through interviewing the patient at the time of ICH and confirmed by reviewing their medical records. Independent status was defined as Glasgow Outcome Scale grades 4 or 5.", 
    "165": "Statins were used by 20 out of 83 patients (24%) before ICH onset. There was no effect from pre-ICH statin use on functional independence rates (28% versus 29%, P=0.84) or mortality (46% versus 45%, P=0.93).", 
    "166": "Pre-ICH statin use is not associated with changes to ICH functional outcome or mortality.", 
    "167": "Identification of the underlying genetic, cellular, and biochemical basis of lipid metabolic disorders provides an opportunity to deploy corrective, mechanism-targeted, topical therapy. We assessed this therapeutic approach in two patients with Congenital Hemidysplasia with Ichthyosiform erythroderma and Limb Defects (CHILD) syndrome, an X-linked dominant disorder of distal cholesterol metabolism. On the basis of the putative pathogenic role of both pathway-product deficiency of cholesterol and accumulation of toxic metabolic intermediates, we assessed the efficacy of combined therapy with lovastatin and cholesterol. We also evaluated the basis for the poorly understood, unique lateralization of the cutaneous and bone malformations of CHILD syndrome by analyzing gene activation in abnormal and unaffected skin. Ultrastructural analysis of affected skin showed evidence of both cholesterol depletion and toxic metabolic accumulation. Topical treatment with lovastatin/cholesterol (but not cholesterol alone) virtually cleared skin lesions by 3 months, accompanied by histological and ultrastructural normalization of epidermal structure and lipid secretion. The unusual lateralization of abnormalities in CHILD syndrome reflects selective clearance of keratinocytes and fibroblasts that express the mutant allele from the unaffected side. These findings validate pathogenesis-based therapy that provides the deficient end product and prevents accumulation of toxic metabolites, an approach of potential utility for other syndromic lipid metabolic disorders.", 
    "168": "Preclinical and clinical studies suggest that peroxisome proliferator-activated receptor (PPAR)-δ agonists favorably affect multiple metabolic parameters that are otherwise proatherogenic, many that are not optimally managed with statins alone.", 
    "169": "The aim of this study was to evaluate the effects of MBX-8025 (a novel PPAR-δ agonist) on lipid and other metabolic parameters associated with increased atherosclerotic risk, administered alone and in combination with atorvastatin.", 
    "170": "This was a randomized, double-blind, placebo-controlled, parallel group proof-of-concept study conducted at 30 U.S. research sites.", 
    "171": "This study evaluated 181 overweight men and women with mixed dyslipidemia.", 
    "172": "Subjects were administered once daily placebo, atorvastatin 20 mg, or MBX-8025 at 50 or 100 mg alone or combined with atorvastatin for 8 wk.", 
    "173": "The main efficacy measures included change from baseline in apolipoprotein B-100, lipid levels, high-sensitivity C-reactive protein, and additional metabolic parameters, as well as the effect on the metabolic syndrome and LDL particle size.", 
    "174": "Compared to placebo, MBX-8025 alone and in combination with atorvastatin significantly (P < 0.05) reduced apolipoprotein B-100 20-38%, LDL 18-43%, triglycerides 26-30%, non-high-density lipoprotein cholesterol 18-41%, free fatty acids 16-28%, and high-sensitivity C-reactive protein 43-72%; it raised high-density lipoprotein cholesterol 1-12% and also reduced the number of patients with the metabolic syndrome and a preponderance of small LDL particles. MBX-8025 was safe and generally well-tolerated. MBX-8025 also reduced liver enzyme levels.", 
    "175": "MBX-8025, a novel PPAR-δ agonist, favorably affected multiple metabolic parameters with and without atorvastatin. A more complete understanding of MBX-8025 requires a larger future study.", 
    "176": "The aim of this study is to establish a simple and stable model like poloxamer 407 (P-407)-induced dyslipidemia of golden hamster model, and investigate the mechanism of lipid metabolism disturbance in this model. PPARalpha agonist and HMG-CoA reductase inhibitor were administrated to validate the efficacy on regulating lipid metabolism in the dyslipidemia golden hamster model. Six weeks male golden hamsters were chosen to inject P-407 intraperitoneally at a bolus dose of 300 mg x kg(-1), an intermittent injection at a dose of 200 mg x kg(-1) every 72 hours after the bolus. The results showed that P-407-induced golden hamster model characterized as increased serum triglyceride (TG), total cholesterol (TC), free cholesterol (free-CHO), cholesteryl ester (CE), free fatty acids (FFA) and apoB levels, and the hyperlipidemia state maintained at a stable level persistently. Meanwhile, augmented malondialdehyde (MDA) and nitric oxide (NO) level was observed. LCAT and SR-B I mRNA levels in liver of model group were down-regulated (expression ratio is 0.426; 0.783), while HMG-CoA reductase mRNA level was up-regulated (expression ratio is 1.493) compared with those of the normal group. The serum cholesterol and triglyceride levels were significantly lower in P-407-induced dyslipidemia hamster model after treated with atorvastatin (Ato) at a dose of 50 mg x kg(1) or fenofibrate (Fen) at 100 mg x kg(-1) for two weeks. These findings suggest that serum lipid distribution in dyslipidemia golden hamster is similar to that of human, and which may be relevant to the disturbance of the enzymes expression involved in lipid metabolism in liver. Results obtained from this study support the concept that dyslipidemia golden hamster may be an adequate animal model to evaluate the efficacy of lipid-lowering agents.", 
    "177": "Background: Atrial Fibrillation (AF) is a common postoperative complication after coronary artery bypass grafting. There is contradictory evidence as to whether pre-operative statin use lowers the incidence of postoperative AF. This study aimed to assess whether pre operative statin therapy prevents the post-operative AF. Methods: In this retrospective cohort study we used a propensity score-matching analysis to evaluate the effect of preoperative treatment with statins on postoperative atrial fibrillation. There were 427 matched pairs of patients. Primary outcome was the incidence of postoperative AF. Secondary outcomes were 30 day mortality, stroke, myocardial infarction and length of hospital stay. Results: The incidence of postoperative AF was not different in the statin users compared with the nonusers (123, 28.1%, versus 127, 29.7%, respectively; p = 0.764). The 30 day mortality (6, 1.4%, versus 8, 1.9%; p = 0.590), stroke (10, 2.3%, versus 8, 1.9%; p = 0.634), myocardial infarction (2, 0.5%, versus 0, 0.0%; p = 0.499) and length of hospital stay in days (11.8 ± 9.0, versus 11.9 ± 9.3; p = 0.544) did not differ significantly between the two groups. Conclusions: In a propensity-matched cohort of patients undergoing coronary bypass surgery, we could not demonstrate that preoperative statins were protective for the development of post operative atrial fibrillation.", 
    "178": "Statins are widely used cholesterol-lowering agents that may have potential antitumor effect. Epidemiological studies on statin use and renal cell carcinoma (RCC) risk have been inconsistent.", 
    "179": "The authors investigated the association between statin use and RCC risk in the Nurses' Health Study and Health Professionals Follow-Up Study. In total, 80,782 women and 37,869 men were followed for 14 years and 16 years, respectively. Regular statin use was assessed at baseline and was updated biennially during follow-up. RCC diagnosis was confirmed by medical record review.", 
    "180": "Two hundred seventy-seven incident RCC cases (164 women and 113 men) were identified. Compared with no current use, the multivariate relative risks of current statin use were 0.68 (95% confidence interval, 0.46-1.00) in women and 1.17 (95% confidence interval, 0.75-1.82) in men. The results for ever versus never users of statins were similar. No dose-response relation with duration of statin use and RCC risk was observed. On subgroup analyses, statin use was associated with a reduced RCC risk among women who had no history of hypertension.", 
    "181": "The current study indicated that statin use may be associated with a lower risk of RCC in women, although these results need to be investigated further.", 
    "182": "Osteosarcoma is the most frequent malignant primary bone tumor that occurs mainly in the young, with an incidence peak observed at age 18 years. Both apomine and lovastatin have antitumor activity in a variety of cancer cell lines. Apomine, a 1,1-bisphosphonate-ester, increases the rate of degradation of 3-hydroxy-3 methylglutaryl-coenzyme A (HMG-CoA) reductase, the rate-limiting enzyme in the mevalonate pathway, whereas lovastatin competitively inhibits HMG-CoA reductase enzyme activity, thereby preventing protein prenylation and cholesterol synthesis.", 
    "183": "The authors of this report investigated the effect of combined treatment with apomine and lovastatin in vitro on human and murine osteosarcoma cell lines and in vivo using a murine syngeneic model of osteosarcoma. Apomine and lovastatin synergistically decreased viability and induced apoptosis in both murine and human osteosarcoma cell lines.", 
    "184": "Combined apomine and lovastatin strongly decreased HMG-CoA reductase enzyme levels compared with lovastatin treatment alone. Consequently, the accumulation of unprenylated ras-related protein 1A induced by lovastatin was enhanced in the presence of apomine. All synergistic effects on cell viability, apoptosis, and protein prenylation were overcome by the addition of mevalonate or geranylgeraniol, 2 mevalonate pathway intermediates downstream from the target enzyme, HMG-CoA reductase. This confirmed that the mechanism of synergy in osteosarcoma cells is through augmented inhibition of HMG-CoA reductase. Finally, treatment of POS-1 osteosarcoma-bearing mice with a combination of apomine and lovastatin significantly reduced tumor progression in these mice compared with single treatments, which had no effect at the doses used.", 
    "185": "The results from this study revealed that combination therapy with apomine and lovastatin may be a novel treatment strategy for osteosarcoma.", 
    "186": "Previous research has shown a socioeconomic status (SES) gradient in the receipt of cardiac services following acute myocardial infarction (AMI), but much less is known about SES and the use of secondary preventive medicines following AMI.", 
    "187": "To examine the role of income in initiation of treatment with ACE-inhibitors, beta-blockers and statins in the 120 days following discharge from hospital for first AMI.", 
    "188": "A cross-sectional study with a population-based cohort.", 
    "189": "First-time AMI patients between age 40 and 100 discharged alive from the hospital and surviving at least 120 days following discharge between January 1, 1999 and September 3, 2006.", 
    "190": "Binary variables indicating whether the patient had filled at least one prescription for each of the medicines of interest.", 
    "191": "Our results reveal a significant and positive income gradient with initiation of the guideline-recommended medicines among male AMI patients. Men in the third income quintile and above were significantly more likely to initiate treatment with any of the medicines than those in the first quintile, with those in the fifth income quintile having 37%, 50% and 71% higher odds of initiating ACE-inhibitors, beta-blockers and statins, respectively, than men in the lowest income quintile [OR = 1.37 95% CI (1.24, 1.51); OR = 1.50 95% CI (1.35, 1.68); and OR = 1.71 95% CI (1.53, 190)]. The gradient was not present among women, although women in the fifth income quintile were more likely to initiate beta-blockers and statins than women in the lowest income quintile [OR = 1.25 95% CI (1.06, 1.47) and OR = 1.32 95% CI (1.12, 1.54)].", 
    "192": "There were inequities in treatment following AMI in the form of a clear and often significant gradient between income and initiation of evidence-based pharmacologic therapies among male patients. This gradient persisted despite significant changes in coverage levels for the costs of these medicines.", 
    "193": "Nitric oxide (NO) inhibition aggravates hepatic damage and encephalopathy and increases mortality in rats with thioacetamide (TAA)-induced acute liver failure. Statins enhance NO production but whether they influence the above parameters are unknown.", 
    "194": "Male Sprague-Dawley rats were used. In the first series, TAA (350 mg/kg per day, i.p. for 3 days) was administered to induce acute liver failure. Control rats received saline. Rats received distilled water or pravastatin (20 mg/kg per day, p.o.) from 2 days before to 3 days after TAA or saline injection. In the second series, liver cirrhosis was induced by common bile duct ligation (BDL). Sham-operated rats served as controls. Rats received distilled water or pravastatin for 5 or 14 days until the 42nd day after operation. On the last day of treatment, survival, motor activities, serum levels of alanine aminotransferase (ALT), aspartate aminotransferase (AST), bilirubin, ammonia and brain histology were evaluated.", 
    "195": "Thioacetamide and BDL rats showed higher ALT, AST, bilirubin and ammonia levels and lower motor activity counts compared with their corresponding control groups. In TAA rats, pravastatin elicited higher total and ambulatory motor activity counts and lower AST and total bilirubin levels. Survival was improved, whereas brain H&E staining was not significantly different in TAA rats with or without pravastatin treatment. In BDL groups, rats with or without pravastatin treatment were not different in motor activity counts and liver biochemistry.", 
    "196": "Pravastatin ameliorates hepatic encephalopathy and liver biochemistry and improves survival in rats with acute liver failure, but not in those with cirrhosis.", 
    "197": "In 2010, more than 45 years after the initial discovery of lipoprotein(a) [Lp(a)] by Kare Berg, an European Atherosclerosis Society Consensus Panel recommended screening for elevated Lp(a) in people at moderate to high risk of atherosclerotic cardiovascular disease (CVD). This recommendation was based on extensive epidemiological findings demonstrating a significant association between elevated plasma Lp(a) levels and coronary heart disease, myocardial infarction, and stroke. In addition to those patients considered to be at moderate to high risk of heart disease, statin-treated patients with recurrent heart disease were also identified as targeted for screening of elevated Lp(a) levels. Taken together, recent findings have significantly strengthened the notion of Lp(a) as a causal risk factor for CVD. It is well established that Lp(a) levels are largely determined by the size of the apolipoprotein a [apo(a)] gene; however, recent studies have identified several other LPA gene polymorphisms that have significant associations with an elevated Lp(a) level and a reduced copy number of K4 repeats. In addition, the contribution of other genes in regulating Lp(a) levels has been described. Besides the strong genetic regulation, new evidence has emerged regarding the impact of inflammation as a modulator of Lp(a) risk factor properties. Thus, oxidized phospholipids that possess a strong proinflammatory potential are preferentially carried on Lp(a) particles. Collectively, these findings point to the importance of both phenotypic and genotypic factors in influencing apo(a) proatherogenic properties. Therefore, studies taking both of these factors into account determining the amount of Lp(a) associated with each individual apo(a) size allele are valuable tools when assessing a risk factor role of Lp(a).", 
    "198": "Statins improve lipid profiles and reduce cardiovascular morbidity and mortality but there are few data on their relative effects in different ethnic groups.", 
    "199": "We used data from the randomised, placebo-controlled Anglo-Scandinavian Cardiac Outcomes Trial-Lipid Lowering Arm (ASCOT-LLA) to conduct a prespecified comparison of the lipid-lowering efficacy of statin therapy among hypertensive participants from different ethnic groups in the UK and Ireland. The effects of atorvastatin (10 mg daily) and placebo on fasting plasma lipid profiles were compared in matched groups of Whites and Blacks (of African-Caribbean or African origin) and Whites and South Asians (from the Indian subcontinent), adjusting for placebo effect.", 
    "200": "In the active treatment group, 156 Blacks and 72 South Asians were compared with 419 and 198 Whites, respectively. In multivariable analyses adjusted for baseline lipid levels and other potential confounders, atorvastatin reduced total cholesterol, low-density lipoprotein (LDL)-cholesterol and triglycerides from baseline in all ethnic groups. There were no clinically or statistically significant differences in the effect between Whites and Blacks or between Whites and South Asians after adjusting for placebo effect; similar proportions in each group achieved lipid targets. There was no significant effect of atorvastatin on high-density lipoprotein (HDL)-cholesterol in any group.", 
    "201": "A standard dose of atorvastatin improved lipid profiles to a similar extent in Whites, Blacks and South Asians. Given the proven benefits of statins, these results suggest that, when used in standard doses, they are likely to be similarly effective for cardiovascular disease prevention in all ethnic groups.", 
    "202": "To investigate the influence of atrovastatin treatment on carotid intima-media thickness (CIMT) and serum levels of novel adipokines, like apelin, visfatin (nampt), and ghrelin, in patients with type 2 diabetes mellitus (T2DM). 87 statin-free patients (50 males) with T2DM, aged 55-70, but without carotid atherosclerotic plaques were initially enrolled. CIMT was assayed in all participants by ultrasound. Patients were then treated with atorvastatin (10-80 mg) to target LDL <100 mg/dl. Anthropometric parameters, blood pressure, glycemic and lipid profile, high-sensitivity CRP (hsCRP), insulin resistance (HOMA-IR), apelin, visfatin and ghrelin were measured at baseline and after 12 months. Atorvastatin treatment significantly improved lipid profile across with increased apelin (from 0.307 ± 0.130 pg/ml to 1.537 ± 0.427 pg/ml; P < 0.001) and suppressed visfatin (from 21.54 ± 10.14 ng/ml to 15.13 ± 7.61 ng/ml; P = 0.002) serum levels in our diabetic patients. Standard multiple regression analysis showed that the atorvastatin-induced increment in apelin was independently associated with changes in total cholesterol (β = -0.510, P = 0.030) and LDL-cholesterol (β = -0.590, P < 0.001) (R (2) = 0.449, P = 0.014), while the reduction of visfatin concentration was independently associated with the change in hsCRP (β = 0.589, P < 0.001; R (2) = 0.256, P = 0.006), after adjustment for age, sex and BMI. CIMT and ghrelin did not alter significantly after 12 months of atorvastatin treatment (NS). Among participants, high-dose (80 mg) rather than low-dose (10 mg) of atorvastatin treatment yielded greater (P < 0.05) changes in apelin, visfatin and CIMT levels despite the final equivalent levels of LDL. Atorvastatin administration increased apelin and decreased visfatin serum levels significantly, without change of CIMT, in patients with T2DM. However, high-dose of atorvastatin exerted more favourable impact on adipokines and CIMT than low-dose. Our results implicate another important link between adiposity and atherosclerosis.", 
    "203": "Photodynamic therapy (PDT) has been used to eliminate undesired cells by using a combination of photosensitizers and light illumination to generate reactive oxygen species. There is great interest in applying PDT to atherosclerosis; preferential destruction of pro-inflammatory macrophages in atheromata might attenuate plaque growth or rupture-prone vulnerability. Here, we report on a previously unknown interaction between cardiovascular drugs that are commonly prescribed for atherosclerosis patients and the cytolytic effects of photodynamic therapy using Cathepsin B activatable photosensitizer L-SR15 on murine macrophage Raw 264.7 cells in culture. Atorvastatin and clopidogrel significantly interfered with in vitro photosensitization effect while aspirin did this to a lesser extent; these drugs did not change the efficiency of cellular uptake of L-SR15 after in vitro photosensitization. A photosensitization interference effect of atorvastatin and clopidogrel was also observed when using a conventional photosensitizer free Ce6 or NCI-H1299 cancer cells. Considering the clinical implications of PDT, our study merits further investigation in clinical settings as well as in animal models.", 
    "204": "Introduction. Nicotinic acid (NA) and statins have been associated with reductions in blood pressure (BP). Patients and Methods. We recruited 68 normotensive and hypertensive dyslipidemic patients who were treated with a conventional statin dose and had not achieved lipid targets. Patients were randomized to switch to high-dose rosuvastatin (40 mg/day) or to add-on current statin treatment with extended release (ER) NA/laropiprant (1000/20 mg/day for the first 4 weeks followed by 2000/40 mg/day for the next 8 weeks) for 3 months. Results. Switching to rosuvastatin 40 mg/day was not associated with significant BP alterations. In contrast, the addition of ER-NA/laropiprant to current statin treatment resulted in a 7% reduction of systolic BP (from 134 ± 12 to 125 ± 10 mmHg, P < .001 versus baseline and P = .01 versus rosuvastatin group) and a 5% reduction of diastolic BP (from 81 ± 9 to 77 ± 6 mmHg, P = .009 versus baseline and P = .01 versus rosuvastatin group). These reductions were significant only in the subgroup of hypertensives and were independent of the hypolipidemic effects of ER-NA/laropiprant. Conclusions. Contrary to the switch to high-dose rosuvastatin, the addition of ER-NA/laropiprant to statin treatment was associated with significant reductions in both systolic and diastolic BP.", 
    "205": "Low plasma betaine has been associated with unfavorable plasma lipid profiles and cardiovascular risk. In some studies raised plasma betaine after supplementation is associated with elevations in plasma lipids. We aimed to measure the relationships between plasma and urine betaine and plasma lipids, and the effects of lipid-lowering drugs on these.", 
    "206": "Fasting plasma samples were collected from 531 subjects (and urine samples from 415) 4 months after hospitalization for an acute coronary syndrome episode. In this cross-sectional study, plasma betaine and dimethylglycine concentrations and urine excretions were compared with plasma lipid concentrations. Subgroup comparisons were made for gender, with and without diabetes mellitus, and for drug treatment.", 
    "207": "Plasma betaine negatively correlated with triglyceride (Spearman's r(s) = -0.22, p<0.0001) and non-high-density lipoprotein cholesterol (r(s) = -0.27, p<0.0001). Plasma betaine was a predictor of BMI (p<0.05) and plasma non-high-density lipoprotein cholesterol and triglyceride (p<0.001) independently of gender, age and the presence of diabetes. Using data grouped by plasma betaine decile, increasing plasma betaine was linearly related to decreases in BMI (p = 0.008) and plasma non-HDL cholesterol (p = 0.002). In a non-linear relationship betaine was negatively associated with elevated plasma triglycerides (p = 0.004) only for plasma betaine >45 µmol/L. Subjects taking statins had higher plasma betaine concentrations (p<0.001). Subjects treated with a fibrate had lower plasma betaine (p = 0.003) possibly caused by elevated urine betaine loss (p<0.001). The ratio of coenzyme Q to non-high-density lipoprotein cholesterol was higher in subjects with higher plasma betaine, and in subjects taking a statin.", 
    "208": "Low plasma betaine concentrations correlated with an unfavourable lipid profile. Betaine deficiency may be common in the study population. Controlled clinical trials of betaine supplementation should be conducted in appropriate populations to determine whether correction affects cardiovascular risk.", 
    "209": "Generic drugs are more and more frequently used instead of originators. However, uncertainty exists with respect to therapeutic equivalence of generic product with originator one. Therefore, in this study efficacy and safety of generic atorvastatin was compared to reference product. In patients with increased low density lipoprotein cholesterol (LDL-C) levels of cholesterol and changes of total coronary risk were followed.", 
    "210": "A randomized, double-blind, multicenter parallel study was carried out in 22 centers. The study included 148 subjects with LDL-C higher than 3 mmol/L and increased coronary risk (>9.5% in 10 years calculated according to PROCAM algorithm). After a four-week placebo run-in period, patients were randomly assigned to receive the generic or the reference atorvastatin for 12 weeks. The initial dose of the drugs was 10 mg or 20 mg depending on the baseline LDL-C value. After six weeks the dose was increased to 20 mg or 40 mg in patients who had not reached the target LDL-C value of 2.99 mmol/L.", 
    "211": "Altogether 117 patients have been analysed in the per-protocol analysis. The GA was proven to be equally effective to the reference product as shown by the significantly equal reduction in LDL-C (GA: 37.8%, RA: 38.4%, P=NS) using the non-inferiority statistical analysis. Also other lipid parameters were significantly lowered by both drugs with the exception of HDL-C. Both drugs significantly reduced absolute coronary risk by 13% and 13.3% for the generic and the reference atorvastatin, respectively. Systolic blood pressure was also significantly reduced by approximately 10 mmHg in both study groups. Both products had similar adverse events profile. No cases of therapy withdrawal due to safety were recorded.", 
    "212": "Both the generic and the reference atorvastatin were equally effective in correcting the lipid profile and reducing calculated absolute coronary risk in patients with hyperlipidemia and increased coronary risk. Both treatments were equally well tolerated."
}