{
    "0": "Previous research suggests that LDL particle number (LDL-P) may be a better tool than LDL cholesterol (LDL-C) to guide LDL-lowering therapy. Using real-world data, this study has two objectives: [1] to determine the incidence of CHD across LDL-P thresholds; and [2] to compare CHD/stroke events among patients achieving comparably low LDL-P or LDL-C levels.", 
    "1": "A claims analysis was conducted among high-risk patients identified from the HealthCore Integrated Research Database(SM). The impact of LDL levels on risk was compared across cohorts who achieved LDL-P <1000 nmol/L or LDL-C <100 mg/dL. Cohorts were matched to balance demographic and comorbidity differences.", 
    "2": "Among 15,569 patients with LDL-P measurements, the risk of a CHD event increased by 4% for each 100 nmol/L increase in LDL-P level (HR 1.04; 95% CI 1.02-1.05, p < .0001). The comparative analysis included 2,094 matched patients with ≥12 months of follow-up, 1,242 with ≥24 months and 705 with ≥36 months. At all time periods, patients undergoing LDL-P measurement were more likely to receive intensive lipid-lowering therapy and had a lower risk of CHD/stroke than those in the LDL-C cohort (HR: 0.76; 95% CI: 0.61-0.96; at 12 months).", 
    "3": "In this real-world sample of commercially insured patients, higher LDL-P levels were associated with increased CHD risk. Moreover, high-risk patients who achieved LDL-P <1000 nmol/L received more aggressive lipid-lowering therapy than patients achieving LDL-C <100 mg/dL, and these differences in lipids and therapeutic management were associated with a reduction in CHD/stroke events over 12, 24 and 36 months follow-up.", 
    "4": "To study the regenerative capacity of the endothelium in patients with coronary artery disease (CAD), we cultured blood outgrowth endothelial cells (BOECs) of patients with premature CAD and their first degree relatives (FDR). Additionally we evaluated the influence of statin treatment on circulating BOEC precursors in subjects with subclinical atherosclerosis.", 
    "5": "Patients with premature CAD (men <51 yr, women <56 yr) and their FDRs were included. Based on coronary calcification (CAC) scores FDRs were divided in a group of healthy subjects (CAC = 0) and subjects with subclinical atherosclerosis (CAC>0). We did not observe differences in the number of BOEC colonies and proliferation between premature CAD patients and FDRs. FDRs with subclinical atherosclerosis had lower colony numbers compared with healthy FDRs, however this was not statistically significant, and BOEC proliferation was significantly impaired (OR = 0.45, 95% CI 0.21-0.96). Unexpectedly, the number of BOEC colonies and BOEC proliferation were similar for premature CAD patients and healthy FDRs. Since a considerable number of premature CAD patients used statins, we studied the number of BOEC precursors as well as their proliferative capacity in ten individuals with subclinical atherosclerosis, before and after statin therapy. Interestingly, FDRs with subclinical atherosclerosis showed a significant increase in the number of BOEC colonies after statin therapy.", 
    "6": "BOEC proliferation of subjects with subclinical atherosclerosis is impaired compared with healthy controls. In these subjects, statin therapy significantly increased the number of circulating BOEC precursors as well as their proliferative capacity, revealing a beneficial effect of statins on endothelial regeneration.", 
    "7": "The effects of lipophilic statins in heart failure (HF) were controversial. The goal of the present study was to systematically review all randomised controlled trials evaluating the effects of lipophilic statins in patients with HF.", 
    "8": "We performed a comprehensive literature search to identify eligible trials that prospectively randomised patients with HF to lipophilic statins or control. Primary end points were all-cause mortality, cardiovascular mortality, hospitalisation for worsening HF, left ventricular ejection fraction (LVEF), and low-density lipoprotein cholesterol. Risk ratios (RRs) and Weighted mean differences (WMDs) were calculated using fixed-effects models or random-effects models.", 
    "9": "A total of 13 randomised trials with 1,532 subjects were included in this analysis. Ten trials randomised patients to atorvastatin, two to simvastatin, and one to pitavastatin. Overall, lipophilic statins significantly decreased all-cause mortality (RR 0.53, P<0.001), cardiovascular mortality (RR 0.66, P=0.04), and hospitalisation for worsening HF (RR 0.60, P<0.001). Subgroup analyses showed that the effects of lipophilic statins in HF were not modified by age, baseline LVEF, and cause of HF. In addition, patients randomised to lipophilic statins had a significant increase in LVEF (WMD 3.91%, P<0.001) and decrease in low-density lipoprotein cholesterol (WMD 0.90 mmol/L, P<0.001).", 
    "10": "It appears that further studies are needed to determine if lipophilic statins are beneficial for HF patients.", 
    "11": "Statins have, at present, the potential to provide a new therapeutic target for various neurological diseases. It is well established that statins reduce cholesterol levels and prevent coronary heart disease. Moreover, evidence suggest that statins have additional properties such as endothelial protection via action on the nitric oxide synthase system as well as antioxidant, anti-inflammatory and anti-platelet effects. These properties might have potential therapeutic implication not only in stroke but also in neurological disorders such as Alzheimer disease, Parkinson's disease, multiple sclerosis and primary brain tumors. In addition to their potent anti-atherosclerotic and cardio-protective effects, compelling clinical and preclinical studies delineate the neuro-protective efficacy of statins in all these neurological disorders. It is apparent from these studies that most patients with central nervous system disorders probably benefit to some extent from lipid-lowering therapy. But data are not univocal, and we must also consider the adverse effects due to the administration of lipid-lowering therapy. Thus, in these scenarios the effectiveness of statins in treating stroke, Alzheimer's disease, Parkinson disease, multiple sclerosis, and primary brain tumors have to be conclusively proven in vivo and/or in adequate clinical trials.", 
    "12": "Lovastatin was identified through virtual screening as a potential inhibitor of the LEDGF/p75-HIV-1 integrase interaction. In an AlphaScreen assay, lovastatin inhibited the purified recombinant protein-protein interaction (IC50 = 1.97 ± 0.45 μm) more effectively than seven other tested statins. None of the eight statins, however, yielded antiviral activity in vitro, while only pravastatin lactone yielded detectable inhibition of HIV-1 integrase strand transfer activity (31.65% at 100 μm). A correlation between lipophilicity and increased cellular toxicity of the statins was observed.", 
    "13": "This paper draws on a study of over-the-counter statins to provide a critical account of the figure of the 'pharmaceutical consumer' as a key actor in the pharmaceuticalisation literature. A low dose statin, promising to reduce cardiovascular risk, was reclassified to allow sale in pharmacies in the UK in 2004. We analysed professional and policy debates about the new product, promotional and sales information, and interviews with consumers and potential consumers conducted between 2008 and 2011, to consider the different consumer identities invoked by these diverse actors. While policymakers constructed an image of 'the citizen-consumer' who would take responsibility for heart health through exercising the choice to purchase a drug that was effectively rationed on the NHS and medical professionals raised concerns about 'a flawed consumer' who was likely to misuse the product, both these groups assumed that there would be a market for the drug. By contrast, those who bought the product or potentially fell within its target market might appear as 'health consumers', seeking out and paying for different food and lifestyle products and services, including those targeting high cholesterol. However, they were reluctant 'pharmaceutical consumers' who either preferred to take medication on the advice of a doctor, or sought to minimize medicine use. In comparison to previous studies, our analysis builds understanding of individual consumers in a market, rather than collective action for access to drugs (or, less commonly, compensation for adverse effects). Where some theories of pharmaceuticalisation have presented consumers as creating pressure for expanding markets, our data suggests that sociologists should be cautious about assuming there will be demand for new pharmaceutical products, especially those aimed at prevention or asymptomatic conditions, even in burgeoning health markets.", 
    "14": "We evaluated the association of combined use of antidepressants and statins and the risk of new-onset diabetes among high-risk adults.", 
    "15": "We used a retrospective, observational, longitudinal design among adults (age ≥ 22 years) who were diabetes free at baseline and had reported hypertension or hyperlipidemia or heart disease. We used data were from 2004 to 2009 Medical Expenditure Panel Survey and identified from self-reported diabetes or insulin use. We categorized antidepressants and statins use into four groups: antidepressants only, statins only, combined use of antidepressants and statins (antidepressants-statins), and neither antidepressant nor statins. We conducted chi-square and multivariable logistic regressions to examine the association between use of antidepressants-statins and new-onset diabetes after controlling for demographic and economic characteristics, health-status, access to care, presence of depression, and lifestyle risk factors.", 
    "16": "In our study sample, 9.3% used antidepressants only, 10.7% used statins only and 2.4% adults reported use of antidepressants-statins. Nearly 2% of the study sample reported new-onset diabetes. In unadjusted analyses, significantly higher proportion of adults using antidepressants-statins (3.2%) reported new-onset diabetes compared to those using neither antidepressants nor statins (1.1%). However, after controlling for all other variables in multivariable regression we did not observe a statistically significant association between use of antidepressants-statins and new-onset diabetes.", 
    "17": "Our study results do not suggest that use of antidepressants-statins may increase the risk of new-onset diabetes. Future research needs to examine this relationship with specific combinations of these drug classes and using longer follow up periods.", 
    "18": "Statins effectively reduce cardiovascular disease (CVD) morbidity and mortality. However, even after low-density lipoprotein cholesterol goal attainment there is a residual CVD risk. To reduce this risk, combining statins with drugs acting on the renin-angiotensin system (RAS) was investigated. The GREek Atorvastatin and Coronary-heart-disease Evaluation (GREACE), Japanese Coronary Artery Disease (JCAD), Anglo-Scandinavian Cardiac Outcomes Trial (ASCOT) and The Assessing the Treatment Effect in Metabolic Syndrome Without Perceptible Diabetes (ATTEMPT) trials suggest that the statin plus RAS inhibition combination reduces CVD events more than a statin alone and considerably more than RAS inhibition alone. This benefit seems to be related to effects on endothelial function, vascular inflammation and the initiation, progression and rupture of atheromatous plaques. These effects are, at least in part, driven by mediators, the microRNAs (miRs), that are implicated in the pathogenesis and clinical manifestations of atherosclerosis (e.g. restoration of endothelial function and attenuation of vascular inflammation). Some miRs are favourably affected by statins and others by RAS inhibition. There is a miR family (miR-146a/b), related to coronary artery plaque destabilization that is beneficially affected by both statins and RAS inhibition. Statins and RAS inhibition combination should be routinely prescribed in high risk patients with CVD, hypertension, obesity, metabolic syndrome, and/or diabetes to maximize clinical benefit.", 
    "19": "Low-density lipoproteins (LDL) are considered as important risk factors for cardiovascular diseases (CVD), while highdensity lipoproteins (HDL) are well recognized for their putative role in reverse cholesterol transport and other atheroprotective functions. Both LDL and HDL are heterogeneous in nature, including various subfractions depending on the method of isolation (≥ 7 LDL and 10 HDL subspecies, respectively). While it is established that small, dense LDL (sdLDL) have atherogenic potential, the role of different HDL subfractions is still largely unclear. The majority of clinical studies suggest an atheroprotective role of larger HDL particles, although recent work has highlighted the role of dysfunctional HDL within different subfractions. Several therapeutic approaches are able to primarily target cholesterol concentration in LDL or HDL. Certain drugs, such as niacin, statins and fibrates target multiple lipid traits (i.e. pleiotropic drug effects), while cholesterol ester transfer protein (CETP) inhibitors are able to increase plasma HDL cholesterol levels. Statins represent the most used lipid-lowering drugs, but there is a continued interest in the development of novel therapeutic approaches, including those that might affect dysfunctional HDL. Targeting distinct LDL and HDL subfractions may potentially reduce the residual risk seen in clinical endpoint trials.", 
    "20": "Statins remain the cornerstone of hypolipidaemic drug treatment. The recent American College of Cardiology (ACC)/American Heart Association (AHA) lipid guidelines suggest using percent reductions of low density lipoprotein cholesterol (LDL-C), according to cardiovascular disease (CVD) risk, rather than specific LDL-C targets. These guidelines raised concerns and other Societies (US, International, European) have not endorsed them. The implementation of previous guidelines in clinical practice is suboptimal due to attitudes of physicians and restrictions in health care systems. Monoclonal antibodies that inhibit proprotein convertase subtilisin/ kexin type 9 (PCSK9), which degrades the LDL receptor, like alirocumab and evolocumab, are in phase 3 trials. These drugs are suitable for statin intolerant or resistant patients, heterozygous familial hypercholesterolaemia (HeFH) and some forms of homozygous FH (HoFH). Mipomersen (antisense oligonucleotide against apolipoprotein B) and lomitapide (microsomal triglyceride transfer protein blocker) have already been approved for HoFH. Eventually, silencing micro-RNA oligonucleotides may also become available. The repair or silencing of genes implicated in hyperlipidaemia and/or atherosclerosis is also on the horizon. If the new therapeutic options mentioned above prove to be effective and safe then by combining them with statins and/or ezetimibe we should be able to effectively control acquired or hereditary dyslipidaemias and substantially further reduce CVD morbidity and mortality.", 
    "21": "Aging is associated with arterial stiffening and subsequent acceleration of pulse wave movement. Traditional cardiovascular risk factors such as hypertension and dyslipidemia are associated with increased arterial stiffness, a 'premature' arterial aging. Antihypertensive drugs exhibit beneficial effects on arterial stiffness, both at the central and peripheral level, and these effects are mainly attributed to blood pressure reduction per se. However, additional benefits of the renin-angiotensin system inhibitors have been recently suggested. Furthermore, a disparity in the effects of beta-blockers on arterial stiffness between conventional and vasodilatory agents has also been suggested. Statin treatment is an essential element of cardiovascular therapy and statins are frequently administered by patients with cardiovascular risk factors or established cardiovascular disease. The effects of statins on arterial stiffness are not yet well established. Moreover, the effects of combining statins with antihypertensive drugs or other strategies to attenuate arterial aging are not adequately studied. The aim of the current review is to present the effects of available therapeutic strategies on arterial stiffness with special emphasis on hypolipidemic and antihypertensive drugs, critically evaluate available information and provide future perspectives in this field.", 
    "22": "Statins are the most powerful lipid lowering drugs in clinical practice. However, the efficacy of statin therapy, as seen in randomized control trials, is undermined by the documented non-adherence observed in clinical practice. Understanding the clinical consequences of statin non-adherence is an important step in implementing successful interventions aimed at improving adherence. Our previous systematic review included a literature search up to January 2010 on the effects of statin non-adherence or discontinuation on cardiovascular (CV) and cerebrovascular outcomes. We provide an update to this publication and a review of promising interventions that have reported a demonstrated improvement in statin adherence. Through a systematic literature search of PubMed, Ovid Medline, Ovid Embase, CINAHL, Cochrane Library and Web of Science, out of the 3440 initially identified, 13 studies were selected. Non-adherence in a primary prevention population was associated with a graded increase in CV risk. Individuals taking statins for secondary prevention were at particular risk when taking statin with highly variable adherence. Moreover, particular attention is warranted for non-adherence in diabetic and rheumatoid arthritis populations, as non-adherence is significantly associated with CV risk as early as 1 month following discontinuation. Statin adherence, therefore, represents an important modifiable risk factor. Numerous interventions to improve adherence have shown promise, including copayment reduction, automatic reminders, mail-order pharmacies, counseling with a health professional, and fixed-dose combination therapy. Given the complexity of causes underlying statin non-adherence, successful strategies will likely need to be tailored to each patient.", 
    "23": "In addition to the modification of the lipid profile, most lipid-lowering agents appear to modulate other atherogenic pathways. We summarize the effects of lipid-lowering agents on inflammation, hemostasis and blood pressure. We also discuss the potential contribution of these actions on cardiovascular disease prevention. Most lipid-lowering agents appear to exert anti-inflammatory, antithrombotic and antihypertensive effects. These pleiotropic actions appear to contribute to the reduction in cardiovascular events and deep venous thrombosis during statin treatment. Regarding other lipid-lowering agents, it is unclear whether their effects on inflammation, thrombosis or blood pressure play a role in their antiatherogenic potential.", 
    "24": "In the last decade, an increased number of new cases of type 2 diabetes mellitus (T2DM) among patients who use statins have been reported. The aim of the present review is to compile the most relevant information about the risk of T2DM associated with the use and dose of different statins, especially based on meta-analysis considering different studies worldwide. To explain this relationship, several studies have reported the effect of statins on insulin resistance in dyslipidemic non-diabetic patients, reporting different findings according to the types of statins. In addition, some reports -based on culture of β pancreatic cells- have evaluated the effect of these drugs in certain cellular events that are essential for insulin secretion. Clearly, further studies in humans are needed -applying more robust tests than those used up to date- in order to define more precisely the potential mechanisms explaining the higher incidence of T2DM among statin users.", 
    "25": "This subanalysis aimed to clarify whether intensive lipid-lowering therapy with statins slows the progression of atherosclerosis in Japanese subjects under treatment for primary prevention of cardiovascular disease.", 
    "26": "This was a subanalysis of the Justification for Atherosclerosis Regression Treatment (JART) Study. We compared the efficacy of intensive lipid-lowering therapy and conventional therapy with respect to changes in the mean intima-media thickness (IMT) and serum lipid levels. We also evaluated changes in the mean IMT over 24 months of treatment and assessed the relationship between these changes and reductions in the LDL-C levels using a post-hoc analysis.", 
    "27": "Intensive lipid-lowering therapy with rosuvastatin was associated with significantly smaller changes in the mean IMT and a greater reduction in the serum lipid levels in comparison to conventional therapy with pravastatin. The average net change in the mean IMT was 0.010 mm (n=121) at 12 months and -0.004 mm (n=56) at 24 months. A decrease in LDL-C was found to be associated with a smaller change in the mean IMT (p=0.0009; Jonckheere-Terpstra trend test). A greater reduction in serum LDL-C was found to be associated with a smaller change in the mean IMT. Similar associations were observed for the serum TC and non-HDL-C levels and LDL-C/HDL-C ratio. There were no notable differences in the incidence of serious adverse events among the LDL-C quartiles.", 
    "28": "Lowering the LDL-C level with intensive lipid-lowering therapy is associated with reduced changes in the IMT among Japanese subjects at moderate to high risk under treatment for primary prevention. Subjects suitable for primary prevention may receive cardiovascular benefits from intensive lipid-lowering therapy, in association with significantly slower IMT progression than that observed with conventional therapy.", 
    "29": "Earlier studies suggest that administering statins prior to percutaneous coronary interventions (PCIs) is associated with lower risk of periprocedural myocardial infarction and contrast-induced nephropathy. Current American College of Cardiology/American Heart Association guidelines recommend routine use of statins prior to PCI. It is unclear how commonly this recommendation is followed in clinical practice and what its effect on outcomes is.", 
    "30": "We evaluated the incidence and in-hospital outcomes associated with statin pretreatment among patients undergoing PCI and enrolled in the Blue Cross Blue Shield of Michigan Cardiovascular Consortium PCI registry at 44 hospitals in Michigan between January 2010 and December 2012. Propensity and exact matching were used to adjust for the nonrandom use of statins prior to PCI. Long-term mortality was assessed in a subset of patients who were linked to Medicare data.", 
    "31": "Our study population was comprised of 80,493 patients of whom 26,547 (33 %) did not receive statins prior to undergoing PCI. When compared to statin receivers, nonreceivers had lower rates of prior cardiovascular disease. In the matched analysis, absence of statin use prior to PCI was associated with a similar rate of in-hospital mortality (0.43% vs 0.42%, odds ratio 1.00, 95% CI 0.70-1.42, P = .98) and periprocedural myocardial infarction (2.34% vs 2.10%, odds ratio 1.13, 95% CI 0.97-1.32, P = .11) compared to statin receivers. Likewise, no difference in the rate of coronary artery bypass grafting, cerebrovascular accident (CVA), or contrast-induced nephropathy was observed. There was no association between pre-PCI use of statins and long-term survival among the subset of included Medicare patients (hazard ratio = 1.0, P = .96).", 
    "32": "A significant number of patients undergo PCI without statin pretreatment, but this is not associated with in-hospital major complications or long-term mortality.", 
    "33": "Statin therapy is associated with muscle problems in approximately 10% to 25% of patients treated in clinical practice, but muscle problems have rarely been reported in controlled clinical trials. We performed a systematic search and review of statin clinical trials to examine how these studies evaluated muscle problems and to determine why there are apparent differences in muscle problems between clinical trials and practice. We initially identified 1,012 reports related to clinical trials of statin therapy, 42 of which qualified for analysis. Fifteen, 4, and 22 trials reported creatine kinase values only >10, 5, and 3 times the upper limits of normal, respectively, in both statin- and placebo-treated participants. Four trials reported average creatine kinase values, which increased with statin treatment in 3 instances. Twenty-six trials reported muscle problems, with an average incidence in statin- and placebo-treated participants of 13%, but only one trial specifically queried about muscle problems. Three trials used a run-in period to eliminate participants with statin intolerance and noncompliance. The percentage of muscle problems tended to be higher with statin treatment (12.7%) than with placebo group (12.4%, P = .06). This small difference probably reflects a high background rate of nonspecific muscle problems in both groups that could not be distinguished from statin-associated myalgia because most clinical trials did not use a standard definition for statin myalgia.", 
    "34": "This study sought to examine the effect of statin therapy hospitalizations for heart failure (HFH) in patients in the CORONA (Controlled Rosuvastatin Multinational Trial in Heart Failure) trial.", 
    "35": "HFH is an important, frequently recurrent event. Conventional time-to-first event analyses do not take account repeat events. We used a number of statistical approaches to examine the effect of treatment on first and repeat HFH in the CORONA trial.", 
    "36": "In the CORONA trial, 5,011 patients ≥60 years of age with chronic New York Heart Association functional classes II to IV systolic heart failure resulting from ischemia were randomized to receive rosuvastatin or placebo. Poisson, Andersen-Gill, and negative binomial methods (NB) were used to analyze the effect of rosuvastatin on HFH, and the NB and a parametric joint frailty model (JF) were used to examine this effect while accounting for the competing risk of cardiovascular (CV) death. Rosuvastatin/placebo rate ratios were calculated, both unadjusted and adjusted.", 
    "37": "A total of 1,291 patients had 1 or more HFH (750 of these had a single HFH only), and there were a total of 2,408 HFHs. The hazard ratio for the conventional time-to-first event analysis for HFH was 0.91 (95% confidence interval [CI]: 0.82 to 1.02, p = 0.105). In contrast, the NB on repeat hospitalizations gave an unadjusted RR (RR) for HFH of 0.86 (95% CI: 0.75 to 0.99, p = 0.030), adjusted 0.82 (95% CI: 0.72 to 0.92, p = 0.001), and after including CV death as the last event, adjusted RR of 0.85 (95% CI: 0.77 to 0.94, p = 0.001). The JF gave an adjusted RR of 0.82 (95% CI: 0.73 to 0.92, p = 0.001). Similar results were found in analyses of all CV hospitalizations and all-cause hospitalizations.", 
    "38": "When repeat events were included, rosuvastatin was shown to reduce the risk of HFH by approximately 15% to 20%, equating to approximately 76 fewer admissions per 1,000 patients treated over a median 33 months of follow-up. Including repeat events could increase the ability to detect treatment effects in heart failure trials.", 
    "39": "This study compared the prognosis of patients with proximal cardiac allograft vasculopathy (CAV) treated with percutaneous intervention (PCI) to the prognosis of those with severe CAV not amenable to PCI.", 
    "40": "CAV is a progressive form of arterial narrowing affecting patients with orthotopic heart transplants (OHTs). PCI has been used to treat patients with focal CAV, but its efficacy remains unclear.", 
    "41": "Of 853 patients undergoing OHT and subsequent coronary angiographies at the Cleveland Clinic, all patients with at least moderate CAV (>30%) on any coronary angiogram following OHT were included. Of remaining patients with no/mild CAV, 200 patients were randomly chosen to represent the comparison group. All angiograms of the included patients were reviewed and graded according to the International Society of Heart and Lung Transplantation (ISHLT) nomenclature.", 
    "42": "Of the 393 included patients, 100 patients underwent definitive intervention for CAV. Of these 100 patients, 90 patients underwent PCI only, 6 patients underwent coronary artery bypass grafting, and 4 patients underwent repeat OHT. We observed a progressive increase in long-term mortality with worsening CAV. Patients with ISHLT grade 3 CAV had the highest long-term mortality compared with other groups. In addition, there was a significant reduction in the risk for mortality at 2-year follow-up (adjusted odds ratio: 0.26; 95% confidence interval [CI]: 0.08 to 0.82) and 5-year follow-up (adjusted odds ratio: 0.28; 95% CI: 0.09 to 0.93) after PCI compared with patients diagnosed with ISHLT grade 3 CAV, who were deemed unsuitable for PCI. Furthermore, statin use was associated with a significant survival benefit in patients with CAV (hazard ratio: 0.21; 95% CI: 0.07 to 0.61).", 
    "43": "Worsening severity of CAV was associated with progressively worse long-term survival among heart transplant recipients. Among patients with CAV, long-term survival in those with CAV amenable to PCI was greater than that in those with severe CAV not treatable with PCI.", 
    "44": "Disparate vascular outcomes in diabetes by race and/or ethnicity may reflect differential risk factor control, especially pre-Medicare. Assess concurrent target attainment for glycohemoglobin <7%, non-high density lipoprotein-cholesterol <130 mg/dL, and blood pressure <140/<90 mm Hg in white, black, and Hispanic diabetics <65 years and ≥65 years of age. The National Health and Nutrition Examination Surveys 1999-2010 data were analyzed on diagnosed and undiagnosed diabetics ≥18 years old. Concurrent target attainment was higher in whites (18.7%) than blacks (13.4% [P = .02] and Hispanics [10.3%, P < .001] <65 years but not ≥65 years of age; 20.0% vs. 15.9% [P = .13], 19.5% [P = .88]). Disparities in health care insurance among younger whites, blacks, and Hispanics, respectively, (87.4% vs. 81.1%, P < .01; 68.0%, P < .001) and infrequent health care (0-1 visits/y; 14.3% vs. 15.0%, P = not significant; 32.0%, P < .001) declined with age. Cholesterol treatment predicted concurrent control in both age groups (multivariable odds ratio >2, P < .001). Risk factor awareness and treatment were lower in Hispanics than whites. When treated, diabetes and hypertension control were greater in whites than blacks or Hispanics. Concurrent risk factor control is low in all diabetics and could improve with greater statin use. Insuring younger adults, especially Hispanic, could raise risk factor awareness and treatment. Improving treatment effectiveness in younger black and Hispanic diabetics could promote equitable risk factor control.", 
    "45": "To evaluate the relationships of lipoprotein(a) (Lp(a)) concentration and apolipoprotein(a) (apo(a)) phenotype to major adverse cardiovascular events after coronary artery bypass grafting (CABG) in long-term follow-up.", 
    "46": "This single-center study included 356 patients with stable coronary heart disease (CHD) who underwent successful CABG. At baseline, we assessed the patient's risk factor profile for atherosclerosis, Lp(a) concentration and apo(a) phenotype. The primary endpoint was the composite of cardiovascular death and non-fatal myocardial infarction (MI). The secondary endpoint also included hospitalization for recurrent or unstable angina and repeat revascularization.", 
    "47": "Over a mean of 8.5 ± 3.5 years (range 0.9-15.0 years), the primary and secondary endpoints were registered in 46 (13%) and 107 (30%) patients, respectively. Patients with Lp(a) ≥30 mg/dL were at significantly greater risk for the primary endpoint (hazard ratio (HR) 2.98, 95% confidence interval (CI) 1.76-5.03, p < 0.001) and secondary endpoint (HR 3.47, 95% CI 2.48-4.85, p < 0.001) than patients with Lp(a) values <30 mg/dL. The low molecular-weight apo(a) phenotype was also associated with higher risk of both primary and secondary endpoints (3.57 (1.87-6.82) and 3.05 (2.00-4.62), respectively; p < 0.001 for both), regardless of conventional risk factors and statins use.", 
    "48": "In stable CHD patients Lp(a) concentration and low molecular-weight apo(a) phenotype are independently associated with three-fold increase in risk of major adverse cardiovascular events within 15 years after CABG. Lp(a) levels may provide an additional information for postoperative cardiovascular risk assessment.", 
    "49": "Hydrogen sulfide (H2S), the third gaseous transmitter, is implicated in various pathophysiologic processes. In the cardiovascular system, H2S exerts effects of cardioprotection, vascular tone regulation, and atherogenesis inhibition. Recent studies demonstrated that atorvastatin, the inhibitor of 3-hydroxyl-3-methyl coenzyme A reductase, affected H2S formation in kidney and other organs. However, the underlying mechanisms are not fully understood. In this study, we examined the effects of three different statins (fluvastatin, atorvastatin and pravastatin) on H2S formation in raw264.7 macrophages. There was a remarkable rise in H2S level in fluvastatin- and atorvastatin-stimulated macrophages, while pravastatin failed to show any significant effect on it. Moreover, fluvastatin and atorvastatin enhanced the mRNA and protein expression of cystathionine γ-lyase (CSE) in dose- and time-dependent manners. Fluvastatin also markedly enhanced the CSE activity. However, fluvastatin did not alter the mRNA or protein expression of another H2S-producing enzyme 3-mercaptopyruvate sulfurtransferase. Blockade of CSE with its inhibitor dl-propargylglycine (PAG) or siRNA markedly reduced the H2S level in fluvastatin-stimulated macrophages. In addition, fluvastatin elevated Akt phosphorylation, which occurred as early as 15 min after treatment, peaked at 1h, and lasted at least 3h. Both PI3K inhibitor LY294002 (10 μM) and Akt inhibitor perifosine (10μM) were able to reverse the increases of CSE mRNA and H2S production in fluvastatin-stimulated macrophages. Last, we showed that fluvastatin reduced the mRNA levels of pro-inflammatory molecules such as IL-1β and MCP-1 in LPS-treated macrophages, which were completely reversed by CSE inhibitor PAG. Taken together, the findings demonstrate that statins may up-regulate CSE expression/activity and subsequently elevate H2S generation by activating Akt signaling pathway and also imply that CSE-H2S pathway plays a critical role in the anti-inflammation elicited by statins.", 
    "50": "Depression is a highly prevalent disorder that is associated with disability. The aim of this study was to determine the relationship between depression and hyperlipidemia and whether the onset of depression is associated with administering statins to patients with hyperlipidemia.", 
    "51": "The data analyzed in this study were retrieved from the National Health Insurance Research Database in Taiwan. We identified newly diagnosed hyperlipidemia in 26,852 patients without a history of depression as the exposure group in the period of 2000-2002, and a comparison group comprised 107,408 patients. The differences between the exposure group and the comparison group were examined using a chi-square test to calculate categorical variables. The hazard ratio and the 95% confidence interval for depression were used in the logistic regression.", 
    "52": "The hyperlipidemia patients demonstrated a high risk for depression and comorbidities, such as hypertension, diabetes and sleep disorder, which indicated synergistic effects related to a high risk of depression in hyperlipidemia patients. Hyperlipidemia patients who had received statins exhibited a lower risk of depression than did those who had not received statins.", 
    "53": "Our results suggested that hyperlipidemia increases the risk of depression and that using statins is associated with a decreased risk of depression in patients with hyperlipidemia.", 
    "54": "3-Hydroxy-3-methyl-glutaryl CoA (HMG-CoA) reductase inhibitors or statins are competitive inhibitors of the rate-limiting enzyme in cholesterol biosynthesis. Currently, statins are used as first-line therapy in the treatment of diabetic dyslipidemia. However, effects of statins on β cell function remains unclear. This study aims to examine effects of atorvastatin treatment on pancreatic β cell function in obese C57BL/6 J mice and the possible mechanisms.", 
    "55": "Diet-induced obesity (DIO) C57BL/6 J mice were treated with atorvastatin (30 mg/kg/day) for 58 days. β cell function was assessed by hyperglycemic clamp and the area of insulin-positive β cells was examined by immunofluorescence. Gene expression was assessed by RT-PCR, and endoplasmic reticulum (ER) stress related proteins were examined by Western blot. Additionally, cell viability and apoptosis of the cholesterol-loaded NIT-1 cells were investigated after atorvastatin treatment.", 
    "56": "Hyperglycemic clamp study revealed that glucose infusion rate (GIR) and insulin stimulation ratio in atorvastatin-treated DIO mice were markedly higher than control mice (P < 0.05, P < 0.01 vs. con), indicating preserved β-cell sensitivity to glucose. Lipid profiles of plasma triglyceride (TG), pancreas TG and plasma cholesterol (CHO) were improved. Pancreas weight and weight index were improved significantly after atorvastatin treatment (P < 0.05 vs. con). Immunofluorescence results showed that atorvastatin-treated mice had significantly larger insulin-positive β cell area (P < 0.05 vs. con). Furthermore, RT-PCR and western blot showed that the mRNA and protein expression of pancreatic and duodenal homeobox 1 (Pdx1) in the pancreas were upregulated (P < 0.001, P < 0.01 vs. con). Moreover, the expression level of ER stress markers of activating transcription factor 4 (ATF4), CCAAT-enhancer-binding protein homologous protein (CHOP) and phosphorylated eukaryotic initiation factor 2α (eIF2α) were downregulated in the pancreas of atorvastatin-treated mice (P < 0.001, P < 0.01, P < 0.01 vs. con). Besides, atorvastatin protected the pancreatic β cell line of NIT-1 from cholesterol-induced apoptosis. Western blot showed increased expression of anti-apoptotic protein of B-cell lymphoma 2 (Bcl-2).", 
    "57": "Pancreatic β cell function of obese C57BL/6 J mice was preserved after atorvastatin treatment, and this improvement may be attributed to enhanced pancreas proliferation and amelioration of pancreatic ER stress.", 
    "58": "Low levels of high-density lipoprotein cholesterol (HDL-C) have been associated with an increased risk of coronary heart disease in prospective population studies and clinical trials of high-risk patients treated with a low to moderate intensity statin. As a result, therapeutic targets were developed to increase concentrations of HDL-C. Subsequently, clinical trials of high-intensity statins have not supported this previously well-established association. In trials of high-intensity statin therapy, low HDL particle concentration (HDL-P) has been associated with an increased risk of future cardiovascular events. Therefore, strategies that increase HDL-C without expanding the pool of HDL-P with its rich proteome/lipidome do not seem to be an effective strategy. In this review, we discuss potential mechanisms of action for the anti-atherogenic effect of HDL and the impact of current and emerging therapies on the functional capacity of HDL-P. Finally, we discuss emerging therapies that increase the concentration and functional properties of HDL.", 
    "59": "Recent studies have suggested that epidermal burn injuries are associated with inflammation and immune dysfunction. Simvastatin has been shown to possess potent anti-inflammatory properties. Thus, we hypothesized that simvastatin protects against burn-induced apoptosis in the spleen via its anti-inflammatory activity.", 
    "60": "Wild-type, tumor necrosis factor alpha knockout (TNF-α KO) and NF-κB KO mice were subjected to full-thickness burn injury or sham treatment. The mice then were treated with or without simvastatin, and the spleen was harvested to measure the extent of apoptosis. Expression levels of TNF-α and NF-κB were also determined in spleen tissue and serum.", 
    "61": "Burn injury induced significant splenic apoptosis and systemic cytokine production. Simvastatin protected the spleen from apoptosis, reduced cytokine production in the serum, and increased the survival rate. Simvastatin decreased burn-induced TNF-α and NF-κB expression in the spleen and serum. TNF-α and NF-κB KO mice demonstrated lower levels of apoptosis in spleen in response to burn injury. Simvastatin did not further decrease burn-caused apoptosis and mortality in either strain of KO mice.", 
    "62": "Simvastatin reduces burn-induced splenic apoptosis via downregulation of the TNF-α/NF-κB pathway.", 
    "63": "Despite clear guideline recommendations, there is a paucity of data regarding the prevalence and type of persistent lipid profile abnormalities in patients on stable lipid-lowering therapy in China.", 
    "64": "This cross-sectional trial included 25,697 patients treated with lipid-lowering agents from 122 centres between April 2012 and October 2012; all underwent clinical examination and had their latest fasting lipid profiles while on lipid-lowering therapy recorded. Logistic regression was performed to assess predictors for lipid abnormalities classified according to current Chinese guidelines.", 
    "65": "Overall, 29.1% of patients had no lipid abnormalities, and 38.5% of patients did not achieve the therapeutic goal for low-density lipoprotein cholesterol (LDL-C), either as a single lipid anomaly or associated with low high-density lipoprotein cholesterol (HDL-C), elevated triglycerides, or both. Subjects with low risk were more likely than those with very high and high risk to be at target LDL-C levels. Furthermore, 10.4% of very high-risk patients and 11.1% of high-risk patients who attained the LDL-C goal failed to attain non-HDL-C goals. Diabetes was shown to be a strong predictor of failure in attaining non-HDL-C and both goals (OR 3.03; 3.22, 95% CI 2.58-3.55; 2.73-3.79, respectively).", 
    "66": "Although great improvements have been made over the past decade, the large majority of very high-risk and high-risk patients treated with lipid-lowing agents still had one or more manifestations of dyslipidaemia. Further clinical evidence is needed to clarify whether adding other lipid-lowering agents to a statin will be associated with additional cardiovascular risk reduction.", 
    "67": "To assess the representativeness of the Heart Protection Study (HPS) and the Collaborative Atorvastatin Diabetes Study (CARDS) for incident statin users.", 
    "68": "A population-based analysis with linked register data.", 
    "69": "Finland.", 
    "70": "56 963 patients with diabetes initiating statin use from 2005 to 2008.", 
    "71": "We determined the proportions of real-world patients who fulfilled the eligibility criteria for HPS and CARDS trials and assessed the cardiovascular disease (CVD) event rates, assumed to reflect the background CVD risk, for those eligible and ineligible. We used descriptive statistics to identify the patient characteristics, lipid-lowering interventions and adherence to statin therapy.", 
    "72": "Of the real-world patients, 57% (N=32 582) fulfilled the eligibility criteria for HPS (DM) and 49% (N=20 499) of those without CVD for CARDS. The patients ineligible for HPS (DM) had a higher cumulative risk for CVD events than those eligible, whereas regarding CARDS the cumulative risks were of similar magnitude. The overall CVD event rates seemed to be comparable to those in the reviewed trials. Both trials were under-representative of women and users of antihypertensive agents and metformin. 27% and 29% of real-world patients had an initial statin dose corresponding to <20 mg of simvastatin. The proportions of patients who were deemed adherent were 57% in the real world and 85% in both trials.", 
    "73": "Only half of the real-world patients would have qualified for the HPS (DM) and CARDS, limiting their representativeness for clinical practice. Women and users of antihypertensive agents and metformin were under-represented in both trials. These deviations reflect the changes in diabetes treatment over the years and are not expected to modify the average treatment effects of statins on CVD. Prescribing of lower statin doses in clinical practice than used in the trials and lower adherence may, however, attenuate the benefits in the real world.", 
    "74": "Since lymphocytes predominantly express delayed rectifier K(+)-channels (Kv1.3) that trigger lymphocyte activation, statins, which exert immunosuppressive effects, would affect the channel currents.", 
    "75": "Employing the patch-clamp technique in murine thymocytes, we examined the effects of statins on Kv1.3-channel currents and the membrane capacitance (Cm).", 
    "76": "Pravastatin significantly suppressed the pulse-end currents of the channels. Lovastatin and simvastatin also suppressed the peak currents, significantly decreasing the Cm.", 
    "77": "This study demonstrated for the first time that statins inhibit thymocyte Kv1.3-channels. The slow inactivation patterns induced by lovastatin and simvastatin may be associated with their accumulation in the plasma membranes.", 
    "78": "Statins are the most popular and effective lipid-lowering medications beneficial in hypercholesterolemias and prevention of cardiovascular diseases. Growing evidence supports theory that statins exhibit neuroprotective action in acute stroke, Alzheimer's disease, Parkinson's disease, multiple sclerosis or epilepsy. Hereby, we present available experimental data regarding action of this group of drugs on seizure activity and neuronal cell death. The most commonly examined statins, such as atorvastatin and simvastatin, display anticonvulsant action with only inconsiderable exceptions. However, the mechanism of this effect remains unexplained. Simvastatin, as a lipophilic statin, which can pass blood-brain barrier easily, was recommended as the best candidate for an anticonvulsant agent. Nevertheless, it is still indistinct, whether the protective activity of statins depends on cholesterol lowering properties or its pleiotropic characteristics. One of the most interesting of 3-hydroxy-3-methylglutaryl-coenzyme A inhibitor's actions involves influence on nitric oxide metabolism.", 
    "79": "Orally administered drugs may be metabolized by intestinal microbial enzymes before absorption into the blood. Accordingly, coadministration of drugs affecting the metabolic activities of gut microbes (e.g., antibiotics) may lead to drug-drug interactions (DDI). In this study, gut microbiota-mediated DDI were investigated by studying the pharmacokinetics of lovastatin in antibiotic-treated rats. Incubation of lovastatin with human and rat fecalase preparations produced four metabolites, M1 (demethylbutyryl metabolite), M4 (hydroxylated metabolite), M8 (the active hydroxy acid metabolite), and M9 (hydroxylated M8), indicating involvement of the gut microbiota in lovastatin metabolism. The plasma concentration-time profiles of M8 were compared after oral administration of lovastatin to control rats or those treated with either ampicillin (100 mg/kg) or an antibiotic mixture consisting of cefadroxil (150 mg/kg), oxytetracycline (300 mg/kg), and erythromycin (300 mg/kg). Pharmacokinetic analyses indicated that systemic exposure to M8 was significantly lower in antibiotic-treated rats compared with controls. In addition, fecal M8 formation decreased by 58.3 and 59.9% in the ampicillin- and antibiotic mixture-treated rats, respectively. These results suggested that antibiotic intake may reduce the biotransformation of orally administered drugs by gut microbiota and that the subsequent impact on microbiota metabolism could result in altered systemic concentrations of either the intact drug and/or its metabolite(s).", 
    "80": "The primary aim of our current study was to utilize hyaluronic acid (HA) to decorate reconstituted high density lipoprotein (rHDL) loaded with lovastatin (LT), termed as HA-LT-rHDL, in order to investigate whether coating HA could efficiently evade from the undesired uptake of LT-rHDL in liver mediated by scavenger receptor class B type I (SR-BI) and then greatly accumulate LT-rHDL in atherosclerotic lesions via strong HA affinity to CD44 up-regulated at inflammatory sites such as atherosclerotic lesions, thus exerting enhanced atheroprotective efficacy. In vitro characterizations indicated the successful HA decoration onto the surface of LT-rHDL, which could be indirectly verified by the increased particle size, enhanced negative surface charge and reduced in vitro drug release rate after HA decoration. Compared with rHDL without HA, HA decoration endowed rHDL with better atherosclerotic lesions targeting efficiency and lower liver accumulation, proved by results from ex vivo imaging and tissue distribution. Furthermore, atheroprotective efficacy in model animal showed that HA-LT-rHDL had the best potent efficacy than other LT preparations, which was demonstrated by the fewest atherosclerotic lesions sizes, the most minimum mean intima-media thickness (MIT), the lowest macrophage infiltration and expression of matrix metalloproteinase-9 (MMP-9), respectively. Above results demonstrated that the newly designed HA-LT-rHDL could decrease the non-targeted uptake by liver and deliver a large amount of drug into atherosclerotic lesions so as to efficiently suppress the advancement of atherosclerosis.", 
    "81": "Homozygous familial hypercholesterolaemia (FH) causes severe premature coronary artery disease because of very high levels of low density lipoprotein (LDL)-cholesterol. Standard lipid-lowering drugs and LDL-apheresis may not be sufficiently effective. Liver transplantation replaces defective LDL receptors and vastly improves the lipid profile, and we present the first report of an Australian adult to receive this treatment. Emerging drug treatments for FH may be alternatives to LDL-apheresis and transplantation, but long-term safety and efficacy data are lacking for all of these options.", 
    "82": "A few recent epidemiological observations suggest that anticoagulant medications may protect against prostate cancer development. Most studies have been small or subjected to methodological issues, including potential confounding. We provide here new evidence on this association in the context of a population-based case-control study of prostate cancer conducted in Montreal, Canada.", 
    "83": "Cases were 1,588 men with incident prostate cancer, aged ≤75 years, diagnosed across French hospitals in the Montreal area between 2005 and 2009. Concurrently, 1,618 population controls from the same residential area and age distribution (±5 years) were randomly selected from the electoral list of French-speaking men. In-person interviews elicited information on socio-demographic, lifestyle and environmental factors, along with a detailed medical history. Unconditional logistic regression was used to assess the association between lifetime use of anticoagulants and prostate cancer risk.", 
    "84": "102 subjects (2.6 % of cases and 3.7 % of controls) reported a history of oral anticoagulant therapy. After controlling for age, ancestry, education, family history of prostate cancer, prostate cancer screening frequency, diabetes, body mass index and statin use, ever use of oral anticoagulants showed a weak inverse, non-statistically significant association with prostate cancer (odds ratio 0.76, 95% confidence interval 0.50-1.16). Similar results were observed in analyses considering duration of use or indication for use, restricted to subjects recently screened or stratified by cancer aggressiveness.", 
    "85": "Our findings provide weak support for a protective effect of oral anticoagulant therapy against prostate cancer. Further confirmation is required, especially in light of potential bleeding complications associated with anticoagulants.", 
    "86": "Statins, 3-hydroxy-3-methylglutaryl coenzyme A reductase inhibitors, are commonly prescribed because of their therapeutic and preventive effects on cardiovascular diseases. Even though they have been occasionally reported to have antitumour activity, it is unknown whether statins have anti-angiogenic effect in human colorectal cancer (CRC).", 
    "87": "A total of 11 human CRC cell lines were used to test the effects of bevacizumab, statins, and bevacizumab plus statins on human umbilical vein endothelial cell (HUVEC) viability and invasion in vitro. To determine the molecular mechanism of statins as anti-angiogenic agents, we performed an angiogenesis antibody array and proteomics analysis and confirmed the results using immunoblot assay, HUVEC invasion rescue assay, and siRNA assay. The antitumoural effects of bevacizumab and statins were evaluated in xenograft models.", 
    "88": "A conventional dose of statins (simvastatin 0.2 μM, lovastatin 0.4 μM, atorvastatin 0.1 μM, and pravastatin 0.4 μM) in combination with bevacizumab directly reduced the cell viability, migration, invasion, and tube formation of HUVECs. The culture media of the CRC cells treated with bevacizumab or statins were also found to inhibit HUVEC invasion by suppressing angiogenic mediators, such as angiopoietin2, binding immunoglobulin protein (BiP), and Hsp90α. The combined treatment with bevacizumab and simvastatin significantly reduced the growth and metastases of xenograft tumours compared with treatment with bevacizumab alone.", 
    "89": "The addition of simvastatin at a dose used in patients with cardiovascular diseases (40-80 mg once daily) may potentiate the anti-angiogenic effects of bevacizumab on CRC by suppressing angiopoietin2, BiP, and Hsp90α in cancer cells. A clinical trial of simvastatin in combination with bevacizumab in patients with CRC is needed.", 
    "90": "A triad of high triglycerides, low high-density lipoprotein (HDL) cholesterol, and elevated small dense low-density lipoprotein particles occurring in a patient with type 2 diabetes is referred to atherogenic diabetic dyslipidemia (ADD). Despite statin therapy, a significant residual risk remains potentially attributable to increased triglyceride concentration and low HDL cholesterol, a characteristic hallmark of ADD. Current therapeutic options in reducing this residual risk include nicotinic acid, omega 3 fatty acids, and selective peroxisome proliferator-activated receptor-alpha (PPAR) agonists (fibrates). These drugs are limited in their potential either by lack of evidence to support their role in reducing cardiovascular events or due to their side effects. This review details their current status and also the role of new glitazar, saroglitazar adual PPARα/γ agonist with predominant PPARα activity in the management of ADD.", 
    "91": "The risk of cardiovascular mortality among patients with end-stage renal disease is several times higher than general population. Arterial calcification, a marker of atherosclerosis and a predictor of cardiovascular mortality, is common in chronic kidney disease (CKD). The presence of traditional cardiovascular risk factors such as diabetes, hypertension, hyperlipidemia, and advanced age cannot fully explain the high prevalence of atherosclerosis and arterial calcification. Other factors specific to CKD such as hyperphosphatemia, excess of calcium, high dose active vitamin D and prolonged dialysis vintage play important roles in the development of arterial calcification. Due to the significant health risk, it is prudent to attempt to lower arterial calcification burden in CKD. Treatment of hyperlipidemia with statin has failed to lower atherosclerotic and arterial calcification burden. Data on diabetes and blood pressure controls as well as smoking cessation on cardiovascular outcomes in CKD population are limited. Currently available treatment options include non-calcium containing phosphate binders, low dose active vitamin D, calcimimetic agent and perhaps bisphosphonates, vitamin K and sodium thiosulfate. Preliminary data on bisphosphonates, vitamin K and sodium thiosulfate are encouraging but larger studies on efficacy and outcomes are needed.", 
    "92": "Lipid lowering agent such as agonists of peroxisome proliferator-activated receptors (PPAR) are suggested as neuroprotective agents and may protect from the sequelae of brain ischemic stroke. Although the demonstration is not clearly established in human, the underlying molecular mechanism may be of interest for future therapeutic purposes. To this end, we have used our well established rodent model of ischemia-reperfusion pre-treated or not with fenofibrate or atorvastatin and performed a differential proteomics analyses of the brain and analysed the protein markers which levels returned to \"normal\" following pre-treatments with PPARα agonists.", 
    "93": "In order to identify potential therapeutic targets positively modulated by pre-treatment with the PPARα agonists, two-dimensional gel electrophoresis proteome profiles between control, ischemia-reperfusion and pre-treated or not, were compared. The polypeptide which expression was altered following ischemia - reperfusion but whose levels remain unchanged after pre-treatment were characterized by mass spectrometry and further investigated by Western-blotting and immunohistochemistry. A series of 28 polypeptides were characterized among which the protein disulfide isomerase reduction - a protein instrumental to the unfolded protein response system - was shown to be reduced following PPARα agonists treatment while it was strongly increased in ischemia-reperfusion.", 
    "94": "Pre-treatment with PPARα agonist or atorvastatin show potential neuroprotective effects by inhibiting the PDI overexpression in conjunction with the preservation of other neuronal markers, several of which are associated with the regulation of protein homeostasis, signal transduction and maintenance of synaptic plasticity. This proteomic study therefore suggests that neuroprotective effect of PPARα agonists supposes the preservation of the expression of several proteins essential for the maintenance of protein homeostasis not necessarily directly linked to PPARα known-regulated targets.", 
    "95": "Atherosclerosis is the main underlying cause of ischemic heart disease and related acute cardiovascular complications, including myocardial infarction and stroke. In view of the failure of statins to demonstrate a beneficial effect in all patients, exhaustive research efforts have unfold into different research avenues, in close relation to the increase in basic knowledge regarding lipoprotein metabolism, macrophage function and inflammatory conditions associated with atherosclerosis. This review focuses specifically on potential therapeutic peptides targeting dyslipidemia, macrophage scavenger receptors, cholesterol metabolism and anti-inflammatory cytokines as novel therapeutic avenues in atherosclerosis.", 
    "96": "Previous studies showed that statins may have protective effects on peritoneal mesothelial cells (PMC) cultured in high glucose. However, the mechanisms are not clear yet. Several studies demonstrated that serum- and glucocorticoid-inducible kinase 1 (SGK1) is implicated in tissue fibrosis of liver, lung and kidney by regulating the expression of many profibrogenic cytokines and extracellular matrix (e.g., fibronectin). However, few available reports elucidated whether the SGK1 is involved in the pathogenesis of peritoneal fibrosis (PF) in patients with peritoneal dialysis (PD). So far, there is no study about the interaction between the statins and SGK1 in PMC. The purpose of this study was to identify whether fluvastatin may decrease the expression of fibronectin (FN) in human peritoneal mesothelial cells (HPMC) cultured with high-glucose peritoneal dialysis solution (HGPDS) by affecting SGK1 signal pathway.", 
    "97": "Cultured HPMC were divided into groups of control, high-glucose peritoneal dialysis solution (HGPDS), HGPDS with fluvastatin (10(-8) mol/L ~ 10(-6) mol/L) or GSK650394 10(-5) mol/L (the competitive inhibitor of SGK1), fluvastatin 10(-6) mol/L or GSK650394 10(-5) mol/L alone. The expression of SGK1 and FN was detected by RT-PCR, western immunoblotting or ELISA.", 
    "98": "Compared with the control, the mRNA and protein expression of SGK1 and FN increased significantly in HPMC treated with HGPDS (p < 0.05). GSK650394 significantly decreased the upregulated mRNA and protein expression of SGK1 and FN induced by HGPDS (p < 0.05), and fluvastatin had the same effects as GSK650394 in a dose-dependent manner (p < 0.05).", 
    "99": "Expression of SGK1 and FN increased in HPMC induced by HGPDS. Treated with fluvastatin and the SGK1-inhibitor GSK650394, abnormalities of SGK1 and FN could be corrected partially, which suggested that the SGK1 pathway was implicated in the pathogenesis of PF, and that fluvastatin might decrease the expression of SGK1 so as to meliorate the progression of PF.", 
    "100": "The deposition of cholesterol in the arterial wall by the infiltration of low-density lipoproteins (LDLs) is a key step in the development of atherosclerosis. In this Commentary, we discuss recent recommendations for clinical laboratory measurement of low-density lipoprotein cholesterol (LDL-C) and its utility both for assessing cardiovascular disease risk and as a tool in the management of patients receiving lipid-lowering therapy.", 
    "101": "An ascending aortic aneurysm is a common and very much unwelcome diagnosis that has never been associated with anything positive. We believe, however, that there actually is a silver lining to this disease: aortic root and ascending aortic aneurysms actually protect against atherosclerosis. We have found that patients with ascending aneurysms have both decreased arterial calcification and carotid intima-media thickness, late and early indicators of atherosclerosis, respectively. In addition to these clinical data, we also found data regarding molecular mechanisms, genetic studies, and pharmacologic evidence that corroborate our clinical findings, in particular, evidence regarding matrix metalloproteinases and transforming growth factor-β pathways. In this article, we lay out the evidence that has been accruing for the protective effect of ascending aneurysms against atherosclerosis.", 
    "102": "Peripheral arterial disease (PAD) guidelines recommend aggressive risk factor modification to improve cardiovascular outcomes. Recommended pharmacologic therapies include antiplatelets, angiotensin converting enzyme (ACE) inhibitors, and HMG-CoA-reductase inhibitors (statins).", 
    "103": "We studied the degree to which patient admission to a vascular surgery service increased the use of these therapies.", 
    "104": "The authors conducted a retrospective chart review of 150 patients with PAD admitted to the vascular surgery service at a large Canadian tertiary care hospital. The use of recommended pharmacologic therapies at the time of admission and discharge were compared. A multidisciplinary clinical team established criteria by which patients were deemed ineligible to receive any of the recommended therapies. Angiotensin receptor blockers (ARBs) were considered an alternative to ACE inhibitors.", 
    "105": "Prior to hospital admission, 64% of patients were on antiplatelet therapy, 67% were on an ACE inhibitor or ARB, and 71% were on a statin. At the time of discharge, 91% of patients were on an antiplatelet (or not, with an acceptable reason), 77% were on an ACE inhibitor or an ARB (or not, with an acceptable reason), and 85% were on a statin (or not, with an acceptable reason). While new prescriptions were largely responsible for improved guideline adherence with antiplatelets and statins, most of the apparent improvement in ACE inhibitor and ARB use was the result of identifying an acceptable reason for not having them prescribed.", 
    "106": "This hypothesis generating pilot study supports the findings of others that there is suboptimal prescription of pharmacologic risk reduction therapies in the PAD population. Admission to a vascular service increases these rates. Nevertheless, some patients are still not receiving evidence-based treatment at discharge even after consideration of acceptable reasons. Strategies are needed to improve PAD guideline adherence in both the community at large and the vascular surgery service.", 
    "107": "Statins are potent cholesterol biosynthesis inhibitors that exert protective effects in humans and in experimental models of stroke. The mechanisms involved in these protective actions are not completely understood. This study evaluates whether atorvastatin (ATV) treatment affects the GluN1 and GluN2B subunits of the N-methyl-D-aspartic acid receptor in the somatosensory cerebral cortex at short and long periods following ischemia. Sham and ischemic male Wistar rats received 10 mg/kg of ATV or placebo by gavage every 24 hr for 3 consecutive days. The first dose was administered 6 hr after ischemia-reperfusion or the sham operation. ATV treatment resulted in faster recovery of neurological scores than placebo, prevented the appearance of pyknotic neurons, and restored microtubule-associated protein 2 and neuronal nuclei staining to control values in the somatosensory cerebral cortex and the hippocampus at 72 hr and 15 days postischemia. Furthermore, ATV prevented spatial learning and memory deficits caused by cerebral ischemia. Cerebral ischemia reduced the number of GluN1/PSD-95 and GluN2B/PSD-95 colocalization clusters in cortical pyramidal neurons and reduced the levels of brain-derived neurotrophic factor (BDNF) in the cerebral cortex. These effects of the ischemic insult were prevented by ATV, which also induced GluN2B/PSD-95 colocalization in neuronal processes and an association of GluN2B with TrkB. The GluN2B pharmacological inhibitor ifenprodil prevented the increase in BDNF levels and the motor and cognitive function recovery caused by ATV in ischemic rats. These findings indicate that GluN2B is involved in the neuroprotective mechanism elicited by ATV to promote motor and cognitive recovery after focal cerebral ischemia.", 
    "108": "To investigate the role of self-emulsifying lipids and porous silica particles in enhancing supersaturated drug loading and biopharmaceutical performance of nanostructured silica-lipid hybrid (SLH) systems.", 
    "109": "Two lovastatin (LOV)-SLHs were engineered from self-emulsifying lipid (Gelucire(®) 44/14; Gattefossé, Lyon, France) and Aerosil(®) 380 (SLH-A; Evonik Industries, Essen, Germany) or Syloid(®) 244FP silica (SLH-S; Grace Davison Discovery Sciences, Rowville, Australia).", 
    "110": "The LOV-SLHs encapsulated LOV at 10% w/w, which is ≥3-fold higher than typical lipid formulations in the absence of porous silica. The LOV-SLHs retained self-emulsifying lipid-associated solubilization benefits and improved drug solubilization by twofold in simulated intestinal condition. SLH-S, with larger surface area (299 m(2)/g), was superior to SLH-A (184 m(2)/g) in optimizing oral bioavailability, suggesting a critical role of the silica geometry. Bioavailability of SLH-S was 2.8- and 1.3-fold higher than pure drug and drug suspension in Gelucire 44/14, respectively.", 
    "111": "In conclusion, SLHs profit from advantages associated with both self-emulsifying lipids and porous silica, and provide potentially improved therapy against coronary artery disease.", 
    "112": "Statins and hormone therapy (HT), often used concurrently in postmenopausal women, have antagonist effects on the risk of venous thromboembolism (VTE). This study aims to determine whether statins attenuate the increased VTE risk associated with HT.", 
    "113": "We conducted a nested case-control study within a population-based cohort of women aged 50 to 79 years between January 1, 1987 and March 1, 2008, who were identified from the UK General Practice Research Database. Cases of VTE occurring during follow-up were identified and each matched with up to 10 controls from the cohort. Odds ratios (ORs) for the effects of concurrent HT and statin use on the risk of VTE were estimated using conditional logistic regression with interaction terms.", 
    "114": "The cohort included 955,582 postmenopausal women, with 23,505 cases of VTE matched with 231,562 controls. Regardless of any HT use, current use of statins was associated with a decreased risk of VTE (OR, 0.83; 95% CI, 0.78-0.87). The interaction between statin use and HT use was of borderline significance (P = 0.053). Consequently, among nonusers of statins, the risk of VTE was elevated with current use of oral estrogen and progestogen combinations (OR, 1.55; 95% CI, 1.45-1.66) but this risk was not elevated among users of statins (OR, 0.98; 95% CI, 0.56-1.73). There was no such modification of the OR with statins and other HT types and formulations.", 
    "115": "Statins could potentially attenuate the increased risk associated with HT combinations of oral estrogens and progestogens. This observation needs further confirmation in other large cohorts.", 
    "116": "The 2013 American College of Cardiology/American Heart Association cholesterol guidelines depart from low-density lipoprotein (LDL) treatment targets and recommend treating four specific patient groups with statins. Statins are the only cholesterol-lowering drugs with randomized trial evidence of benefit for preventing atherosclerotic cardiovascular disease (ASCVD). The groups are patients with clinical ASCVD; patients ages 40 to 75 years with diabetes and LDL of 70 to 189 mg/dL but no clinical ASCVD; patients 21 years or older with LDL levels of 190 mg/dL or higher; and patients ages 40 to 75 years with LDL of 70 to 189 mg/dL without clinical ASCVD or diabetes but with 10-year ASCVD risk of 7.5% or higher. Ten-year ASCVD risk may be calculated using the Pooled Cohort Equations. The Eighth Joint National Committee (JNC 8) guidelines for blood pressure management recommend a blood pressure goal of less than 140/90 mm Hg for all adults except those 60 years or older. For the latter group, the JNC 8 recommends a systolic blood pressure goal of less than 150 mm Hg. In another notable change from prior guidelines, the JNC 8 recommends relaxing the systolic blood pressure goal for patients with diabetes and chronic kidney disease to less than 140 mm Hg from less than 130 mm Hg.", 
    "117": "Current guidelines recommend global risk assessment instruments as the primary approach for determining risk of coronary heart disease (CHD). The Framingham Risk Score (FRS) yields a 10-year risk of CHD, whereas the newer Pooled Cohort Equations yield a 10-year risk of stroke or CHD. High-sensitivity C-reactive protein, a biomarker for inflammation, along with family history of CHD, can be added to the parameters of the FRS in the Reynolds Risk Score to yield a more refined 10-year CHD risk. Various other biomarkers also can be used. Patients with elevated urinary albumin have higher rates of CHD events, though the incremental yield of adding urinary albumin provides only minor improvements in risk assessment compared with the FRS. Elevated levels of lipoprotein (a) [Lp(a)] also predict increased risk of CHD, and some guidelines recommend Lp(a) testing for patients with strong family histories of premature CHD. Another biomarker is platelet-activating factor acetylhydrolase (Lp-PLA2). Elevated levels indicate increased risk, and some recommendations suggest a lower goal level for low-density lipoprotein with statin therapy when Lp-PLA2 levels are high. Finally, genome-wide association studies for genetic risk of CHD currently are not recommended, but such tests likely will be useful within the next few years.", 
    "118": "The aim of this study was to investigate the effects of pravastatin and nebivolol in the atherosclerotic process including inflammation and oxidative stress in rat aorta.", 
    "119": "This experimental randomized controlled study comprised of 35 Wistar albino rats. Nω-nitro-L-arginine methyl ester (L-NAME) - induced vascular inflammation and arteriosclerosis were treated with both of the pharmacologic agents. All were divided into 5 equal groups: the control, group I: L-NAME -15 days, group II: L-NAME 30+ nebivolol, group III: L-NAME -30+ pravastatin, group IV: L-NAME - 30 days. Serum ceruloplasmin, uric acid, total antioxidant capacity (TAC), total cholesterol (T.Chol), low density lipoprotein (LDL), high density lipoprotein (HDL), triglyceride (TG) were analyzed. Medial thickening and leukocyte infiltration status were examined histopathologically. The results were compared with control group and with each other using Kruskal-Wallis and Mann-Whitney U test.", 
    "120": "Pravastatin diminished the rise of ceruloplasmin, which was taken as an index of inflammation (p=0.002). Pravastatin and nebivolol decreased the L-NAME induced oxidative stress (p=0.001, 0.002, respectively). Nebivolol diminished the rise of LDL (p=0.04). Pravastatin lowered T.Chol, LDL and TG levels (p=0.001, 0.008, 0.040, respectively). HDL values were not changed significantly.", 
    "121": "In conclusion, 15 days of statin therapy attenuated vascular inflammation and lowered the rised lipid levels (LDL, T.cholesterol and TG). Both the nebivolol and pravastatin exhibited antioxidant property. These documented beneficial effects of both of the drugs may improve the clinical outcomes of patients with hypertension or hyperlipidemia by additional studies.", 
    "122": "Preclinical data showed anticancer effects of statins in melanoma, but meta-analyses could not demonstrate a reduced melanoma incidence in statin users. Rather than preventing occurrence, statins might reduce growth and metastatic spread of melanomas and ultimately improve survival. In this population-based study, we investigated the relationship between statin use and survival of melanoma patients. Patients ≥18 years who were diagnosed with cutaneous melanoma (Breslow thickness >1 mm) and registered in the Eindhoven Cancer Registry and in PHARMO Database Network between 1 January 1998 and 31 December 2010 were eligible. The hazard ratio (HR) of all-cause mortality was calculated by employing adjusted time-dependent and time-fixed Cox proportional hazard models. Disease-specific survival was estimated by means of 3-year relative survival rates (RSR). A control cohort of randomly selected patients using statins from PHARMO Database Network matched on age and gender was used to compare RSR of statin users to the general population. After melanoma diagnosis, 171 of 709 patients used statins. Use of statins showed a nonsignificantly decreased hazard of death (adjusted HR 0.76, 95% confidence interval [CI] 0.50-1.61). After stratification for gender, male but not female statin users showed a favorable outcome compared to nonusers (HR 0.57, 95% CI 0.32-0.99; HR 1.22, 95% CI 0.62-2.38, respectively). Three-year RSR for male statin users tended to be higher than for nonusers (91% vs. 80.5%, P = 0.06), no differences were observed in women (87.1% vs. 92.5%, P = 0.76). Statin use was not associated with an improved survival of melanoma patients. The trend for better survival of male in contrast to female statin users warrants further research.", 
    "123": "Statins are currently used as an effective cholesterol-lowering medication through inhibition of the mevalonate pathway, but recent studies show their potential for bone repair. The bone anabolic effects of statins have been largely attributed to their ability to enhance BMP-2 expression in osteoblast cells. In vitro studies have demonstrated that statins can increase the expression of osteogenic and angiogenic markers such as alkaline phosphatase, vascular endothelial growth factor, and osteocalcin in cells. In vivo, statins have been shown to promote significant new bone growth when injected systemically or locally in combination with a scaffold. The potential anabolic effects of statins on bone make them attractive candidates to support bone regeneration. Since the molecular pathways by which statins induce osteoblast differentiation are still unclear, further investigations are required to elucidate the detailed cellular signaling mechanisms involved to determine the type of statin, optimal dose and mode of delivery to effectively utilize their anabolic effect. This also warrants the development of novel vehicles to locally deliver statins for the desired time periods to support optimal tissue regeneration in vivo.", 
    "124": "To evaluate if statin medications (3-hydroxyl-3-methylglutaryl coenzyme A [HMG-CoA] reductase inhibitors) improve either oncologic or renal functional outcomes for patients undergoing robot-assisted partial nephrectomy (RPN).", 
    "125": "Patients undergoing RPN between March 2008 and October 2013 were evaluated from a prospectively maintained database for statin usage. The rate of perioperative acute kidney injury (AKI), as defined according to the RIFLE criteria, and the progression of chronic kidney disease (CKD) were compared between users and nonusers. Oncologic outcomes and rate of progression were compared between users and nonusers.", 
    "126": "One hundred four (31%) of 339 patients were on statin therapy preoperatively and continued this medication peri- and postoperatively. Statin patients were older and had higher rates of comorbidities, including coronary artery disease, diabetes, and hypertension (p<0.0001 for all).The rate of AKI in the statin (16%) and nonstatin patients (14%) (p=0.60) and CKD progression based on Kaplan-Meier estimates (p=0.57) were similar between both the groups. Subgroup analysis of the 271 (80%) patients with hilar clamping also had similar rates of AKI, in statin users 10% vs 12% in nonusers (p=0.50). Multivariate analysis of factors affecting CKD progression confirmed these findings. Oncologic progression was not affected by statin therapy (p=0.90).", 
    "127": "Statin medications do not appear to influence perioperative renal function following RPN, in either clamped or unclamped procedures. Continuation of these medications may be continued perioperatively, but any effect on renal functional or oncologic outcomes was not elucidated in this study.", 
    "128": "To investigate antiatherosclerosis effect of atorvastatin (ATV) in a rat atherosclerosis model, and to explore roles of nitric oxide and hydrogen sulfide (H2S) in this event.", 
    "129": "After being fed a high-fat diet, the rats were treated with ATV, ATV combined with cystathionine-γ-lyase (CSE) inhibitor DL-propargylglycine, and ATV combined with endothelial nitric oxide synthase (eNOS) inhibitor N'-nitro-L-arginine-methyl ester hydrochloride from 9 to 12 weeks, respectively. At the end of the experiment, the animals were sacrificed. Pathologic changes of aortic arch were observed to assay the degree of atherosclerotic lesions. Serum total cholesterol (TC), triglyceride, low-density lipoprotein cholesterol (LDL-C), and high-density lipoprotein cholesterol were determined. Further, nitric oxide, total nitric oxide synthase and eNOS, and H2S and CSE were also measured.", 
    "130": "Compared with the normal control group, serum TC, triglyceride, and LDL-C levels in the model group were significantly elevated (P < 0.05). Pathological result suggested typical atherosclerotic lesions after the high-fat diet. The serum nitric oxide, eNOS, H2S, and CSE significantly decreased (P < 0.05). Quantitative reverse transcription polymerase chain reaction (qRT-PCR) showed that mRNA levels of eNOS and CSE in the aortic arch of the model rats were significantly downregulated (P < 0.05). Actually, ATV significantly ameliorated atherosclerotic lesions. ATV also significantly downregulated increased serum TC and LDL-C, and upregulated decreased serum nitric oxide and eNOS. However, it had no significant effects on serum H2S and CSE (P > 0.05). ATV combined with DL-propargylglycine significantly reduced serum H2S and CSE, and increased serum nitric oxide and eNOS as compared to single ATV treatment (P < 0.05). ATV combined with N'-nitro-L-arginine-methyl ester hydrochloride significantly increased serum TC, LDL-C, H2S, and CSE, and decreased nitric oxide and eNOS as compared to the single ATV (P < 0.05).", 
    "131": "ATV significantly ameliorates atherosclerotic lesions and enhances the activity of serum nitric oxide system, but not H2S system. The blockage of nitric oxide pathway, but not H2S pathway, significantly weakens antiatherosclerosis of ATV.", 
    "132": "Statins are commonly used for the management of dyslipidemia in type 2 diabetes mellitus patients. We hypothesized that atorvastatin could modulate the beta-cell function by altering the levels of proapoptotic and antiapoptotic lipoproteins and could also have an effect on insulin resistance. The aim of the present pilot study was to assess the effect of atorvastatin 10 mg on pancreatic beta-cell function and insulin resistance in patients with hyperlipidemia and type 2 diabetes by using the homeostasis model assessment-2 (HOMA2) index.", 
    "133": "Fifty-one type 2 diabetes patients receiving oral antidiabetes drugs, not taking statins, with baseline low-density lipoprotein cholesterol between 2.6 mmol/L and 4.1 mmol/L were included. Forty-three patients (21 in placebo group and 22 in atorvastatin group) completed the study and were taken up for final analysis. Fasting blood samples were obtained at baseline and at 12 weeks to determine levels of blood glucose, lipid profile, insulin, C-peptide and glycosylated hemoglobin (A1C).", 
    "134": "Atorvastatin nonsignificantly increased fasting serum insulin (+14.29%, p=0.18), accompanied by marginal nonsignificant increases in fasting plasma glucose and A1C. There was a decrease in HOMA2 percent beta-cell function (-2.9%, p=0.72) and increase in HOMA2 insulin resistance (+14%, p=0.16) in the atorvastatin group as compared with baseline, but the difference was not statistically significant.", 
    "135": "Atorvastatin in the dose used failed to produce significant change in pancreatic beta-cell function and insulin resistance in type 2 diabetes patients as assessed by the HOMA2 index. The possible explanations include absence of lipotoxicity at prevailing levels of dyslipidemia at baseline or inadequacy of statin dose used in the study. (Clinical Trials Registry-India: CTRI/2008/091/000099).", 
    "136": "Despite inflammatory and immune mechanisms participating to atherogenesis and dendritic cells (DCs) driving immune and non-immune tissue injury response, the interactions between DCs and vascular smooth muscle cells (VSMCs) possibly relevant to vascular pathology including atherogenesis are still unclear. To address this issue, immature DCs (iDCs) generated from CD14+ cells isolated from healthy donors were matured either with cytokines (mDCs), or co-cultured (ccDCs) with human coronary artery VSMCs (CASMCs) using transwell chambers. Co-culture induced DC immunophenotypical and functional maturation similar to cytokines, as demonstrated by flow cytometry and mixed lymphocyte reaction. In turn, factors from mDCs and ccDCs induced CASMC migration. MCP-1 and TNFα, secreted from DCs, and IL-6 and MCP-1, secreted from CASMCs, were primarily involved. mDCs adhesion to CASMCs was enhanced by CASMC pre-treatment with IFNγ and TNFα ICAM-1 and VCAM-1 were involved, since the expression of specific mRNAs for these molecules increased and adhesion was inhibited by neutralizing antibodies to the counter-receptors CD11c and CD18. Adhesion was also inhibited by CASMC pre-treatment with the HMG-CoA-reductase inhibitor atorvastatin and the PPARγ agonist rosiglitazone, which suggests a further mechanism for the anti-inflammatory action of these drugs. Adhesion of DCs to VSMCs was shown also in vivo in rat carotid 7 to 21 days after crush and incision injury. The findings indicate that DCs and VSMCs can interact with reciprocal stimulation, possibly leading to perpetuate inflammation and vascular wall remodelling, and that the interaction is enhanced by a cytokine-rich inflammatory environment and down-regulated by HMGCoA-reductase inhibitors and PPARγ agonists.", 
    "137": "Co-enzyme Q10 (Co-Q10) is an essential component of the mitochondrial electron transport chain. Most cells are sensitive to co-enzyme Q10 (Co-Q10) deficiency. This deficiency has been implicated in several clinical disorders such as heart failure, hypertension, Parkinson's disease and obesity. The lipid lowering drug statin inhibits conversion of HMG-CoA to mevalonate and lowers plasma Co-Q10 concentrations. However, supplementation with Co-Q10 improves the pathophysiological condition of statin therapy. Recent evidence suggests that Co-Q10 supplementation may be useful for the treatment of obesity, oxidative stress and the inflammatory process in metabolic syndrome. The anti-inflammatory response and lipid metabolizing effect of Co-Q10 is probably mediated by transcriptional regulation of inflammation and lipid metabolism. This paper reviews the evidence showing beneficial role of Co-Q10 supplementation and its potential mechanism of action on contributing factors of metabolic and cardiovascular complications.", 
    "138": "The emergence of personalized medicine mandates a complete understating of DNA sequence variation that modulates drug response. Initial forays have been made in the cardiac arena, yet much remains to be elucidated in the pharmacogenetics of cardiac drugs. Most progress has been made in describing DNA sequence variation related to the anticoagulant warfarin and the antiplatelet drug clopidogrel. This includes a description of DNA sequence variation that underlies pharmacokinetic and pharmacodynamic variability, the impact of such variation on predicting hard outcomes, and the ability of genotype-guided prescription to facilitate rapid titration to a therapeutic range while avoiding unnecessary high plasma levels. Nuanced prescription will require a complete inventory of DNA sequence variants that underlie drug-related side effects.", 
    "139": "Patients with rheumatoid arthritis (RA) are at significantly higher risk of cardiovascular (CV) morbidity and mortality compared with the general population. Traditional CV risk factors cannot explain the total excess of CV morbidity and mortality in RA patients. At present, it is not clear whether treatment with statins might be of benefit in RA patients. The aim of the present systematic literature review is to summarize the published evidence concerning treatment with statins and its impact on CV events in RA patients.", 
    "140": "A systematic literature review of studies on RA and statins was carried out in the database PubMed. Search terms were 'simvastatin OR atorvastatin OR fluvastatin OR lovastatin OR pravastatin OR rosuvastatin OR statin AND arthritis'. Papers were included in this review when the reported outcome was on CV events in RA patients. After exclusion of the studies not fulfilling our inclusion criteria four studies were finally analyzed. The total number of RA patients included in these studies was 4896.", 
    "141": "Statins were associated with reduced CV events and mortality in RA in primary prevention but not in secondary prevention. In secondary prevention after myocardial infarction (MI) there was no statistically significant difference between RA or non-RA patients either receiving atorvastatin 80 mg or simvastatin 20-40 mg daily. Treatment with atorvastatin 80 mg led to a reduction in overall risk of CV disease in both patients with and without inflammatory joint disease compared to patients receiving the conventional/low-dose statin treatment. Statin discontinuation in RA patients was associated with an increased risk of acute myocardial infarction or CV mortality. Myalgia, diarrhoea, abdominal pain and nausea may be more frequent in RA patients than in controls.", 
    "142": "The published evidence shows that in RA patients statin treatment appears to reduce CV risk in primary prevention and that statin discontinuation is associated with an increased risk for CV events. However, the significance of statin treatment in RA patients still remains unclear as only very little evidence has been published. Whether all RA patients would benefit from treatment with statins still needs to be investigated.", 
    "143": "Hyperlipidemia is associated with increased risk of coronary artery disease and stroke, both of which, in turn, are risk factors of old-age depression. Statins are extensively used for decreasing cholesterol levels. Clinical investigations revealed that long-term use of statins appeared to be associated with a lower risk of anxiety and depression. However, the antidepressant property of statins has not been well examined. This study aimed at examining the antidepressant-like effects of statins in rats exposed to chronic mild stress (CMS). We found that animals exposed to CMS for 4 weeks developed depressive-like state, shown by forced swim test and sucrose preference test. However, these CMS-induced behavioral changes were reversed by simvastatin (5 or 10mg/kg/day) for 14 days, comparable to imipramine (10mg/kg/day) treatment. Locomotor activity and anxiety-like behaviors were not altered by CMS or these treatments. These results demonstrated antidepressant-like effects of statin in CMS model of rats and suggested the potential that statins could be used to facilitate antidepressant treatment in clinical setting.", 
    "144": "A new capillary electrophoresis method to measure human blood plasma arginine and citrulline levels in a single run without derivatization was established. After adding homoarginine as internal standard, plasma proteins were removed by a 90:10 v/v acetonitrile/ammonia mixture. Arginine and citrulline were detected by an ultraviolet detector at 190 nm and separated in 11.65 and 20.43 min, respectively, by using a 75 mmol/L Tris phosphate solution at pH 1.2 as a background electrolyte. Limits of detection were 0.8 and 5 μmol/L for arginine and citrulline, respectively. Precision tests indicated a good repeatability of migration times and of peak area both for citrulline (CV% = 0.82 and 3.19) and arginine (CV% = 0.65 and 2.79). The CV% for intra- and interassay tests were, respectively, 1.84 and 3.23 for citrulline and 1.25 and 1.50 for arginine. Mean recovery was 101.5 and 98.5% for citrulline and arginine, respectively. The performance of the developed method was assessed by measuring plasma arginine levels in 52 subjects and the data were compared with those obtained by our previous assay. The new method was then applied to assess plasma citrulline and arginine in ten chronic kidney disease patients under hypolipidemic therapy with statin.", 
    "145": "LPIN1 encodes lipin-1, a phosphatidic acid phosphatase (PAP) enzyme that catalyzes the dephosphorylation of phosphatidic acid to form diacylglycerol. Homozygous LPIN1 gene mutations cause severe rhabdomyolysis, and heterozygous LPIN1 missense mutations may promote statin-induced myopathy. We demonstrate that lipin-1-related myopathy in the mouse is associated with a blockade in autophagic flux and accumulation of aberrant mitochondria. Lipin-1 PAP activity is required for maturation of autolysosomes, through its activation of the protein kinase D (PKD)-Vps34 phosphatidylinositol 3-kinase signaling cascade. Statin treatment also reduces PKD activation and autophagic flux, which are compounded by diminished mammalian target of rapamycin (mTOR) abundance in lipin-1-haploinsufficent and -deficient muscle. Lipin-1 restoration in skeletal muscle prevents myonecrosis and statin toxicity in vivo, and activated PKD rescues autophagic flux in lipin-1-deficient cells. Our findings identify lipin-1 PAP activity as a component of the macroautophagy pathway and define the basis for lipin-1-related myopathies.", 
    "146": "Atherosclerosis is strongly associated with an increased mortality in subjects with diabetes. The carotid intima-media thickness (IMT) is commonly measured as a surrogate marker for cardiovascular risk. Statins are well-established protective agents against atherosclerosis and reportedly suppress IMT progression in subjects with diabetes. To clarify the effects of statins on subclinical atherosclerosis, we herein investigated changes in the carotid IMT and lipid profiles in a multi-center, prospective, randomized trial.", 
    "147": "Hypercholesterolemic subjects with type 2 diabetes were randomly assigned to open-label treatment with either pravastatin or pitavastatin. The primary endpoint of this study was the IMT change after 36 months of statin treatment.", 
    "148": "A total of 97 subjects (51 pitavastatin; 46 pravastatin) completed this 36-month study. The LDL-C decreased significantly from 163.4 ± 27.9 mg/dl at baseline to 100.4 ± 19.6 mg/dl at 36 months in the pitavastatin group and from 159.7 ± 25.6 mg/dl to 118.5 ± 22.1 mg/dl in the pravastatin group. The mean IMT showed moderate regression in both the pitavastatin (-0.070 ± 0.215 mm, P<0.05) and the pravastatin (-0.067 ± 0.260 mm) group. However, there was no significant difference in the IMT change between the two groups. When the two groups were combined, the 36-month change in the mean IMT was significantly associated with HDL-C change (r=-0.24, P= 0.03). Multiple linear regression analysis revealed the change in HDL-C to be an independent variable showing a positive correlation with the carotid IMT reduction.", 
    "149": "The administration of statins for 3 years to subjects with type 2 diabetes resulted in a significant regression of the carotid IMT. An elevation of the plasma HDL-C with statin treatment was closely related to a regression of atherosclerosis.", 
    "150": "Elevated lipoprotein-associated phospholipase A2 activity (aLp-PLA2) is associated with increased risk of cardiovascular events. In patients with stable atherovascular disease, we aimed to investigate whether impaired glucose metabolism might be associated with higher risk of elevated aLp-PLA2.", 
    "151": "We conducted a cross-sectional study in 825 stable patients after acute coronary syndrome, coronary revascularization or after first ischemic stroke (Czech part of EUROASPIRE III surveys). We measured aLp-PLA2 using diaDexus commercial kit.", 
    "152": "In multiple step-wise regression analysis, the aLp-PLA2 was significantly positively associated with male gender, current smoking, LDL cholesterol and metabolic syndrome and negatively with statin treatment, body mass index and LDL/apoB ratio. After adjustment for these confounders, we observed an inverse relationship between aLp-PLA2 and fasting glycemia [β coefficient -2.18 (p<0.0001)] or glycated hemoglobin A1c (HbA1c) [β coefficient -5.89 (p<0.0001)]. Moreover, we found a positive association between aLp-PLA2 and pancreatic β cell function [β coefficient +0.10 (p<0.0001)], but not with an insulin sensitivity.", 
    "153": "In present study, we cannot confirm any additive risk of impaired glucose metabolism in terms of increased activity of Lp-PLA2. On the contrary, presence of inadequately controlled diabetes mellitus was independently associated with lower risk of elevated aLp-PLA2 .", 
    "154": "Carotid angioplasty and stent (CAS) placement has emerged as an attractive revascularization strategy for patients with internal carotid artery stenosis. However, the effectiveness and safety of CAS were not fully evaluated, mainly because of methodological difficulties in finding an appropriate comparison group.", 
    "155": "Patients who underwent CAS were identified from Taiwan's National Health Insurance claims database between 2005 and 2008. The incidence rate of ischemic stroke after CAS was compared with that of the year prior to the procedure using a self-controlled case series analysis and a conditional Poisson regression model. Logistic regression was conducted to identify factors associated with poor outcome.", 
    "156": "A total of 1258 patients who had undergone CAS were included, and 73 cases (5.8%) of death or ischemic stroke occurred during the index hospitalization. Within 1 year after CAS, 74 patients died and 80 experienced an ischemic stroke. Of the 1184 patients who were followed for 360 days, the rate ratio for ischemic stroke decreased to 0.21 (95% CI: 0.08-0.51) between 31 and 180 days, and 0.10 (95% CI: 0.03-0.32) between 181 and 360 days. Statin therapy was associated with a reduced risk of death or ischemic stroke in the 1(st) month (odds ratio of 0.53; 95% CI: 0.32-0.90). Conversely, the use of nonsteroidal anti-inflammatory agents, possibly histamine-2 receptor blockers, and CAS performed by low-volume operators were associated with a twofold increased risk.", 
    "157": "CAS reduced the long-term risk for ischemic stroke. Self-controlled case series analysis might be an appropriate design for evaluating device safety and effectiveness.", 
    "158": "The vascular endothelium not only is a single monolayer of cells between the vessel lumen and the intimal wall, but also plays an important role by controlling vascular function and structure mainly via the production of nitric oxide (NO). The so called \"cardiovascular risk factors\" are associated with endothelial dysfunction, that reduces NO bioavailability, increases oxidative stress, and promotes inflammation contributing therefore to the development of atherosclerosis. The significant role of endothelial dysfunction in the development of atherosclerosis emphasizes the need for efficient therapeutic interventions. During the last years statins, angiotensin-converting enzyme inhibitors, angiotensin-receptor antagonists, antioxidants, beta-blockers and insulin sensitizers have been evaluated for their ability to restore endothelial function (Briasoulis et al., 2012). As there is not a straightforward relationship between therapeutic interventions and improvement of endothelial function but rather a complicated interrelationship between multiple cellular and sub-cellular targets, research has been focused on the understanding of the underlying mechanisms. Moreover, the development of novel diagnostic invasive and non-invasive methods has allowed the early detection of endothelial dysfunction expanding the role of therapeutic interventions and our knowledge. In the current review we present the available data concerning the contribution of endothelial dysfunction to atherogenesis and review the methods that assess endothelial function with a view to understand the multiple targets of therapeutic interventions. Finally we focus on the classic and novel therapeutic approaches aiming to improve endothelial dysfunction and the underlying mechanisms.", 
    "159": "An analysis of the US Food and Drug Administration's Adverse Event Reporting System database found evidence suggesting that the combination of the cholesterol-lowering drug pravastatin and the antidepressant paroxetine, produced a significant increase in average blood glucose measures.", 
    "160": "Our intent was to investigate the reproducibility of these findings by conducting a similar analysis of administrative and prescription claims data from patients receiving primary care at the Palo Alto Medical Foundation.", 
    "161": "We conducted an observational, retrospective review of 2149 adult patient records to compare mean measures of blood glucose between groups receiving concomitant paroxetine and pravastatin with the pooled means of those receiving 19 different combinations of a statin and a selective serotonin reuptake inhibitor (SSRI) antidepressant. Analysis of covariance (ANCOVA) was used to compare random glucose, fasting glucose, and glycosylated hemoglobin mean values, while adjusting for the covariates of age, gender, body mass index, and weight in patients with and without a diagnosis of diabetes mellitus.", 
    "162": "A total of 65 observations were analyzed from patients receiving concomitant paroxetine and pravastatin and 2084 from those receiving 19 other statin-SSRI pairs. The ANCOVA showed that significant covariate relationships included the diagnosis of diabetes mellitus, male gender, and body weight. After adjusting for covariates, no significant difference was found between the 3 mean glucose measures of the pravastatin-paroxetine pair groups and the corresponding means of the pooled statin-SSRI pair groups (P > 0.05).", 
    "163": "Outpatients receiving concomitant pravastatin and paroxetine did not have significantly different mean glucose measures as compared with those receiving other statin-SSRI drug combinations.", 
    "164": "Angiotensin-converting enzyme inhibitors (ACEIs) and angiotensin receptor blockers (ARBs) have shown to decrease mortality and cardiovascular morbidity especially in high-risk patients after acute myocardial infarction (AMI). Aim of this study was to assess the association between ACEI or ARB treatment (ACEI/ARB) at hospital discharge and long-term survival after AMI in real-life patient care. From a German population-based AMI registry, 3,544 patients (75.4% men), aged 28 to 74 years, hospitalized with an incident AMI between 2000 and 2008, surviving at least 24 hours and treated with β blockers and antiplatelet agents at discharge were included in this study. All data were collected by standardized interviews and chart review. End point of this study was all-cause mortality at 3 follow-up periods: 1, 3, and 5 years after AMI. Mortality was assessed for all registered patients in 2010. Survival analyses and multivariable Cox regression analyses were conducted. Of the 3,544 patients, 83.7% received ACEI/ARB and 90.1% were treated with statins at hospital discharge. During a median follow-up period of 5.0 years (interquartile range 1.0 years), 9.3% patients died. In the multivariable Cox models adjusting for a number of covariates, use of ACEI/ARB showed a significantly inverse relation with 1-, 3-, and 5-year mortality (e.g., 5-year mortality: hazard ratio 0.74, 95% confidence interval 0.59 to 0.94, p = 0.015), and the hazard ratios for mortality did not differ significantly between the 3 examined follow-up periods. In conclusion, use of ACEI/ARB at hospital discharge is independently associated with long-term survival benefit in patients with incident AMI already treated with other guideline-recommended cardiovascular drugs.", 
    "165": "Debate exists about the efficacy of β-blockers in myocardial infarction and their required duration of usage in contemporary practice.", 
    "166": "We conducted a MEDLINE/EMBASE/CENTRAL search for randomized trials evaluating β-blockers in myocardial infarction enrolling at least 100 patients. The primary outcome was all-cause mortality. Analysis was performed stratifying trials into reperfusion-era (> 50% undergoing reperfusion or receiving aspirin/statin) or pre-reperfusion-era trials.", 
    "167": "Sixty trials with 102,003 patients satisfied the inclusion criteria. In the acute myocardial infarction trials, a significant interaction (Pinteraction = .02) was noted such that β-blockers reduced mortality in the pre-reperfusion (incident rate ratio [IRR] 0.86; 95% confidence interval [CI], 0.79-0.94) but not in the reperfusion era (IRR 0.98; 95% CI, 0.92-1.05). In the pre-reperfusion era, β-blockers reduced cardiovascular mortality (IRR 0.87; 95% CI, 0.78-0.98), myocardial infarction (IRR 0.78; 95% CI, 0.62-0.97), and angina (IRR 0.88; 95% CI, 0.82-0.95), with no difference for other outcomes. In the reperfusion era, β-blockers reduced myocardial infarction (IRR 0.72; 95% CI, 0.62-0.83) (number needed to treat to benefit [NNTB] = 209) and angina (IRR 0.80; 95% CI, 0.65-0.98) (NNTB = 26) at the expense of increase in heart failure (IRR 1.10; 95% CI, 1.05-1.16) (number needed to treat to harm [NNTH] = 79), cardiogenic shock (IRR 1.29; 95% CI, 1.18-1.41) (NNTH = 90), and drug discontinuation (IRR 1.64; 95% CI, 1.55-1.73), with no benefit for other outcomes. Benefits for recurrent myocardial infarction and angina in the reperfusion era appeared to be short term (30 days).", 
    "168": "In contemporary practice of treatment of myocardial infarction, β-blockers have no mortality benefit but reduce recurrent myocardial infarction and angina (short-term) at the expense of increase in heart failure, cardiogenic shock, and drug discontinuation. The guideline authors should reconsider the strength of recommendations for β-blockers post myocardial infarction.", 
    "169": "A 46-year old man with a chronic hepatitis C virus infection received triple therapy with ribavirin, pegylated interferon and telaprevir. The patient also received simvastatin. One month after starting the antiviral therapy, the patient was admitted to the hospital because he developed rhabdomyolysis. At admission simvastatin and all antiviral drugs were discontinued because toxicity due to a drug-drug interaction was suspected. The creatine kinase peaked at 62,246 IU/L and the patient was treated with intravenous normal saline. The patient's renal function remained unaffected. Fourteen days after hospitalization, creatine kinase level had returned to 230 IU/L and the patient was discharged. Telaprevir was considered the probable causative agent of an interaction with simvastatin according to the Drug Interaction Probability Scale. The interaction is due to inhibition of CYP3A4-mediated simvastatin clearance. Simvastatin plasma concentration increased 30 times in this patient and statin induced muscle toxicity is related to the concentration of the statin in blood. In conclusion, with this case we illustrate that telaprevir as well as statins are susceptible to clinical relevant drug-drug interactions.", 
    "170": "Although an initial case series suggested that use of statins in pregnancy carried teratogenic risk, a recent meta-analysis of controlled observational studies has failed to corroborate this. A large number of potentially beneficial uses of statins in pregnant women have prompted a new evaluation of the risk-benefit ratio of these agents in pregnancy.", 
    "171": "Bien qu’une série de cas initiale ait laissé entendre que l’utilisation de statines pendant la grossesse donnait lieu à des risques tératogènes, une récente méta-analyse d’études observationnelles comparatives n’est pas parvenue à corroborer de tels résultats. Puisque les statines comptent un grand nombre d’utilisations potentiellement bénéfiques chez les femmes enceintes, une nouvelle évaluation du rapport risques-avantages de ces agents pendant la grossesse a été mise en œuvre.", 
    "172": "An elevated level of low-density lipoprotein cholesterol is directly associated with development of atherosclerotic cardiovascular disease, which may present as coronary heart disease, stroke, and peripheral arterial disease. The new cholesterol management guidelines from the American College of Cardiology and the American Heart Association aim to address a comprehensive approach to prevent and reduce the risk of atherosclerotic cardiovascular disease. The new guidelines recommend initiation of heart healthy lifestyle modifications and 3-hydroxy-3-methylglutaryl coenzyme-A reductase inhibitor (\"statin\") therapy in individuals who are at a high risk for atherosclerotic cardiovascular disease. It is estimated that these guidelines could result in \"statin\" therapy for one in every three adults in the United States. This article presents a review of the current cholesterol management guidelines, recommendations from relevant randomized controlled trials and meta-analyses obtained from the searches in Medline/PubMed and Cochrane Database of Systematic Reviews, and publications from the Centers for Disease Control and Prevention, the Centers for Medicare and Medicaid Service, and the United States Preventive Services Task Force.", 
    "173": "Hypercholesterolemia, is a prominent risk factor for cardiovascular disease (CVD). Undestanding of the biochemical mechanisms that regulate the expression of the low density lipoproteins receptor (LDLR) and the hepatic clearance of LDL cholesterol (LDL-C) paved the way to the statin therapy as the gold standard for CVD prevention. The discovery of proteins that regulate - at a post-translational level - the activity of the LDLR has been a major breakthrough in developing new cholesterol-lowering drugs. Proprotein convertase subtilisin/kexin type 9 (PCSK9) is a key modulator of the LDLR degradation in the liver. Genetic studies confirmed that in humans PCSK9 mutations associate with hypercholesterolemia and hypocholesterolemia (gain-of-function or loss-of-function variants respectively). Moreover, PCSK9 is up-regulated by statin treatment and limits the efficacy of these agents. These findings led to the development of PCSK9 inhibitors. Anti-PCSK9 monoclonal antibodies showed encouraging results and are currently being evaluated in phase III clinical trials. The aim of this short review is to describe the new frontier of PCSK9 inhibition in the treatment of hypercholesterolemia. Emphasis here is given to critical emerging issues linked to PCSK9 physiology and pharmacology, which will require future investigation to definitely address the potential of anti-PCSK9 drugs in clinical practice.", 
    "174": "Skin-wound healing is a complex and dynamic biological process involving inflammation, proliferation, and remodeling. Recent studies have shown that statins are new therapeutical options because of their actions, such as anti-inflammatory and antioxidant activity, on vasodilation, endothelial dysfunction and neoangiogenesis, which are independent of their lipid-lowering action. Our aim was to investigate the effect of atorvastatin on tissue repair after acute injury in healthy animals. Rats were divided into four groups: placebo-treated (P), topical atorvastatin-treated (AT), oral atorvastatin-treated (AO), topical and oral atorvastatin-treated (ATO). Under anesthesia, rats were wounded with an 8-mm punch in the dorsal region. Lesions were photographed on Days 0, 1, 3, 7, 10, 12, and 14 post-injury and samples taken on Days 1, 3, 7, and 14 for protein-expression analysis of insulin receptor substrate (IRS)-1, phosphatidylinositol 3-kinase (PI3K), protein kinase B (Akt), glycogen synthase kinase (GSK)-3, endothelial nitric oxide synthase (eNOS), vascular endothelial growth factor (VEGF), extracellular signal-regulated kinase (ERK), interleukin (IL)-10, IL-1β, IL-6, and tumor necrosis factor (TNF)-α. Upon macroscopic examination, we observed significant reductions of lesion areas in groups AT, AO, and ATO compared to the P group. Additionally, AT and AO groups showed increased expression of IRS-1, PI3K, Akt, GSK-3, and IL-10 on Days 1 and 3 when compared with the P group. All atorvastatin-treated groups showed higher expression of IRS-1, PI3K, Akt, GSK-3, IL-10, eNOS, VEGF, and ERK on Day 7. On Days 1, 3, and 7, all atorvastatin-treated groups showed lower expression of IL-6 and TNF-α when compared with the P group. We conclude that atorvastatin accelerated tissue repair of acute lesions in rats and modulated expressions of proteins and cytokines associated with cell-growth pathways.", 
    "175": "Mitochondria are semi-autonomous organelles regulated by a complex network of proteins that are vital for many cellular functions. Because mitochondrial modulators can impact many aspects of cellular homeostasis, their identification and validation has proven challenging. It requires the measurement of multiple parameters in parallel to understand the exact nature of the changes induced by such compounds. We developed a platform of assays scoring for mitochondrial function in two complementary models systems, mammalian cells and C. elegans. We first optimized cell culture conditions and established the mitochondrial signature of 1,200 FDA-approved drugs in liver cells. Using cell-based and C. elegans assays, we further defined the metabolic effects of two pharmacological classes that emerged from our hit list, i.e. imidazoles and statins. We found that these two drug classes affect respiration through different and cholesterol-independent mechanisms in both models. Our screening strategy enabled us to unequivocally identify compounds that have toxic or beneficial effects on mitochondrial activity. Furthermore, the cross-species approach provided novel mechanistic insight and allowed early validation of hits that act on mitochondrial function.", 
    "176": "The effects of high-potency statins on renal function are controversial. To address the impact of statins on renal morpho-functional aspects, normotensive young mice were treated with rosuvastatin (Rvs). Moreover, because statins may impair mitochondrial function, mice received either dietary supplementation with an amino acid mixture enriched in essential amino acids (EAAm), which we previously demonstrated to increase mitochondrial biogenesis in muscle or an unsupplemented control diet for 1 month. Mitochondrial biogenesis and function, apoptosis, and insulin signaling pathway events were studied, primarily in cortical proximal tubules. By electron microscopy analysis, mitochondria were more abundant and more heterogeneous in size, with dense granules in the inner matrix, in Rvs- and Rvs plus EAAm-treated animals. Rvs administration increased protein kinase B and endothelial nitric oxide synthase phosphorylation, but the mammalian target of rapamycin signaling pathway was not affected. Rvs increased the expression of sirtuin 1, peroxisome proliferator-activated receptor γ coactivator-1α, cytochrome oxidase type IV, cytochrome c, and mitochondrial biogenesis markers. Levels of glucose-regulated protein 75 (Grp75), B-cell lymphoma 2, and cyclin-dependent kinase inhibitor 1 were increased in cortical proximal tubules, and expression of the endoplasmic reticulum-mitochondrial chaperone Grp78 was decreased. EAAm supplementation maintained or enhanced these changes. Rvs promotes mitochondrial biogenesis, with a probable anti-apoptotic effect. EAAm boosts these processes and may contribute to the efficient control of cellular energetics and survival in the mouse kidney. This suggests that appropriate nutritional interventions may enhance the beneficial actions of Rvs, and could potentially prevent chronic renal side effects.", 
    "177": "Carotid artery stenting (CAS) is a worldwide diffuse intervention, but may be associated with distal plaque component embolization, and sometimes major and minor stroke. Statin use has been demonstrated to reduce atherosclerotic plaque burden, but its effect in reducing distal embolization during carotid stenting has not yet been well validated.", 
    "178": "With the Rosuvastatin Pretreatment to Reduce Embolization during Carotid Artery Stenting trial, we aim to discover if a pretreatement with high doses of rosuvastatin in dyslipidemic patients is able to reduce periprocedural cerebral ischemic complications following carotid stenting.", 
    "179": "This is a phase III prospective, randomized controlled trial. All consecutive patients with asymptomatic carotid stenosis at least 80% will be randomized to a 6-week rosuvastatin treatment followed by carotid stenting, and to direct carotid stenting. Carotid stenting will be performed following common practice with distal or proximal embolic protection. The primary efficacy end point of the trial will be the prevalence of 'relevant' embolization during CAS, as a surrogate end point for cerebral ischemic complications. Other laboratory and clinical data will be registered and patients will be followed up to 1 year. In order to obtain the expected superiority of statin pretreatment on primary end point, a population of 130 patients will be enrolled into the study.", 
    "180": "In conclusion, with the Rosuvastatin Pretreatment to Reduce Embolization during Carotid Artery Stenting trial, we want to evaluate whether a high dose of rosuvastatin for 6 weeks before CAS in asymptomatic patients with severe carotid stenosis is able to reduce the rate of plaque embolization during the procedure, thus suggesting a possible reduction in cerebral ischemic complications.", 
    "181": "APOE p.Leu167del is a rare genetic variant described in 38 cases in the literature with a range of clinical phenotypes. Three phenotypes can be associated with the APOE p.Leu167del variant: Inherited lipemic splenomegaly (also known as sea-blue histiocytosis) characterized by hypertriglyceridemia and splenomegaly. Variable manifestations include thrombocytopenia, liver function abnormalities, and cardiovascular disease. Autosomal dominant hypercholesterolemia (ADH) characterized by markedly elevated LDL cholesterol levels that leads to premature morbidity and mortality from atherosclerotic cardiovascular disease (ASCVD). Familial combined hyperlipidemia (FCHL) characterized by variable elevations of total cholesterol, triglycerides, or LDL cholesterol and a high risk of premature ASCVD. It has been suggested that the phenotype associated with the APOE p.Leu167del variant may depend on multiple factors, including sex, APOE genotype, control of hyperlipidemia, gene-gene interactions, gene-environment interactions, or perhaps epigenetic and other non-Mendelian effects.", 
    "182": "Diagnosis relies on detection of a heterozygous APOE p.Leu167del pathogenic allelic variant. Determining whether the second APOE allele is the benign variant e2 or the benign variant e3 may be of some clinical predictive value.", 
    "183": "Treatment of manifestations: No formal management guidelines exist. Individuals with hyperlipidemia should be treated according to their overall cardiovascular risk profile. Treatment for individuals with documented ASCVD or at high risk of developing ASCVD begins with lifestyle changes (adherence to a heart-healthy diet, exercise, tobacco avoidance, maintenance of a healthy weight) and may also include statin, fibrate, high-dose fish oil, and/or niacin therapy. Although no interventions are known to prevent disease progression, it has been suggested that treatment of dyslipidemia may prevent development of splenomegaly. Splenectomy should be avoided as it may worsen hyperlipidemia. Liver function abnormalities and thrombocytopenia are managed in a routine manner. Diabetes mellitus (if present) should be well controlled. Surveillance: No formal surveillance guidelines exist. The authors suggest the following: Lipoprotein profile one year after diagnosis and every 2-5 years thereafter (if normal). If abnormal, follow at regular intervals for treatment of hyperlipidemia. Liver function panel, albumin, INR (prothrombin time) one year after diagnosis and every 2-5 years thereafter (if normal). Platelet count one year after diagnosis and every 2-5 years thereafter (if normal). Agents/circumstances to avoid: Splenectomy, which may worsen the hypertriglyceridemia. For those with splenomegaly: contact sports given the increased risk for splenic rupture. Evaluation of relatives at risk: Clarifying the genetic status of relatives at risk of inheriting the APOE p.Leu167del variant allows early adoption of preventive measures and surveillance. Pregnancy management: In a woman with the APOE p.Leu167del variant, triglyceride levels should be measured when pregnancy is identified and at least one to two times later in pregnancy as severe hypertriglyceridemia (>500 mg/dL) in pregnancy increases the risk for pancreatitis and fetal and maternal death. Before taking a medication during pregnancy, a pregnant woman should discuss with her physician the risks and benefits of that medication.", 
    "184": "The APOE p.Leu167del variant is inherited in an autosomal dominant manner. The proportion of APOE p.Leu167del-related lipid disorders caused by de novo mutation is unknown. The phenotype associated with the APOE p.Leu167del variant appears to depend on multiple factors. Each child of an affected individual has a 50% chance of inheriting the variant. Prenatal testing for at-risk pregnancies is possible; however, requests for prenatal testing for conditions such as APOE p.Leu167del-related lipid disorders are not common.", 
    "185": "We provide an assessment of clinical, angiographic, and procedure related risk factors associated with stroke and/or death in patients undergoing carotid artery stent placement which will assist in patient stratification and identification of high-stent risk patients.", 
    "186": "A comprehensive search of Medline from January 1st 1996 to December 31st 2011 was performed with key words \"carotid artery stenosis\", \" carotid artery stenting\", \"carotid artery stent placement\", \"death\" , \" mortality\", \"stroke\", \"outcome\", \"clinical predictors\", \"angiographic predictors\", was performed in various combinations. We independently abstracted data and assessed the quality of the studies. This analysis led to the selection of 71 articles for review.", 
    "187": "Clinical factors including age≥80 years, symptomatic status, procedure within 2 weeks of symptoms, chronic renal failure, diabetes mellitus, and hemispheric TIA were associated with stroke (ischemic or hemorrhagic) and death within 1 month after carotid artery stent placement. Angiographic factors including left carotid artery intervention, stenosis > 90%, ulcerated and calcified plaques, lesion length > 10mm, thrombus at the site, ostial involvement, predilation without EPD, ICA-CCA angulation > 60%, aortic arch type III, and aortic arch calcification were also associated with 1 month stroke and/or death. Intra-procedural platelet GP IIb/IIIa inhibitors, protamine use, multiple stents, predilatation prior to stent placement were associated with stroke (ischemic or hemorrhagic) and death after carotid artery stent placement. Intraprocedural use of embolic protection devices and stent design (open versus closed cell design) did not demonstrate a consistent relationship with 1 month stroke and/or death. Procedural statin use, and operator and center experience of more than 50 procedures per year were protective for 1 month stroke and/or death.", 
    "188": "Our review identified risk factors for stroke, death, and MI within 1 month in patients undergoing carotid artery stent placement. Such information will result in better patient selection for carotid artery stent placement particularly in those who are also candidates for carotid endarterectomy.", 
    "189": "We sought to examine the prevalence of EEG abnormalities in Smith-Lemli-Opitz syndrome (SLOS) as well as the relationship between interictal epileptiform discharges (IEDs) and within-subject variations in attentional symptom severity.", 
    "190": "In the context of a clinical trial for SLOS, we performed cross-sectional and repeated-measure observational studies of the relationship between EEG findings and cognitive/behavioral factors on 23 children (aged 4-17 years). EEGs were reviewed for clinical abnormalities, including IEDs, by readers blinded to participants' behavioral symptoms. Between-group differences in baseline characteristics of participants with and without IEDs were analyzed. Within-subject analyses examined the association between the presence of IEDs and changes in attention-deficit/hyperactivity disorder (ADHD) symptoms.", 
    "191": "Of 85 EEGs, 43 (51%) were abnormal, predominantly because of IEDs. Only one subject had documented clinical seizures. IEDs clustered in 13 subjects (57%), whereas 9 subjects (39%) had EEGs consistently free of IEDs. While there were no significant group differences in sex, age, intellectual disability, language level, or baseline ADHD symptoms, autistic symptoms tended to be more prevalent in the \"IED\" group (according to Autism Diagnostic Observation Schedule-2 criteria). Within individuals, the presence of IEDs on a particular EEG predicted, on average, a 27% increase in ADHD symptom severity.", 
    "192": "Epileptiform discharges are common in SLOS, despite a relatively low prevalence of epilepsy. Fluctuations in the presence of epileptiform discharges within individual children with a developmental disability syndrome may be associated with fluctuations in ADHD symptomatology, even in the absence of clinical seizures."
}