{
    "0": "A sensitive high-performance liquid chromatographic (HPLC) method for the quantitation of the HMG-CoA reductase inhibitor pravastatin in human plasma is described. Sample preparation based on reversed-phase solid-phase extraction using triamcinolone acetonide as internal standard (I.S.). The compounds were separated on C18 reversed-phase analytical column and then determined by ultraviolet detection. The recovery of pravastatin from plasma was 69.2+/-6.7% (mean+/-S.D.). The limit of detection for pravastatin in aqueous solution was 0.4 ng, the limit of quantitation in plasma was 2 ng/ml. In a preliminary pharmacokinetic study with two healthy volunteers the t1/2 of pravastatin in plasma was found to be 0.8 and 2.3 h.", 
    "1": "The effect of atorvastatin (3 mg kg(-1) day(-1)), simvastatin (3 mg kg(-1) day(-1)) and bezafibrate (100 mg kg(-1) day(-1)) administered for 4 weeks to male New Zealand white rabbits on enzyme activities related to lipid metabolism has been studied. Only the statins reduced plasma cholesterol values, while none of the drugs modified plasma triglyceride or high density lipoprotein (HDL)-cholesterol concentrations, nor the activity of enzymes such as hepatic diacylglycerol acyltransferase, lipoprotein lipase or hepatic lipase, directly involved in triglyceride metabolism. Both statins elicited similar increases in the hepatic microsomal 3-hydroxy-3-methyl-glutaryl Coenzyme A (CoA) reductase activity (147 and 109% induction for simvastatin and atorvastatin, respectively), and none of the drugs assayed modified hepatic acyl-coenzyme A:cholesterol acyltransferase activity significantly. Only bezafibrate induced a significant 57% reduction in the activity of hepatic microsomal cholesterol 7alpha-hydroxylase. Regarding the rate limiting enzyme of phosphatidylcholine biosynthesis, CTP:phosphocholine cytidylyl transferase, atorvastatin and bezafibrate behaved similarly, decreasing the enzyme activity in the liver by 45% and 54%, respectively; simvastatin induced no modification of this activity. The reduction of CTP:phosphocholine cytidylyl transferase activity is not caused by a direct inhibition of the enzyme by bezafibrate and atorvastatin. Further, the inhibitory effect of atorvastatin appears to be unrelated to the inhibition of 3-hydroxy-3-methyl-glutaryl CoA reductase elicited in vivo.", 
    "2": "Coronary heart disease (CHD) is a major cause of death and illness in industrialised countries. Like other hydroxymethylglutaryl coenzyme A (HMG-CoA) reductase inhibitors, pravastatin reduces total and low density lipoprotein (LDL)-cholesterol levels and increases high density lipoprotein (HDL)-cholesterol levels. Cholesterol modification with pravastatin in middle-aged hypercholesterolaemic men without CHD (i.e. primary prevention) was shown in the West of Scotland Coronary Prevention Study (WOSCOPS) to reduce the incidence of fatal and nonfatal coronary events. In several other large studies, pravastatin reduced the incidence of CHD events in patients with prior CHD (secondary prevention). Large, long term studies of the relationship between cholesterol modification and CHD event rate have been conducted for some, but not all, other HMG-CoA reductase inhibitors. A UK pharmacoeconomic analysis of the WOSCOPS data indicated that primary prevention with pravastatin was associated with a cost of 20,375 Pounds per year of life gained (YLG) [discounted]. Treatment of men at high risk for CHD resulted in a lower cost estimate (13,995 Pounds/YLG). A US economic analysis based on secondary prevention with pravastatin in large plaque regression studies suggested a net cost of drug therapy of $US7124 to $US12,665 per YLG. A number of projected-risk models have attempted to calculate the cost effectiveness of primary or secondary prevention with pravastatin compared with other lipid-modifying interventions. These comparisons indicated that pravastatin was economically superior to intensive lifestyle counselling without drug therapy. Pravastatin generally appeared to be less cost effective than other HMG-CoA reductase inhibitors, although the relative effectiveness of the various drugs depended on the model considered. Risk-projection economic models are subject to methodological limitations, principally the necessity of estimating clinical effectiveness from epidemiological data (often derived from the Framingham Heart Study). An increased absolute risk of CHD improves the cost effectiveness of lipid-lowering therapy. Thus, the cost per YLG of pravastatin in secondary prevention is, in general, lower than that of primary prevention, reflecting the higher absolute risk of second versus first CHD events. However, it is important to note that individual absolute risk rates may overlap between patients receiving primary and secondary prevention. Similarly, treatment of selected individual patients at high risk for CHD events is associated with a lower cost per YLG than unselected treatment.", 
    "3": "In large clinical studies, pravastatin effectively reduced the risk of primary and secondary CHD events. These benefits come at a substantial economic cost, but one that is in line with accepted costs for other medical interventions. Selective treatment of patients or populations at high risk of CHD events improves the cost effectiveness of pravastatin therapy.", 
    "4": "Menopause is associated with a rise in serum lipid concentrations. We compared a regimen of pravastatin alone with pravastatin and hormone therapy in postmenopausal women with hyperlipidemia.", 
    "5": "We performed a double-blind, randomized, multicenter controlled study in postmenopausal women with hyperlipidemia. The women were randomly assigned to receive pravastatin alone (M group; n = 25) or pravastatin and hormone replacement therapy (HRT) (MC group; n = 32) for 12 weeks. Serum lipid and estrogen concentrations were measured at baseline and after 4 weeks and 12 weeks of treatment.", 
    "6": "The two groups were similar with respect to baseline demographic characteristics such as age, height, and body weight. As compared with baseline, the total cholesterol (TC) concentration was 15.0% lower at 4 weeks and 17.7% lower at 12 weeks in the M group and 15.1% lower at 4 weeks and 18.3% lower at 12 weeks in the MC group. The low-density-lipoprotein cholesterol (LDL-C) concentration decreased by 25.0% at both 4 weeks and 12 weeks in the M group and by 26.8% at 4 weeks and 30.0% at 12 weeks in the MC group. Serum TC and LDL-C concentrations were significantly lower in the MC group than in the M group after 4 weeks of treatment, but there was no significant difference between the groups in serum lipid concentrations after 12 weeks. Pravastatin combined with HRT was therefore suggested to lower serum lipid concentrations earlier than pravastatin alone. There were no significant differences between the treatment groups in serum high-density-lipoprotein cholesterol concentrations or triglyceride concentrations after the initiation of therapy. In the MC group, there was a significant positive correlation between the percentage change in serum lipid concentrations and that in estrogen concentrations, suggesting that the HRT-induced rise in estrone (E1) as well as that in estradiol (E2) contributed an improved serum lipid profile. TC and E2, and LDL-C and serum E1 had significant negative correlation at 12 weeks and 4 weeks, respectively. Pravastatin had no apparent effect on endogenous estrogen levels and was not associated with any side effects, which confirmed that pravastatin is safe, either alone or in combination with HRT.", 
    "7": "The combination of pravastatin and HRT in the management of hyperlipidemia in postmenopausal women is very useful therapeutically, because it additionally provides the broad benefits of HRT, without compromising the lipid lowering effects of either treatment.", 
    "8": "Nicotinic acid, an effective drug for treatment of combined hyperlipidaemia, is often not tolerated because of side-effects. Acipimox is a nicotinic acid like lipid lowering drug with less side-effects. We studied whether the addition of acipimox to simvastatin improves the lipid profile in patients with a combined hyperlipidaemia.", 
    "9": "Randomized double-blind placebo controlled crossover trial.", 
    "10": "Outpatient lipid clinic of a tertiary referral centre.", 
    "11": "Eighteen patients with combined hyperlipidaemia treated with diet and 20-40 mg simvastatin for at least 3 months.", 
    "12": "Acipimox in a daily dose of 3 X 250 mg for 12 weeks.", 
    "13": "Effects on the concentration of LDLc, TG, HDLc, Lp(a) and Apolipoprotein B, as well as on LDL-size and LDL-resistance to oxidative modification.", 
    "14": "Acipimox reduced Lp(a) levels by 8% (P < 0.05). A substantial but not statistically significant change in TG (-32%) and HDLc (+6%) levels was seen. All patients were found to have small dense LDL, with a size of 229 +/- 4 A. LDL size and the resistance to oxidation, reflected in the lag phase during in vitro oxidation, were not affected by the addition of acipimox. In a subgroup of 8 patients with the most severe hypertriglyceridaemia (baseline TG > 4 mmol L- [1]), acipimox induced a significant increase in HDLc (+ 15%, P < 0.01). The effects on TG (-41%), LDLc (-10%) and lag phase (+17%) were also more pronounced than in the group with a lower baseline TG, but none of these changes reached the level of significance.", 
    "15": "Adding acipimox to simvastatin reduced Lp(a) and substantially but not significantly lowered TG. However, in patients with the highest TG levels. HDLc was also significantly improved.", 
    "16": "Lipid-lowering drugs as 3-hydroxy-3-methyl glutaryl coenzyme A (HMG-CoA) reductase inhibitors and cholestyramine are effective in reducing cardiovascular morbidity both in primary and secondary prevention. Patient compliance is an important determinant of the outcome of therapy. This study was designed to compare compliance with tolerance and lipid-lowering effectiveness of pravastatin and/or cholestyramine in primary care.", 
    "17": "Nine hundred and eighty nine women and 1047 men were randomized to treatment at 100 primary-care centres in Sweden. After dietary intervention, an eligible patient was randomly assigned to one of four programs of daily treatment: group Q, 16 g cholestyramine, group QP, 8 g cholestyramine and 20 mg pravastatin, group P20, 20 mg pravastatin or group P40, 40 mg pravastatin.", 
    "18": "In group Q, group QP, group P20 and group P40 the reductions in low density lipoprotein (LDL)-cholesterol were 26%, 36%, 27% and 32%. The dose actually taken was 91-95% of the prescribed for the pravastatin treatment groups and 77-88% for the cholestyramine groups. In the pravastatin and cholestyramine groups 76-78% and 44-53%, respectively, completed the trial. Only 8-27% of the patients reached a serum cholesterol target level of 5.2 mmol L-1. There was no difference in lipid-lowering effect between women and men.", 
    "19": "Pravastatin alone is efficacious and compliance is high, independent of dose. Combined treatment with cholestyramine and pravastatin had a better cholesterol lowering effect (although not statistically significant) than 40 mg pravastatin. Despite this, only 8-27% of the patients actually reached a serum cholesterol level of 5.2 mmol L-1. No unexpected serious adverse events were detected in any of the treatment groups. As predicted, the gastrointestinal disturbances were more common on cholestyramine treatment. These two factors suggest that an increase in the dosage of the HMG-CoA reductase inhibitor may be appropriate. Results from other studies indicate that there also might be other positive effects of statin treatment beyond cholesterol lowering.", 
    "20": "We investigated whether contraction-induced agonists such as alpha1-adrenoceptor agonists are important regulators of smooth muscle cell hypertrophy by examining the effects of one potent agonists, phenylephrine, on the hypertrophy. Under the experimental conditions used, we found that phenylephrine was potent in inducing alpha1-adrenoreceptor-dependent hypertrophy of vascular smooth muscle cells as defined by increased incorporation of [14C]leucine in a dose-dependent fashion. Further, we assessed the effect of lovastatin, an 3-hydroxy-3-methylglutaryl coenzyme A (HMG-CoA) reductase inhibitor, on hypertrophy of cultured vascular smooth muscle cells as defined by the increased incorporation of [14C]leucine caused by phenylephrine. Lovastatin (5-15 microM) caused a significant dose-dependent reduction in [14C]leucine incorporation which was completely prevented in the presence of exogenous mevalonate (100 microM). Exogenous low density lipoprotein (100 microg/ml) and cholesterol (15 microg/ml) did not prevent lovastatin inhibition of [14C]leucine incorporation. In contrast, the isoprenoid farnesol largely prevented inhibition of [14C]leucine incorporation by the lovastatin. We conclude that mevalonate metabolites are essential for phenylephrine-induced smooth muscle cell hypertrophy, possibly through the production of the isoprenoid farnesol.", 
    "21": "Inhibitors of 3-hydroxy,3-methylglutaryl coenzyme A (HMG-CoA) reductase have been reported to decrease the cholesterol saturation index (CSI) in duodenal bile in humans and to prevent formation of cholesterol gallstones in animal studies. We performed a prospective study to evaluate the role of HMG-CoA reductase inhibitors as gallstone-dissolving agents. Fifty patients with radiolucent gallstones in a gallbladder opacifying at drip infusion cholecystography were treated with either 10 mg/day simvastatin plus 600 mg/day ursodeoxycholic acid (group 1, n=26) or 600 mg/day ursodeoxycholic acid alone (group 2, n=24) for 12 months. The ratio of solitary to multiple gallstone cases was 21:29. Plasma lipid levels were assessed and ultrasonographic examination of the gallbladder was performed at baseline and at 3-month intervals during treatment. Duodenal bile sampling was performed in five patients in each group at baseline and after 12 months of treatment. Plasma cholesterol decreased significantly in group 1 but not in group 2. In solitary gallstone cases, no significant difference in dissolution rates was observed between groups 1 (3 of 9, 33%) and 2 (4 of 12, 33%). In contrast, the dissolution rate in multiple gallstone cases was significantly higher in group 1 (12 of 17, 71%) than in group 2 (3 of 12, 25%) (p < 0.01). Bile cholesterol saturation index was significantly decreased (p < 0.01) but did not significantly differ between the two groups. These results suggest that combination therapy with simvastatin and ursodeoxycholic acid is more effective for cholesterol gallstone dissolution than ursodeoxycholic acid monotherapy in patients with multiple gallstones.", 
    "22": "To evaluate the influence of an hydrophilic statin, pravastatin, on adrenal and testicular steroidogenesis and spermatogenesis, eight male hypercholesterolemic patients were studied. All patients observed a hypocholesterolemic diet and received placebo for 4 weeks followed by pravastatin (20 mg/die) for 6 months. Before, during (4th-5th week) and at the end (23th-24th week) of active treatment, CRH (1 microgram i.v.), ACTH (Synacthen 250 micrograms i.v.) and human CG (HCG 3000 IU i.m.) tests were performed in addition to semen analysis. Pravastatin significantly reduced total cholesterol (20.3%), calculated LDL-cholesterol (24.6%) and apolipoprotein B (10.5%, increased apolipoprotein A1 (16.1%) and did not influence plasma HDL-cholesterol and triglycerides. Basal plasma cortisol, aldosterone, androstenedione, testosterone and oestradiol did not change under active treatment. Pravastatin administration affected neither adrenal hormone responses to CRH and ACTH or testicular response to HCG nor spermatogenesis in respect of motility, morphology and sperm count. In conclusion, long-term pravastatin treatment, at doses effective in improving lipid profile, did not influence testicular reproductive and endocrine function and did not interfere with basal and stimulated adrenal activity of male hypercholesterolemic patients.", 
    "23": "High levels of total and LDL-cholesterol are associated with an increased risk of atherosclerotic vascular disease. Lowering of serum cholesterol levels by pharmacologic intervention with inhibitors of cholesterol synthesis, the so-called statins, reduces the incidence of cardiovascular events in subjects with and without atherosclerotic manifestations. In a 16-week, multicenter, randomized, open-label cross-over study we compared the efficacy and safety of the new compound atorvastatin for reducing LDL-cholesterol with simvastatin or pravastatin.", 
    "24": "Following a 4-week placebo-controlled baseline period patients with LDL-cholesterol between 4.1 and 6.2 mmol/l and serum triglycerides below 3.4 mmol/l were randomly assigned to treatment either with 5 or 20 mg atorvastatin, or with 10 mg simvastatin or 20 mg pravastatin once daily for 4 weeks. After a placebo-washout period of 4-6 weeks, patients switched to the alternate treatment. At the end of weeks 3 and 4 of each study phase the serum concentrations of lipid parameters and apolipoproteins as well as safety parameters were determined.", 
    "25": "A total of 78 subjects entered the study. Treatment with 5 mg atorvastatin reduced total and LDL-cholesterol by 21 and 27%, respectively, which was similar to 10 mg simvastatin (total cholesterol -20%, LDL-cholesterol -28%) and 20 mg pravastatin (-18 and -24%, respectively). The effects of this low dose of atorvastatin on triglyceride levels (-16%) was not different from that of simvastatin and pravastatin (-8 and -11%, respectively). Treatment with 20 mg atorvastatin caused significantly larger reductions in total cholesterol (-33%) and LDL-cholesterol (-44%), serum triglycerides (-23%), and apo B (-40%) compared to simvastatin and pravastatin. Atorvastatin was well-tolerated, and no serious or medically important adverse events were observed.", 
    "26": "We conclude that atorvastatin is a safe and very efficacious cholesterol-lowering agent, which also possesses significant triglyceride-lowering properties.", 
    "27": "Nonspecific inflammatory damage in the early stages of transplantation is the major cause of primary islet graft nonfunction. Using murine isografts, we attempted to prevent this islet graft damage by treating recipients with pravastatin (Pravacol), a 3-hydroxy-3-methylglutaryl-coenzyme A reductase inhibitor. Nicotinamide was also tested to determine the synergistic effect of both agents.", 
    "28": "Unpurified newborn BALB/c islets, ranging in number from 1800 to 2500, were transplanted into the left renal subcapsular space of a syngeneic adult mouse made diabetic with streptozotocin. Recipient mice were divided into the following four groups, based on treatment protocols: treatment with 40 mg/kg pravastatin (group 1), 500 mg/kg nicotinamide (group 2), 40 mg/kg pravastatin and 500 mg/kg nicotinamide (group 3), and vehicle alone (group 4). Pravastatin and nicotinamide were administered orally every day for 14 days, starting on the day of transplantation (day 0). Nonfasting blood glucose levels, urine glucose levels, and the intravenous glucose tolerance test were used to monitor the diabetic state. The reversal of diabetes was defined by normoglycemia and negative urine glucose maintained for more than 7 days.", 
    "29": "After islet transplantation, levels of blood and urine glucose were significantly lower in groups 1 and 3, compared with those in group 4. K-values of an intravenous glucose tolerance test performed on day 14 were significantly higher in groups 1 and 3 than those of group 4. Reversal of diabetes had occurred in 63% of mice in group 1 and 67% in group 3, levels that were higher than those in group 2 (17%) and group 4 (0%) (P<0.02, groups 1 and 3 vs. group 4). Histological examination of grafts, biopsied on day 21, revealed well preserved islets with little sign of inflammation in groups 1 and 3, whereas grafts in groups 2 and 4 contained broken, smaller islets surrounded by severe fibrosis and mononuclear cell infiltration.", 
    "30": "Our results in mice have shown the effectiveness of pravastatin for protecting islets from nonspecific inflammatory damage. Nicotinamide did not show a synergistic effect with pravastatin at the dosage used in this study. These results indicate that pravastatin may be a useful agent for clinical islet transplantation.", 
    "31": "Trials of drug treatment for prevention of sudden arrhythmic death have been disappointing, perhaps because suppressive therapy with arrhythmic agents fails to address the mechanisms leading to electrophysiological failure. We propose that preventive treatment should pay more attention to molecular mechanisms responsible for the progression of cardiac disease to electrophysiological failure. Most sudden cardiac deaths occur in people with atherogenic dyslipidaemias. Our hypothesis is that the pathogenic molecular mechanisms of dyslipidaemias contribute directly to arrhythmogenesis. Proinflammatory-prothrombotic lipid-derived mediators that may play a part in arrhythmogenesis include phospholipids and leucotrienes acting through the platelet-activating-factor and peroxisome proliferator-activated-receptor pathways. There are drugs available to test the hypothesis of dyslipidaemias-specific prevention of electrophysiological failure.", 
    "32": "Lipid-lowering therapy now has undoubtedly proven to be an effective therapeutic modality to retard the progression of coronary atherosclerosis. An additional approach for prevention of the progression of atherosclerosis is calcium channel blocker (CCB) treatment. Evidence indicating that CCBs inhibit atherosclerosis is less unequivocal than the clear evidence for lipid-lowering therapy. Many investigations support the view that a number of key processes in atherosclerosis may be influenced by CCBs. From the \"negative\" and \"positive\" studies with CCBs performed in animals and humans we must conclude that apparently some, but not all, types or stages of the atherosclerotic process are inhibited by CCBs. To assess whether lipid-lowering therapy and CCB treatment may have an additive or synergistic beneficial effect on human atherosclerosis, which is conceivable because their anti-atherosclerotic properties differ, data from the angiographic lipid-lowering trial REGRESS (pravastatin vs. placebo) were reviewed. In REGRESS, patients in the pravastatin group had significantly less progression if cotreated with CCBs as compared with those with no CCB cotreatment, whereas in the placebo (no pravastatin) group no effect of CCB treatment was observed. With respect to angiographic new lesion formation, in the pravastatin group there were 50% less patients with new angiographic lesions if cotreated with CCBs as compared with no CCB cotreatment, whereas in the placebo (no pravastatin) group, again, no significant effect of CCB treatment was observed. No beneficial effects of CCB treatment on clinical events were observed during the 2-year study follow-up. In view of the correlation between angiographic progression and subsequent clinical events as demonstrated in several large trials, it is not unrealistic to also anticipate in this population, a beneficial effect on clinical events with longer follow-up. Although the REGRESS trial was not designed to evaluate combination therapy, the results suggest that addition of CCBs to HMG-CoA reductase inhibitor therapy (pravastatin) acts synergistically in retarding the progression of established coronary atherosclerosis. These results appear to warrant prospective randomized trials to determine in a more definitive manner the merits of this combination in the prevention of progression of coronary atherosclerosis. Currently a number of studies in these fields are being designed or are already underway.", 
    "33": "1. We administered the 3-hydroxy-3-methylglutaryl coenzyme A reductase inhibitor pravastatin at a daily dose of 1 mg kg(-1) body weight to cholesterol-fed (0.03%) heterozygous Watanabe heritable hyperlipidaemic rabbits, an animal model for heterozygous familial hypercholesterolaemia. 2. After 12 months of cholesterol treatment, immunohistochemistry with the monoclonal antibody 9D9 was used to detect hepatic low density lipoprotein (LDL) receptors, which were quantified by densitometry. In addition we determined LDL receptor mRNA by competitive reverse transcriptase polymerase chain reaction. The cholesterol precursor lathosterol and the plant sterol campesterol were analysed by gas-liquid chromatography. 3. The drug reduced total plasma cholesterol levels by 51% (P=0.04), when compared to the control group. Unexpectedly, hepatic LDL receptor density and mRNA showed no significant differences between the groups. Total plasma levels of lathosterol and campesterol also revealed no significant differences between the groups, if expressed relative to plasma cholesterol. 4. The findings suggest that mechanisms other than induced hepatic LDL receptors are responsible for the cholesterol-lowering effect of pravastatin in this animal model. We propose a reduced cholesterol absorption efficiency compatible with similar campesterol levels between both groups observed in our study.", 
    "34": "A 46-yr-old airline captain with many exposures to altitude chamber, fighter, and airliner flight developed migraine-type headaches after exposure to cabin altitudes above 6,000 feet. He had no prior history of chronic headaches or migraine. Symptoms began within days of starting pravastatin for hypercholesterolemia, but had not occurred during 4 yr of treatment with lovastatin. Headache intensity related directly to increasing pressure altitudes above 6,000 ft for periods of time greater than 45 min. Descent below 5,000 ft cabin altitudes relieved headaches. Exposure to barometric pressure changes has been associated with migraine headache. Vascular headaches are also a prominent feature of acute mountain sickness. Although the HMG-CoA reductase inhibitors are reported to be associated with increased occurrence of headache, the mechanism is poorly understood. Migraine headaches may be triggered in previously asymptomatic individuals by unique combinations of trigger factors. However, there have been no prior reports of migraine headaches triggered by the combined exposure to pravastatin and reduced barometric pressure.", 
    "35": "Lovastatin, the drug used in the treatment of hypercholesterolaemia, has previously been reported to exert synergistic antitumour activity in a melanoma model in mice when used together with some immune response modifiers. In this study, we examined the antitumour effect of cisplatin augmented by its combined application with lovastatin, both in vitro and in vivo, in a murine melanoma model. The results of this study suggest that lovastatin may enhance the therapeutic effects of cisplatin in the treatment of malignant melanomas.", 
    "36": "Inhibitors of HMG-CoA reductase are widely used for the treatment of hypercholesterolaemia and have recently been shown in the Scandinavian Simvastatin Survival Study (4S), to reduce coronary mortality as well as total mortality in CH D patients. Although a couple of studies have already established the efficacy ratio between simvastatin and fluvastatin, one of the newest members of this class, we considered it to be important to verify the comparative efficacy in patients with coronary artery disease in the same type of patients that were included in 4S particularly since the previous studies include rather few patients with CHD, 17-28% only.", 
    "37": "Three Scandinavian lipid clinics participated in this randomized double-blind study and enrolled a total of 113 hypercholesterolaemic patients with a profile similar to the 4S patients, i.e. either a history of typical angina pectoris lasting at least three months or a myocardial infarction at least six months before the study and with moderate hypercholesterolaemia, total serum cholesterol between 5.5 and 8.0 mmol/l. After a diet run-in period lasting at least 8 weeks, followed by a two week placebo period, patients received treatment with active drug for a 16 week period, with measurement of lipids using the same technique and laboratory as was used in 4S. Patients were randomly assigned to simvastatin 20 mg or fluvastatin 20 mg. If after 6 weeks of double-blind treatment, the 4S total cholesterol target of < or = 5.2 mmol/l total serum cholesterol had not been reached, the dose was doubled at the next visit, i.e. at week 10 based upon blinded titration information from the central lipid laboratory like in the 4S study. A final assessment of serum lipids and lipoproteins was made at week 16. The mean percent reductions in LDL-cholesterol from baseline were 37% and 40% in the simvastatin group compared to 19% and 26% in the fluvastatin group, at weeks 10 and 16, respectively (p < 0.001). In the simvastatin group 18 percent of the patients needed an increase in the dose to 40 mg compared to 63 percent in the fluvastatin group (p < 0.001). At the 20 mg dosage, simvastatin produced a lowering of LDL-cholesterol approximately twice that of fluvastatin 20 mg and resulted in 82% of patients achieving the cholesterol target levels as defined in the 4S study, compared to 19% for fluvastatin. All other recorded lipid variables showed differences which favoured simvastatin over fluvastatin at comparable doses including serum triglyceride reductions where serum triglycerides at week 6 were borderline significantly different between the two groups. Patient tolerability of the two drugs was similar.", 
    "38": "At the recommended doses in patient with angina or a prior MI and mild to moderate hypercholesterolaemia simvastatin is considerably more effective than fluvastatin in lowering serum total cholesterol, LDL-cholesterol as well as other serum lipid risk factors. At an average titrated dose of 32 mg less than 50% of the fluvastatin patients reached the 4S cholesterol target of < 5.2 mmol/l compared to 89% of the simvastatin patients at an average dose of 23 mg daily and only 13% of the fluvastatin patients achieved an LDL-cholesterol reduction of at least 40% compared to 63% of the simvastatin patients.", 
    "39": "Diabetes mellitus is associated with alterations in a number of key metabolic pathways. Despite theoretical concerns, clinically significant alterations in the pharmacokinetic properties of commonly prescribed drugs are relatively uncommon. Indeed, dose adjustment is rarely required in the setting of well controlled diabetes mellitus. However, significant alterations in drug handling may occur in the context of poor metabolic control or in the presence of complications such as nephropathy. Metformin use may be complicated by lactic acidosis. Fortunately, this is a rare occurrence providing that the agent is not used in circumstances in which it is contraindicated. Indeed, the risk of death from metformin-related lactic acidosis is similar in magnitude to the risk of death related to hypoglycaemia in sulphonylurea-treated patients. The novel hypoglycaemic agent troglitazone may be associated with abnormalities in liver function in approximately 2% of patients. Discontinuation of treatment is followed by normalisation of liver enzyme levels. Current prescribing information recommends frequent monitoring of liver function tests and immediate cessation of therapy if abnormalities develop. In addition to disturbances in intermediary metabolism, diabetes mellitus may also lead to chronic microvascular and marcovascular complications. Thus, in addition to the use of drugs for the control of blood glucose, patients with diabetes mellitus are likely to be prescribed medication for associated conditions such as cardiovascular disease. Such medication includes the ACE inhibitors which are contraindicated in patients with bilateral renal artery stenosis. This complication may be theoretically more common in patients with diabetes mellitus because of accelerated atherosclerosis. However, in clinical practice this is an uncommon occurrence in the absence of clinical features that should alert the treating clinician that an individual patient might be at high risk. Although caution should also be used with beta-blocker therapy in patients with diabetes mellitus, current evidence suggests that, like ACE inhibitors, these drugs may be particularly useful in this patient group.", 
    "40": "Endothelial dysfunction associated with atherosclerosis has been attributed to alterations in the L-arginine-nitric oxide (NO)-cGMP pathway or to an excess of endothelin-1 (ET-1). The 3-hydroxy-3-methylglutaryl coenzyme A reductase inhibitors (statins) have been shown to ameliorate endothelial function. However, the physiological basis of this observation is largely unknown. We investigated the effects of Atorvastatin and Simvastatin on the pre-proET-1 mRNA expression and ET-1 synthesis and on the endothelial NO synthase (eNOS) transcript and protein levels in bovine aortic endothelial cells. These agents inhibited pre-proET-1 mRNA expression in a concentration- and time-dependent fashion (60-70% maximum inhibition) and reduced immunoreactive ET-1 levels (25-50%). This inhibitory effect was maintained in the presence of oxidized LDL (1-50 microg/ml). No significant modification of pre-proET-1 mRNA half-life was observed. In addition, mevalonate, but not cholesterol, reversed the statin-mediated decrease of pre-proET-1 mRNA levels. eNOS mRNA expression was reduced by oxidized LDL in a dose-dependent fashion (up to 57% inhibition), whereas native LDL had no effect. Statins were able to prevent the inhibitory action exerted by oxidized LDL on eNOS mRNA and protein levels. Hence, these drugs might influence vascular tone by modulating the expression of endothelial vasoactive factors.", 
    "41": "In familial hypercholesterolemia (FH), the efficacy of the inhibitors of 3-hydroxy-3-methylglutaryl coenzyme A (HMG-CoA) reductase shows considerable interindividual variation, and several genetic and environmental factors can contribute to explaining this variability. A randomized, double-blind, placebo-controlled clinical trial with simvastatin, an HMG-CoA reductase inhibitor, was conducted in 63 children and adolescents with heterozygous FH. The patients were grouped according to known LDL receptor genotype. After 6 weeks of treatment with 20 mg/d simvastatin, the mean reduction in plasma LDL cholesterol in patients with the W66G mutation (n=14) was 31%, whereas in the deletion>15 kb (n=23) and the C646Y mutation groups (n=10), it was 38% and 42%, respectively (P<0.05). After treatment with simvastatin, HDL cholesterol levels were increased in all groups, and triglyceride concentrations were significantly reduced. Multiple regression analyses suggested that 42% of the variation of the LDL cholesterol response to simvastatin can be attributed to variation in the mutant LDL receptor locus, apolipoprotein E genotype, and body mass index, while 35% of the variation in HDL cholesterol response was explained by sex and baseline HDL cholesterol. These results show that simvastatin was an effective and well-tolerated therapy for FH in the pediatric population for all LDL receptor gene mutations. Moreover, the nature of LDL receptor gene mutations and other genetic and constitutional factors play a significant role in predicting the efficacy of simvastatin in the treatment of FH in children and adolescents.", 
    "42": "Ribonucleotide reductase (RR) is a cytoplasmatic enzyme catalyzing the reduction of all four ribonucleotides to their corresponding deoxyribonucleotides. Its activity strongly correlates to the rate of DNA synthesis. By using a specific monoclonal antibody against the large M1 subunit of RR, we assessed the expression of M1-RR versus DNA content by dual-parameter flow cytometry. The aim of this paper was to compare the variations in the immunopositivity for M1-RR during the cell cycle to the positivity for other cell cycle markers identifying either proliferating cells (Ki-67 and PCNA) or quiescent cells (statin). To do this, normal human embryonic fibroblasts in different growth conditions as well as several other mammalian cell lines (rat C6 glioma cells; mouse 3T3 fibroblasts and B16 melanoma cells; human epithelial EUE cells and mammary carcinoma MCF-7 cells) were used. The expression of M1-RR antigen was found to correlate positively with the expression of Ki-67 and PCNA, and negatively with the expression of statin. During early G1 phase, M1-RR becomes detectable by specific antibodies relatively later compared to PCNA and Ki-67; therefore, the lack of immunopositivity for M1-RR cannot be taken as an absolute indication of cell quiescence in G0.", 
    "43": "The focus of lipid-lowering therapy with drugs is prevention of complications of atherosclerosis. Landmark clinical trials have demonstrated that lowering low density lipoprotein cholesterol (LDL-C) may not only reduce coronary artery disease (CAD) risk but also may slow the progression and even induce regression of atherosclerosis in the coronary arteries. In addition, much attention has been given in recent years to the importance of triglyceride-rich lipoprotein (TRL) as a CAD risk factor, and the benefit of reducing plasma triglyceride levels and raising high density lipoprotein cholesterol (HDL-C) levels to prevent the recurrence of coronary events. Lipid-lowering drugs should be used within the framework of a systematic approach to treatment. Consideration must be given to the lipoprotein abnormality, the severity of disease, the role of combination therapy, and the spectrum of action of the drug and its pleiotropic effects (ie, effects beyond the expected action on lipoproteins). Five major agents have been used for the treatment of dyslipidemias. Three (resins, probucol and statins) target LDL-C, and two (fibrates and niacin) target primarily TRL and HDL-C. Fibrates and statins are the drugs of choice. Fibrates correct many abnormalities of lipoprotein metabolism in addition to having beneficial pleiotropic effects such as reducing fibrinogen and plasma viscosity. They inhibit the transcription of apolipoprotein (apo) CIII and enhance that of apoAI and lipoprotein lipase. Statins are safe and potent drugs for reducing LDL-C levels, and their efficacy in primary and secondary prevention of CAD has been amply demonstrated. They share a modes effect of raising HDL-C levels. Their pleiotropic effects, which include improvement of endothelial dysfunction, are numerous and may contribute to their spectacular beneficial effect of reducing CAD risk. They have effects that are complementary to those of fibrates, but the two drugs should be combined with caution because of the danger of myopathy. Atorvastatin is a major addition to this class of drugs because of its high efficacy and large spectrum of action. It lowers LDL-C levels effectively, not only in patients with severe forms of hypercholesterolemia but also in those with homozygous familial hypercholesterolemia. The effect of atorvastatin on LDL-C may be further enhanced by combining it with a resin. The ability of atorvastatin to lower triglyceride levels as well as LDL-C levels indicates that combined hyperlipidemia, a condition that, in the past, was best controlled with combination therapy, can now be treated with a single drug. It is also effective in patients with isolated hypertriglyceridemia and, although less potent than fenofibrate at reducing TRL and increasing HDL-C, it has a greater impact on the atherogenic risk ratios such as LDL-C:HDL-C. The profile of its pleiotropic effects is promising.", 
    "44": "In this B-mode ultrasound study we assessed pravastatin treatment effects on carotid and femoral artery walls and investigated the correlations between the state and evolution of peripheral and coronary atherosclerosis.", 
    "45": "The Regression Growth Evaluation Statin Study (REGRESS) was an 11-center, 2-year, double-blind, placebo-controlled, prospective study of 885 men with coronary artery disease (CAD) (total cholesterol 4 to 8 mmol/liter). The study primarily investigated pravastatin treatment effects on the coronary lumen. This report focuses on the 255 patients who participated in the REGRESS ultrasound study.", 
    "46": "Carotid and femoral artery walls were imaged at baseline and at 6, 12, 18 and 24 months. Pravastatin treatment effect was defined as the difference in progression of the combined intima-media thicknesses (IMT) between treatment groups.", 
    "47": "Pravastatin treatment effects were highly significant (combined IMT: p = 0.0085; combined far wall IMT: p < 0.0001; common femoral artery far wall IMT: p = 0.004). Correlations between the IMTs of the arterial wall segments ranged from -0.17 to 0.81. Baseline correlations between IMT and percent coronary lumen stenoses ranged from 0.23 to 0.36. Baseline IMT correlated with the mean coronary segment diameter (r = -0.32, p = 0.001) and minimal coronary obstruction diameter (r = -0.27, p = 0.005). There were no individual correlations between IMT and coronary lumen variables (p > 0.30).", 
    "48": "Pravastatin treatment effects on carotid and femoral artery walls were observed. B-mode ultrasound imaging studies of peripheral arterial walls could not describe the state and evolution of the coronary lumen in the individual patient, but proved to be a highly suitable tool for the assessment of antiatherosclerotic properties of agents.", 
    "49": "Glucose-6-phosphate dehydrogenase (G6PDH) controls the flow of carbon through the pentose phosphate pathway and also produces NADPH needed for maintenance of reduced glutathione and reductive biosynthesis. Hepatic expression of G6PDH is known to respond to several dietary and hormonal factors, but the mechanism behind regulation of this expression has not been characterized. We show that insulin similarly induces expression of endogenous hepatic G6PDH and a reporter construct containing 935 base pairs of the G6PDH promoter linked to luciferase in transient transfection assays. Using well tested and structurally distinct inhibitors of Ras farnesylation, lovastatin and B581, and a specific inhibitor of mitogen-activated protein kinase kinase activation, PD 98059, we show that the Ras/Raf/mitogen-activated protein kinase pathway is not utilized for the insulin-induced stimulation of G6PDH gene expression in primary rat hepatocytes. Similarly, using well characterized inhibitors of phosphatidylinositol 3-kinase, wortmannin and LY 294002, we show that PI 3-kinase activity is necessary for the induction of G6PDH expression by insulin. Rapamycin, an inhibitor of FRAP protein, which is involved in the activation of pp70 S6 kinase, blocks the insulin induction of G6PDH, suggesting that S6 kinase is also necessary for the insulin induction of G6PDH expression.", 
    "50": "The pharmacokinetics of pravastatin, a serum-cholesterol-lowering drug, were studied in 20 middle-aged (46-59 years old, n = 8) and elderly subjects (60-81 years old, n = 12). Pravastatin serum levels were determined by HPLC and solid phase extraction. Cmax was 48.9 +/- 7.1 ng/ml (mean +/- SEM, n = 20), and the mean AUC0-4.5h was 104.4 ng x h/ml (n = 5) for a 20 mg daily oral dose. A great interindividual variability was found for Cmax, which varied from 6.2 ng/ml to 117.8 ng/ml on the 20 mg dose. As could be expected, Cmax and AUC0-4.5h were dose-related, but Tmax and t1/2 were not. In six cases, the elimination of the drug in serum could be described by a single phase but in four cases with two phases. No significant difference was found in Cmax between the middle-aged and the elderly or between males and females.", 
    "51": "Recently we have reported that insulin attenuates norepinephrine (NE)-induced vasoconstriction via a cyclic GMP-NO synthase pathway. Because hypercholesterolemia has been associated with abnormal endothelial function, we investigated whether insulin-mediated vasodilation is impaired in hypercholesterolemia. To assess vasoreactivity, NE (12.5, 25, 50, and 100 ng/min), NE (100 ng/min) combined with insulin (8, 16, 24, and 32 microU/min), and NE (100 ng/min) combined with sodium nitroprusside (0.01, 0.1, 1, 10, and 100 ng/min) were infused into dorsal hand veins. Changes in venous diameter were measured by ultrasonography, using a 7.5-MHz transducer. Twenty-two healthy, normotensive hypercholesterolemic subjects (HC; mean total cholesterol 6.93 mmol/L, HDL 1.45 mmol/L, LDL 4.81 mmol/L) and 18 age-matched normal control subjects (NC; mean total cholesterol 4.81 mmol/L, HDL 1.16 mmol/L, LDL 3.18 mmol/L) were studied. All HC had normal glucose tolerance test results. Baseline vein diameters were similar between groups, and the vasoconstrictor response to NE was not significantly different between HC and NC. Insulin significantly attenuated NE-induced vasoconstriction in NC but not in HC (P<0.01). Both groups were able to venodilate with sodium nitroprusside. To investigate the effects of cholesterol reduction on vascular reactivity, venoreactivity studies were repeated in 12 HC after treatment with 20 to 40 mg/d lovastatin for 6 weeks. There were no significant venoreactivity changes with the treatment. Plasma LDL cholesterol concentration was inversely correlated to venodilator effect of insulin (r=-0.42, P<0.02). In conclusion, insulin-mediated vasodilation is impaired in patients with high cholesterol. Absence of normal insulin-mediated but not sodium nitroprusside-induced venodilation in hypercholesterolemia suggests that insulin-mediated vasodilation is endothelium dependent.", 
    "52": "It has been shown that dietary fatty acids affect serum low density lipoprotein (LDL) levels, but the mechanism responsible for this effect is still under debate. Here we investigate the effect of different free fatty acids on LDL receptor activity in BHK-21 cells. These cells possess a classical LDL receptor strongly regulated by substances like 25-OH-cholesterol or lovastatin. Preincubation of cells for 24 h with both oleic (cis 18:1) and its trans counterpart, elaidic acid, enhanced 125I-LDL binding, internalization and degradation, being oleic acid more effective than elaidic acid. Among polyunsaturated fatty acids (PUFA) of the n-6 series arachidonic acid (20:4) enhanced LDL receptor activity more than linoleic acid (18:2), and among PUFA of the n-3 series docosahexaenoic (22:6) and eicosapentaenoic acids (20:5) were more effective compared to alpha-linolenic acid (18:3). Conversely, preincubation of cells with saturated fatty acids, palmitic (16:0) and stearic (18:0) acids, decreased binding, internalization and degradation of 125I-LDL. Scatchard analysis of binding data obtained with palmitic and oleic acids showed that these two fatty acids affect LDL receptor number without altering receptor affinity. The regulatory effect of free fatty acids on LDL receptor activity in BHK-21 cells is consistent with the hypothesis that the ability of fatty acids to modulate LDL-cholesterol levels in vivo is mediated, at least in part, by an action on receptor-dependent uptake of LDL.", 
    "53": "gamma-Tocotrienol (gamma-T3), a HMG CoA reductase inhibitor, was previously shown to stimulate the intracellular degradation of apolipoprotein B (apoB) in HepG2 cells. The aim of this study was to explore the effects of gamma-T3 on the proteasome dependent co-translational degradation and the proteasome independent post-translational degradation of apoB. Previous studies have shown that apoB translocation across the endoplasmic reticulum (ER) membrane governs the co-translational degradative pathway of apoB. Therefore, we first examined the effects of gamma-T3 on this pathway using a specific translocation assay derived from HepG2 cells. Our results indicated that gamma-T3 reduced the efficiency of apoB translocation across the ER membrane, suggesting that co-translational degradation may be partially involved. Evidence of an ER associated post-translational degradation was also provided upon pre-treating digitonin-permeabilized HepG2 cells with a proteasome inhibitor, lactacystin. When chased for 2h, ER degradation of apoB was observed and was further enhanced in the presence of gamma-T3 versus untreated control, in spite of proteasome inhibition. Combined with the ability of ALLN, a proteasome and cysteine protease inhibitor, to block the post-translational degradation of apoB, the data suggest that gamma-T3 diverted more apoB to a cytosolic proteasomal dependent and possibly an ER-associated proteasomal independent degradation pathways.", 
    "54": "Recognising the importance of treating hyperlipidaemia, the National Cholesterol Education Program (NCEP) has established widely accepted treatment goals for low density lipoprotein cholesterol (LDL-C). Medications used most commonly to achieve these LDL-C goals are HMG-CoA reductase inhibitors. The relative resource utilisation and cost associated with the use of reductase inhibitors of different LDL-C lowering efficacy are unknown, but are major health and economic concerns. The objective of this study was to determine the mean total cost of care to reach NCEP goals with various reductase inhibitors.", 
    "55": "In a randomised, 54-week, 30-centre controlled trial we compared resources used and costs associated with treating patients to achieve NCEP goals using 4 reductase inhibitors: atorvastatin, simvastatin, lovastatin and fluvastatin.", 
    "56": "The trial studied 662 patients; 318 had known atherosclerotic disease.", 
    "57": "Reductase inhibitor therapy was initiated at recommended starting doses and increased according to NCEP guidelines and package insert information. For patients who did not reach the goal at the highest recommended dose of each reductase inhibitor, the resin colestipol was added.", 
    "58": "Patients treated with atorvastatin, compared-with other reductase inhibitors, were more likely to reach NCEP goals during treatment (p < 0.05), required fewer office visits (p < 0.001) and less adjuvant colestipol therapy (p = 0.001). Consequently, the mean total cost of care (1996 values) to reach NCEP goals was lower with atorvastatin [$US1064; 95% confidence interval (CI): $US953 to $US1176] compared with simvastatin ($US1471, 95% CI: $US1304 to $US1648), lovastatin ($US1972; 95% CI: $US1758 to $US2186) and fluvastatin ($US1542; 95% CI: $US1384 to $US1710). Results were similar for patients with or without known atherosclerotic disease.", 
    "59": "In patients requiring drug therapy for hypercholesterolaemia, NCEP LDL-C goals are achieved significantly more often using fewer resources with atorvastatin compared with simvastatin, lovastatin or fluvastatin.", 
    "60": "HMG-CoA reductase inhibitors are now the therapy of choice in the treatment of hypercholesterolaemia. The effects of long-term treatment with these substances on plasma lipoproteins, cholesterol metabolism and biliary secretion of lipids have been extensively studied in humans. Much less is known about the effects of short-term treatment. The aim of this study was to determine the time course of the effects of HMG-CoA reductase inhibitors on plasma lipoprotein levels as well as cholesterol and bile acid synthesis in gallstone patients.", 
    "61": "Thirty-six patients undergoing elective cholecystectomy were included in the study. Except for the gallstone disease, these patients were otherwise healthy. Four groups of subjects were treated with the HMG-CoA reductase inhibitor pravastatin (Pravachol), 20 mg twice daily for 12, 24, 48 and 72 h preoperatively. Plasma lipoproteins and plasma levels of lathosterol and 7 alpha-hydroxy-4-cholesten-3-one were determined before initiation of pravastatin treatment and on the morning of the day of the operation, lathosterol reflecting hepatic HMG-CoA reductase activity and 7 alpha-hydroxy-4-cholesten-3-one the activity of cholesterol 7 alpha-hydroxylase, the rate-determining enzyme in bile acid synthesis.", 
    "62": "All treatment groups displayed a significant decrease in total cholesterol and low-density lipoprotein (LDL)-cholesterol, by about 12% and 17% respectively. Lathosterol was reduced by about 50% in all treatment groups. Of great interest was the finding that 7 alpha-hydroxy-4-cholesten-3-one was unaffected in all treatment groups.", 
    "63": "The results show that short-term pravastatin treatment in gallstone patients rapidly inhibits cholesterol synthesis and lowers plasma LDL-cholesterol levels without effects on bile acid synthesis.", 
    "64": "Clinical trials of 3-hydroxy-3-methylglutaryl coenzyme A (HMG-CoA) reductase inhibitors or statin therapy have demonstrated that baseline or treated low-density lipoprotein (LDL) cholesterol levels are only weakly associated with net coronary angiographic change or cardiovascular events. The beneficial effects of statins on clinical events may involve nonlipid mechanisms that modify endothelial function, inflammatory responses, plaque stability, and thrombus formation. Experimental animal models suggest that statins may foster stability through a reduction in macrophages and cholesterol ester content and an increase in volume of collagen and smooth muscle cells. The thrombotic sequelae caused by plaque disruption is mitigated by statins through inhibition of platelet aggregation and maintenance of a favorable balance between prothrombotic and fibrinolytic mechanisms. These nonlipid properties of statins may help to explain the early and significant cardiovascular event reduction reported in several clinical trials of statin therapy.", 
    "65": "Although cholesterol-reducing treatment has been shown to reduce fatal and nonfatal coronary disease in patients with coronary heart disease (CHD), it is unknown whether benefit from the reduction of low-density lipoprotein cholesterol (LDL-C) in patients without CHD extends to individuals with average serum cholesterol levels, women, and older persons.", 
    "66": "To compare lovastatin with placebo for prevention of the first acute major coronary event in men and women without clinically evident atherosclerotic cardiovascular disease with average total cholesterol (TC) and LDL-C levels and below-average high-density lipoprotein cholesterol (HDL-C) levels.", 
    "67": "A randomized, double-blind, placebo-controlled trial.", 
    "68": "Outpatient clinics in Texas.", 
    "69": "A total of 5608 men and 997 women with average TC and LDL-C and below-average HDL-C (as characterized by lipid percentiles for an age- and sex-matched cohort without cardiovascular disease from the National Health and Nutrition Examination Survey [NHANES] III). Mean (SD) TC level was 5.71 (0.54) mmol/L (221 [21] mg/dL) (51 st percentile), mean (SD) LDL-C level was 3.89 (0.43) mmol/L (150 [17] mg/dL) (60th percentile), mean (SD) HDL-C level was 0.94 (0.14) mmol/L (36 [5] mg/dL) for men and 1.03 (0.14) mmol/L (40 [5] mg/dL) for women (25th and 16th percentiles, respectively), and median (SD) triglyceride levels were 1.78 (0.86) mmol/L (158 [76] mg/dL) (63rd percentile).", 
    "70": "Lovastatin (20-40 mg daily) or placebo in addition to a low-saturated fat, low-cholesterol diet.", 
    "71": "First acute major coronary event defined as fatal or nonfatal myocardial infarction, unstable angina, or sudden cardiac death.", 
    "72": "After an average follow-up of 5.2 years, lovastatin reduced the incidence of first acute major coronary events (1 83 vs 116 first events; relative risk [RR], 0.63; 95% confidence interval [CI], 0.50-0.79; P<.001), myocardial infarction (95 vs 57 myocardial infarctions; RR, 0.60; 95% CI, 0.43-0.83; P=.002), unstable angina (87 vs 60 first unstable angina events; RR, 0.68; 95% CI, 0.49-0.95; P=.02), coronary revascularization procedures (157 vs 106 procedures; RR, 0.67; 95% CI, 0.52-0.85; P=.001), coronary events (215 vs 163 coronary events; RR, 0.75; 95% CI, 0.61-0.92; P =.006), and cardiovascular events (255 vs 194 cardiovascular events; RR, 0.75; 95% CI, 0.62-0.91; P = .003). Lovastatin (20-40 mg daily) reduced LDL-C by 25% to 2.96 mmol/L (115 mg/dL) and increased HDL-C by 6% to 1.02 mmol/L (39 mg/dL). There were no clinically relevant differences in safety parameters between treatment groups.", 
    "73": "Lovastatin reduces the risk for the first acute major coronary event in men and women with average TC and LDL-C levels and below-average HDL-C levels. These findings support the inclusion of HDL-C in risk-factor assessment, confirm the benefit of LDL-C reduction to a target goal, and suggest the need for reassessment of the National Cholesterol Education Program guidelines regarding pharmacological intervention.", 
    "74": "Phytosterolemia is an autosomal recessive disorder characterized by the excessive absorption, reduced excretion, and consequent high tissue and plasma levels of plant sterols, by the presence of tendon xanthomas, and by premature atherosclerosis. Low HMG-CoA reductase (HRase) activity and mass have been reported in liver and mononuclear leucocytes and low mRNA levels in liver from phytosterolemic subjects. These results led to the proposal that the primary defect in this condition involves the HRase gene locus. We examined this hypothesis in phytosterolemic subjects and heterozygous parents from four unrelated families. A variable number tandem repeat (VNTR) polymorphism of the HRase gene in the three informative families and a ScrFI restriction fragment length polymorphism (RFLP) within intron 2 of the gene in one of these families, segregated independently of the disease phenotype. Biological parentage was confirmed in the family in whom both polymorphisms failed to segregate with the disorder. These results conclusively exclude the HRase gene locus as the site of the primary defect in phytosterolemia. The study was extended by examining plasma levels of mevalonic acid and lathosterol, both markers of cholesterol biosynthesis, in response to cholestyramine, a bile acid sequestrant that is known to up-regulate HRase. Oral administration of cholestyramine resulted in a substantial (7.7-fold) increase in mevaIonic acid levels in two phytosterolemic subjects, compared with a 2.2-fold rise in their obligate heterozygote parents and a 2.3-fold increase in three healthy control subjects. The lathosterol/cholesterol (L/C) ratio showed a quantitatively similar response. Baseline levels of mevalonate and the L/C ratio were low in the phytosterolemic patients in conformity with reports of reduced cholesterol biosynthesis and HRase activity in this disorder. These functional data provide support for the concept that the primary defect in phytosterolemia does not affect a trans gene locus responsible for the constitutive expression or regulation of HMG-CoA reductase.", 
    "75": "Apolipoprotein (APO) E*3-Leiden mice with impaired chylomicron and VLDL (very low density lipoprotein) remnant metabolism display hyperlipidaemia and atherosclerosis. In the present study, these mice were used for testing the hypolipidaemic effect of two marketed agents, lovastatin (CAS 75330-75-5) and gemfibrozil (CAS 25812-30-0) as well as a novel compound, SB 204990 (the 5-ring lactone of +/-(3R*,5S*) 3-carboxy-11-(2,4-dichlorophenyl)-3,5-dihydroxyundecanoic acid, CAS 154566-12-8), a potent inhibitor of cholesterol and fatty acid synthesis at the level of ATP-citrate lyase. APOE*3-Leiden mice were fed a saturated fat and cholesterol-rich diet supplemented with either 0.05 or 0.1% w/w of lovastatin, 0.1 or 0.2% w/w of gemfibrozil or 0.1 or 0.2% w/w of SB 204990. Lovastatin showed a dose-related decrease in plasma cholesterol levels (up to -20%) due to a lowering of LDL and HDL (low density resp. high density lipoprotein)-cholesterol (-20 and -18%, respectively), while plasma triglyceride levels were unaffected. Gemfibrozil had no effect on plasma total cholesterol levels but gave significant dose-dependent decreases in plasma (VLDL) triglyceride levels (up to -53%). SB 204990 resulted in a dose-dependent reduction of plasma cholesterol (up to -29%) by lowering VLDL, LDL and HDL-cholesterol (-50, -20 and -20%, respectively). In addition, a strong dose dependent reduction of plasma (VLDL) triglycerides up to -43% was observed with this compound. Although the effects of gemfibrozil and SB 204990 were not simply explained by changes in a single determinant of VLDL metabolism--no effects of these drugs were seen on post-heparin plasma lipoprotein lipase activity, in vivo rate of VLDL synthesis or hepatic apoC-III mRNA levels--APOE*3-Leiden mice were found to give robust hypolipidaemic responses to these test compounds. The responsiveness to hypolipidaemic therapy combined with a clear relationship between aortic lesion size and plasma cholesterol exposure, as demonstrated previously, makes this mouse an attractive model for the testing of anti-atherosclerotic properties of hypolipidaemic drugs.", 
    "76": "Two women of 57 and 59 years of age, presented anicteric hepatitis at 9 months and 3 years, respectively, of the initiation of treatment with lovastatin (20 mg/day) for hypercholesterolemia. In both cases other causes of liver damage were excluded and the analytical alterations normalized within a few weeks following discontinuation of the medication.", 
    "77": "Cholesteryl ester transfer protein (CETP) and lecithin:cholesterol acyltransferase (LCAT) are important factors in the regulation of serum lipoprotein metabolism. Rabbits were fed hypocholesterolemic drugs to investigate the effect on serum CETP and LCAT activity levels. The activities were assayed using exogenous substrate assays and are an estimate of CETP and LCAT mass. Groups of eight rabbits were fed a cholesterol-free diet containing either 0.03% simvastatin or 1% cholestyramine for 6 weeks. For comparison eight rabbits were fed a cholesterol-free control diet without drugs or a diet containing 0.1% cholesterol for 6 weeks. Total serum and lipoprotein triglyceride concentrations were not different after intervention with the hypocholesterolemic drugs or the cholesterol diet. Dietary cholesterol induced higher VLDL, IDL, and LDL cholesterol, as well as serum CETP activity, as expected. Serum LCAT activity showed little change with intervention. Both simvastatin and cholestyramine tended to lead to decreased cholesterol in all lipoprotein fractions and caused a significant decrease in serum CETP activity when compared with the control diet. Both drugs also caused a significant lower LDL particle concentration, as judged from differences in LDL protein levels. Intervention with simvastatin or cholestyramine led to relatively cholesterol-poor LDL. These effects on LDL concentration and composition were opposite from the effects of cholesterol feeding. Differences in the cholesterol contents of VLDL and IDL were comparable with those in LDL. The results suggest that decreasing serum CETP activity levels by treatment with simvastatin or cholestyramine may contribute to lowering of cholesterol apo B-containing lipoproteins. The effects are additional to the well-known increase in hepatic LDL receptor activity, which is likely to be the most important factor in LDL cholesterol lowering by these drugs.", 
    "78": "Progression through the cell cycle is controlled by the induction of cyclins and the activation of cognate cyclin-dependent kinases. The 3-hydroxy-3-methylglutaryl-coenzyme A (HMG-CoA) reductase inhibitor lovastatin induces growth arrest and cell death in certain cancer cell types. We have pursued the mechanism of growth arrest in PC-3-M cells, a p53-null human prostate carcinoma cell line. Lovastatin treatment increased protein and mRNA levels of the cyclin-dependent kinase inhibitor p21(WAF1/CIP1), increased binding of p21 with Cdk2, markedly inhibited cyclin E- and Cdk2-associated phosphorylation of histone H1 or GST-retinoblastoma protein, enhanced binding of the retinoblastoma protein to the transcription factor E2F-1 in vivo, and induced the activation of a p21 promoter reporter construct. By using p21 promoter deletion constructs, the lovastatin-responsive element was mapped to a region between -93 and -64 relative to the transcription start site. Promoter mutation analysis indicated that the lovastatin-responsive site coincided with the previously identified transforming growth factor-beta-responsive element. These data indicate that in human prostate carcinoma cells an inhibitor of the HMG-CoA reductase pathway can circumvent the loss of wild-type p53 function and induce critical downstream regulatory events leading to transcriptional activation of p21.", 
    "79": "The present study was conducted in order to examine the role of low-density lipoprotein (LDL)-receptor activity in very-low-density lipoprotein (VLDL) triglyceride metabolism in vivo. Fructose-feeding (10% in drinking water) for 2 weeks resulted in elevated plasma triglyceride in heterozygote of Watanabe heritable hyperlipidemic (WHHL) rabbit (WHHLH) associated with suppressed fractional catabolic rate (FCR) of plasma triglyceride, whereas Japanese white (JW) rabbit with normal LDL receptor activity showed no remarkable change in plasma triglyceride turnover after fructose-feeding, suggesting an involvement of LDL receptor activity on triglyceride metabolism. Thereafter, in order to stimulate cellular LDL receptor activity, fluvastatin, a new 3-hydroxy-3-methylglutaryl-coenzyme-A (HMG-CoA) reductase inhibitor, was administered orally (1.52 +/- 0.26 mg/kg) to fructose-fed WHHLH. Significant suppression of triglyceride secretion rate (TGSR) was observed after treatment. However, since plasma triglyceride level was markedly suppressed, FCR of plasma triglyceride was significantly elevated by fluvastatin. Thus, it is speculated from the present data that LDL receptor activity is significantly involved in VLDL triglyceride metabolism in rabbits.", 
    "80": "In patients heterozygous for familial hypercholesterolemia, the low-density lipoprotein (LDL) cholesterol lowering effect of beta-hydroxy-beta-methylglutaryl coenzyme A reductase inhibitors may depend on the nature of the mutation in the LDL receptor gene. To test this hypothesis, we compared the response to simvastatin, 20 mg daily for 9 weeks, between heterozygous carriers of functionally different classes of mutations, i.e. mRNA negative or mRNA positive mutations. Out of 116 consecutive, unrelated patients with familial hypercholesterolemia, 27 patients were selected for molecular analyses: 14 patients with mRNA negative and 13 with mRNA positive mutations. Before simvastatin treatment, patients with mRNA negative mutations had higher levels of LDL cholesterol, lower levels of high-density lipoprotein (HDL) cholesterol and significantly more often tendon xanthomas, compared to patients with mRNA positive mutations. Simvastatin reduced the mean fasting LDL cholesterol levels to a similar percentage in the mRNA negative and mRNA positive patients (37, 36%, respectively, 95% CI of difference--8 to 5%, P = 0.2). This effect was similar to the 37% decrease observed in our total series of patients with familial hypercholesterolemia (n = 116). The increase in mean concentration of HDL cholesterol was greater in the mRNA negative group than in the mRNA positive group (16, 0%, respectively, 95%, CI of difference 8-25%, P = 0.002) independent of the response of total triglycerides to simvastatin. The percentage LDL cholesterol lowering response varied among multiple carriers of the same mutation, even in the case of mRNA negative mutations. We conclude that the percentage LDL lowering response to simvastatin treatment was similar in patients with mRNA negative and mRNA positive mutations. Moreover, variation of this response within multiple carriers of the same mutation suggests an influence of additional factors.", 
    "81": "Cholesterol lowering in patients with above-average cholesterol levels has been shown to reduce the progression of atherosclerosis and lower the risk of coronary heart disease events. However, there has been uncertainty about the effects of cholesterol lowering in patients with average or below-average cholesterol levels.", 
    "82": "In this study, 522 patients with a history of myocardial infarction or unstable angina and with baseline levels of total cholesterol between 4 and 7 mmol/L (mean, 5.7 mmol/L) were randomized to treatment with a low fat diet plus pravastatin (40 mg daily) or to a low fat diet plus placebo. Treatment with pravastatin reduced the levels of total cholesterol by 19%, LDL cholesterol by 27%, apolipoprotein B by 19%, and triglycerides by 13% (all 2P<.0001) and increased apolipoprotein A1 and HDL cholesterol levels by 4% (both 2P<.0005), in comparison with placebo. Carotid atherosclerosis was assessed from B-mode ultrasound measurements of the common carotid artery. After 4 years, mean carotid wall thickness had increased by 0.048 mm (SE=0.01) in the placebo group and declined by 0.014 mm in the pravastatin-treated group (SE=0.01) (2P for difference <.0001). The effect of treatment on wall thickness was similar in three groups classified by tertiles of total cholesterol at baseline, with mean levels of 4.8, 5.7, and 6.6 mmol/L, respectively (2P for interaction >.8).", 
    "83": "Treatment with pravastatin reduced the development of carotid atherosclerosis among patients with coronary heart disease and a wide range of pretreatment cholesterol levels. Treatment with this agent prevented any detectable increase in carotid wall thickening over 4 years of follow-up.", 
    "84": "It is well documented that 3-hydroxy-3-methylglutaryl-CoA reductase inhibitors prevent cultured mammalian cells from progressing through the cell cycle, suggesting a critical role for a mevalonate-derived product. Recently, it has been shown that free geranylgeraniol (GG-OH) and farnesol (F-OH) can be utilized by C6 glioma cells for protein isoprenylation. The ability of GG-OH and F-OH to restore protein geranylgeranylation or farnesylation selectively has enabled us to examine the possibility that mevalonate is essential for cell proliferation because it is a precursor of farnesyl pyrophosphate or geranylgeranyl pyrophosphate, the isoprenyl donors involved in the posttranslational modification of key regulatory proteins. In this study we report that GG-OH, as well as mevalonate, overcomes the arrest of cell proliferation of C6 glioma cells treated with lovastatin, as assessed by increased cell numbers and a stimulation in [3H]thymidine incorporation. The increase in cell number and [3H]thymidine incorporation were significantly lower when F-OH was added. Under these conditions [3H]mevalonate and [3H]GG-OH are actively incorporated into a set of isoprenylated proteins in the size range of small, GTP-binding proteins (19-27 kDa) and a polypeptide with the molecular size (46 kDa) of the smaller isoform of 2 ',3'-cyclic nucleotide 3'-phosphodiesterase. Analysis of the proteins metabolically labeled by [3H]mevalonate and [3H]GG-OH reveals the presence of labeled proteins containing geranylgeranylated cysteinyl residues. Consistent with geranylgeranylated proteins playing a critical role in the entry of C6 cells into the cell cycle, a (phosphonoacetamido)oxy derivative of GG-OH, a drug previously shown to interfere with protein geranylgeranylation, prevented the increase in cell number when mevalonate or GG-OH was added to lovastatin-treated cells. These results strongly suggest that geranylgeranylated proteins are essential for progression of C6 cells into the S phase of the cell cycle and provide the first evidence that the \"salvage\" pathway for the utilization of the free isoprenols is physiologically significant in the CNS.", 
    "85": "Malignant mesothelioma causes profound morbidity and nearly universal mortality that is refractory to conventional treatment with aggressive surgery, radiotherapy, or chemotherapy. We report that pharmacologic concentrations of lovastatin, a 3-hydroxy-3-methylglutaryl coenzyme A (HMG CoA) reductase inhibitor, induced apoptosis in human malignant mesothelioma cell lines. Mesothelioma cell viability was decreased in a dose-dependent manner by lovastatin (5 to 30 microM). These effects were not reversed by exogenous growth factors or cholesterol, but were reversed by addition of 100 microM mevalonate, confirming that lovastatin affected mesothelioma viability by inhibiting mevalonate synthesis. Lovastatin appeared to decrease mesothelioma viability by inducing apoptosis, as indicated by morphologic changes, histologic evidence of nuclear condensation and degeneration, and flow-cytometric analysis of DNA content. Lovastatin's effects on cell viability were partially reversed in the presence of farnesol, and treatment of mesothelioma cells with a specific farnesyl-protein transferase (FTP) inhibitor decreased cell viability and induced morphologic changes indistinguishable from those caused by lovastatin. In addition, lovastatin-treated cells showed translocation of ras guanosine triphosphate (GTP)-binding proteins from membrane to cytosolic fractions on Western blots, suggesting that lovastatin's effects on mesothelioma were mediated in part by disrupting acylation of GTP-binding proteins. Thus, lovastatin is a commercially available and clinically well-tolerated agent that reduces viability and induces apoptosis of mesothelioma cells, and may provide the basis for adjunctive treatments of patients with mesothelioma.", 
    "86": "Although clinical trials have demonstrated the benefits of lipid-lowering therapy, little is known about how these drugs are prescribed or used in the general population.", 
    "87": "To estimate predictors of persistence with therapy for lipid-lowering drug regimens in typical populations of patients in the United States and Canada.", 
    "88": "A cohort study defining all prescriptions filled for lipid-lowering drugs during 1 year, as well as patients' demographic and clinical characteristics.", 
    "89": "New Jersey's Medicaid and Pharmacy Assistance for the Aged and Disabled programs and Quebec's provincial medical care program.", 
    "90": "All continuously enrolled patients older than 65 years who filled 1 or more prescriptions for lipid-lowering drugs (N = 5611 in the US programs, and N = 1676 drawn from a 10% sample in Quebec).", 
    "91": "Proportion of days during the study year for which patients had filled prescriptions for lipid-lowering drugs; predictors of good vs poor persistence with therapy.", 
    "92": "In both populations, patients failed to fill prescriptions for lipid-lowering drugs for about 40% of the study year. Persistence rates with 3-hydroxy-3-methylglutaryl coenzyme A reductase inhibitors were significantly higher than those seen with cholestyramine (64.3% vs 36.6% of days with drug available, respectively). Patients with hypertension, diabetes, or coronary artery disease had significantly higher rates of persistence with lipid-lowering regimens. In New Jersey, multivariable analysis indicated that the poorest patients (those enrolled in Medicaid) had lower rates of drug use than less indigent patients (those enrolled in Pharmacy Assistance for the Aged and Disabled) after adjusting for possible confounders, despite virtually complete drug coverage in both programs. When rates of use were measured in the US population for the 5 years following the study year, only 52% of surviving patients who were initially prescribed lipid-lowering drugs were still filling prescriptions for this drug class.", 
    "93": "In all populations studied, patients who were prescribed lipid-lowering drug regimens remained without filled prescriptions for over a third of the study year on average. Rates of persistence varied substantially with choice of agent prescribed, comorbidity, and socioeconomic status, despite universal coverage of prescription drug costs. After 5 years, about half of the surviving original cohort in the United States had stopped using lipid-lowering therapy altogether.", 
    "94": "The present study underlines the importance of lovastatin, an inhibitor of 3-hydroxy-3-methyl-glutaryl-coenzyme A (HMG-CoA) reductase, and the sodium salt of phenylacetic acid (NaPA), an inhibitor of mevalonate pyrophosphate decarboxylase, in normalizing the pathognomonic accumulation of saturated very long chain fatty acids (VLCFA) in cultured skin fibroblasts of X-adrenoleukodystrophy (X-ALD) in which the ALD gene is either mutated or deleted. Lovastatin or NaPA alone or in combination stimulated the beta-oxidation of lignoceric acid (C24:0) and normalized the elevated levels of VLCFA in skin fibroblasts of X-ALD. Ability of lovastatin and NaPA to normalize the pathognomonic accumulation of VLCFA in skin fibroblasts of X-ALD may identify these drugs as possible therapeutics for X-ALD.", 
    "95": "The importance of N6-isoprenoid cytokinins in the G2-M transition of Nicotiana tabacum BY-2 cells was investigated. Both cytokinin biosynthesis and entry in mitosis were partially blocked by application at early or late G2 of lovastatin (10 microM), an inhibitor of mevalonic acid synthesis. LC-MS/MS quantification of endogenous cytokinins proved that lovastatin affects cytokinin biosynthesis by inhibiting HMG-CoA reductase. Out of eight different aminopurines and a synthetic auxin tested for their ability to override lovastatin inhibition of mitosis, only zeatin was active. Our data point to a key role for a well-defined cytokinin (here, zeatin) in the G2-M transition of tobacco BY-2 cells.", 
    "96": "We investigated the effects of atorvastatin, a new 3-hydroxy-3-methylglutaryl coenzyme A (HMG-CoA) reductase inhibitor, on the biogenesis of apolipoprotein B (apoB) in intact and permeabilized HepG2 cells. Intact cells were pretreated either with single or multiple doses of atorvastatin (0.1 to 20 micromol/L) for periods of 6 to 20 hours and pulsed with [35S]methionine. In some cases the cells were permeabilized with digitonin. Experiments were performed to investigate the effects of atorvastatin on (1) the rates of lipid synthesis and secretion, (2) the synthesis and accumulation of apoB, (3) the intracellular stability of apoB, (4) the amount of apoB-containing lipoprotein particles assembled in HepG2 microsomes, and (5) the secretion and accumulation of apoB into the culture medium. ApoB synthesis, degradation, and secretion were measured by pulse-chase experiments with [35S]methionine in both intact and permeabilized HepG2 cells. Lipid synthesis was assessed by pulse-labeling experiments with [3H]acetate or [3H]oleate bound to bovine serum albumin. Comparisons were made under basal conditions and in the presence of oleate (0.36 micromol/L). Atorvastatin acutely inhibited the synthesis of cholesterol and cholesterol ester but did not have a significant effect on triglyceride or phospholipid synthesis. Atorvastatin did not affect the uptake of [35S]methionine by the cells nor did it influence the synthesis of apoB or a control protein, albumin. However, atorvastatin reduced the secretion of apoB into the culture medium, apparently by enhancing the degradation of apoB in the cell under basal and induced conditions with oleate. The stability of apoB associated with the lipoprotein particles was also significantly lowered by atorvastatin. The stimulated degradation of apoB in atorvastatin-treated cells was sensitive to MG132, a proteasome inhibitor. The net effect of atorvastatin was a reduction in the number of apoB-containing lipoprotein particles of different sizes isolated from microsomes and a reduction in apoB secretion into the culture medium. The data suggest that atorvastatin may impair the translocation of apoB into the lumen of the endoplasmic reticulum, thus increasing the amount of apoB degraded intracellularly. It is hypothesized that atorvastatin alters these parameters primarily as a result of inhibiting cholesterol synthesis and limiting the availability of cholesterol and/or cholesterol ester for the normal assembly of apoB-containing lipoprotein particles.", 
    "97": "Vascular smooth muscle cell (VSMC) proliferation is a key event in the development of atherosclerotic lesions. VSMCs synthesize extracellular matrix, where low density lipoproteins (LDLs) are trapped and become aggregated (agLDL). The objective of this study was to investigate the cholesterol uptake and accumulation triggered by agLDL in comparison with native LDL (nLDL) on unstimulated and platelet-derived growth factor-stimulated human aortic VSMCs and the role of 3-hydroxy-3-methylglutaryl coenzyme A reductase inhibitors on these processes. Esterified cholesterol (EC) accumulation induced by agLDL in VSMCs was correlated with the degree of aggregation and concentration. The EC content of VSMCs treated with 100 microg/mL of agLDL (80% aggregated) increased approximately 70-fold over that in VSMCs incubated with the same concentration of nLDL. Whereas nLDL-derived EC was increased approximately twofold in platelet-derived growth factor-stimulated VSMCs, there was no effect of platelet-derived growth factor (10(-9) mol/L) on the uptake of agLDL. The 3-hydroxy-3-methylglutaryl coenzyme A reductase inhibitor simvastatin (5 micromol/L) reduced EC accumulation derived from agLDL uptake by 58% and 35% in platelet-derived growth factor-stimulated and unstimulated VSMCs, respectively. This inhibition was overcome by geranylgeraniol (10 micromol/L) and partially by farnesol (10 micromol/L). Fluorescence microscopy of the cellular internalization of agLDL labeled with the fluorochrome 1,1'-dioctadecyl-3,3,3',3'-tetramethylindocarbocyanine demonstrated that simvastatin reduces EC accumulation derived from agLDL by inhibiting its endocytosis and that the effect is completely reversed by geranygeraniol. These results indicate that agLDLs are rapidly internalized by human VSMCs and that 3-hydroxy-3-methylglutaryl coenzyme A reductase inhibitors modulate EC accumulation. These data suggest a possible mechanism by which statins could contribute to the passivation and stabilization of actively growing atherosclerotic lesions.", 
    "98": "INTRODUCTION, AIMS, AND METHODS: Industrial countries' societies are challenged to counter the increasing costs of health care. The preponderance of cardiovascular diseases in middle-aged people demands new strategies to reduce the extremely high rates of early deaths and increased morbidity and thus to avert considerable costs. Prevention programmes are appropriate means to combine therapeutic needs with health economic goals. A review of techniques of economic evaluation is given, from which a critical appraisal of cost-effectiveness analyses in primary and secondary prevention with HMG-CoA reductase inhibitors in coronary heart disease follows. Our own analysis of cost-effectiveness of primary prevention based on the clinical results of the WOSCOP study is also presented.", 
    "99": "Long-term treatment with HMG-CoA reductase inhibitors is effective (30% mortality reduction), safe and tolerable. With a cost-effectiveness ratio of DM15,000-25,000/life-year saved ($9000-15,000) it can be recommended for secondary prevention. The application of statins in primary prevention has also proved to be clinically effective. But with a cost-effectiveness ratio of DM330,000/life-year saved ($195,000) they cannot be generally advocated in patients with hypercholesterolaemia. However, the treatment has to be considered for high risk patients. Aspirin prevention seems to be an alternative in patients without additional risk factors.", 
    "100": "We have characterized the transcriptional regulation of ML-236B.Na and phenobarbital-inducible cytochrome P450sca-2 (CytP450sca-2) from Streptomyces carbophilus, an industrial pravastatin-producing strain. ML-236B.Na and phenobarbital enhanced the expression of the cytP450sca-2 gene in S. carbophilus. The cytP450sca-2 gene was also ML-236B.Na-inductive in S. lividans. Analysis of various deletion and mutation of the 5'-flanking region of the cytP450sca-2 gene revealed that the 1-kb region was required for ML-236B.Na-dependent CytP450sca-2 induction. We have found a putative ORF in the 5'-flanking region that encodes a protein of 174 amino acid residues containing a helix-turn-helix DNA-binding motif. A gel mobility shift assay showed that the protein was bound by an imperfect palindromic sequence between -46bp and -24bp in the 5'-flanking region, and ML-236B.Na was found to inhibit its binding. These findings suggest that induction of cytP450sca-2 is negatively regulated at the transcriptional level and that the protein encoded by the putative ORF is possibly functional as a repressor of the cytP450sca-2 gene.", 
    "101": "To evaluate short-term efficacy of awareness programs (AP) in reducing coronary heart disease risk factors (CHDRF).", 
    "102": "High risk hypercholesterolemic patients were divided in 2 groups during 16 weeks. Group A (n = 417, 54.3 +/- 10.0 years, 55% males) received verbal and written orientation on CHDRF control, and group B (n = 180, 54.4 +/- 10.9 years, 45% males) received only verbal orientation. All participants received pravastatin 10 mg q.d. for 12 weeks. The evolution of body weight, arterial pressure, lipid profile, Castelli's I and II indexes (TC/HDL and LDL/HDL), and Framingham scores were evaluated.", 
    "103": "At baseline, A had a lower HDL-C (40.0 +/- 11.0 vs 43.0 +/- 11.0 mg/dl, p = 0.013) and a higher index I (8.2 +/- 3.0 vs 7.6 +/- 2.3, p = 0.008) than B. After 16 weeks, A had greater change than B in TC (-28.0 vs -25.0, p < 0.05), LDL-C (-29.0 vs -27.6, p < 0.05), HDL-C levels (+13.7 vs +10.8, p < 0.05) and in the Castelli's Index (-39.0 vs -33.0; p < 0.05). In both groups pravastatin use potentialized the effects of diet on the lipid profile.", 
    "104": "The AP seemed to be more effective than verbal orientation alone in CHDRF reduction at short-term.", 
    "105": "Recent literature on the cost effectiveness of hepatic hydroxy-methylglutaryl coenzyme A (HMG-CoA) reductase inhibitors in the treatment of hypercholesterolemia is reviewed with a twofold objective. First, the relative cost effectiveness of treatment with HMG-CoA reductase inhibitors is compared with that of other interventions based on recent long term morbidity and mortality trials; and second, drugs within this therapeutic class are identified that produce the desired effect at minimum cost. Given the limited resources available to treat hypercholesterolemia, the question of establishing which subgroup of the population is most likely to benefit from treatment with statins is legitimate. The latest economic evidence is used to demonstrate that the most cost effective public health strategy is to identify the patient population that needs to be treated and to select the most cost effective treatment.", 
    "106": "Evidence supports the idea that substantial benefits may derive from treatments that increase high density lipoprotein (HDL) cholesterol (HDL-C), apolipoprotein (apo) A-I, HDL2 (or 2b) or the size of HDL particles with, or without, apo A-II. HDL3 appears to be neutral in terms of coronary artery disease risk, and apo A-II appears to be adverse. Because HDL particles serve as antioxidants in vitro, the hypothesis that low HDL-C reflects an antioxidant deficiency state appears tenable. Based on these observations, a three-year angiographic study was proposed and received funding. Enrollment began in January 1995 and was completed in January 1997.", 
    "107": "Recent epidemiologic studies of the risk factors for early and late phases of transplant coronary artery disease (TxCAD) have identified metabolic abnormalities such as hyperlipidemia and insulin resistance as important risk factors, independent of rejection. In randomized trials, calcium channel blockers and hydroxymethylglutaryl coenzyme A (HMG-CoA) reductase inhibitors were shown to decrease coronary artery intimal thickening and stenosis. Furthermore, HMG-CoA reductase inhibitors significantly decreased allograft loss during the first year after transplantation, resulting in a survival benefit, independent of TxCAD and cholesterol lowering. Prevention of acute allograft failure is consistent with known immunomodulatory actions of HMG-CoA reductase inhibitors, and the effects of calcium blockers in preventing TxCAD might have an immunologic basis by virtue of alterations of cyclosporine pharmacodynamics. Hence these two strategies for targeting antigen-independent mechanisms should lead to a significant reduction in the incidence of TxCAD, a goal that has until this time defied all the advances in immunosuppression during the past three decades of heart transplantation.", 
    "108": "The beneficial effects of 3-hydroxy-3-methylglutaryl coenzyme A (HMG-CoA) reductase inhibitors (statins) on coronary events have generally been attributed to their hypocholesterolemic properties. Mevalonate and other intermediates of cholesterol synthesis (isoprenoids) are necessary for cell proliferation and other important cell functions; thus effects other than cholesterol reduction may help to explain the antiatherosclerotic properties of statins. Recently we provided in vitro and in vivo evidence of decreased smooth-muscle cell (SMC) proliferation and migration by fluvastatin and simvastatin, but not by pravastatin, independent of plasma cholesterol reduction. The ability of fluvastatin to interfere with arterial SMC proliferation at therapeutic concentrations (0.1-1 microM) prompted us to investigate the pharmacologic activity of sera from 10 patients treated with fluvastatin, 40 mg once daily, on the proliferation of cultured human arterial myocytes. Pravastatin, 40 mg once daily, displays a lipid-lowering activity similar to that of fluvastatin without affecting SMC proliferation and was investigated as a control for assessing this non-lipid-related effect of fluvastatin. Fluvastatin and pravastatin, given for 6 days to patients with type IIa hypercholesterolemia, resulted in a similar decrease in low-density-lipoprotein (LDL) cholesterol. However, the addition of 15% whole-blood sera from patients treated with fluvastatin to the culture medium resulted in a 43% inhibition of cholesterol synthesis in SMCs (p < 0.01) that mirrored the pharmacokinetic profile of fluvastatin. When SMC proliferation was investigated, a significant inhibition of cell growth (-30%; p < 0.01) was detected with sera obtained 6 h after the last dose. No effect on SMC proliferation or cholesterol biosynthesis was observed when sera from patients treated with pravastatin were evaluated. These results suggest that statins exert a direct antiproliferative effect on the arterial wall, beyond their effects on plasma lipids, which could prevent significant cardiovascular disease.", 
    "109": "The magnitude of serum lipid changes in response to hypolipidemic drugs varies considerably between individuals. These differences may be due to interactions between genetic and environmental factors that effect drug bioavailability or the capacity of the lipid-regulating enzyme and receptor targets to be affected. The apolipoprotein E (apoE) gene locus has been examined in this regard, but reports are conflicting on the effect of its variability on the response to hypolipidemic drugs. We investigated the effect of apoE polymorphism on the serum lipid response to the hepatic hydroxymethyl glutaryl coenzyme A (HMG CoA) reductase inhibitor lovastatin and the fibric acid derivative gemfibrozil. Lipoprotein changes were assessed after 12 weeks of therapy in 106 patients with primary hypercholesterolemia and combined hyperlipidemia treated with lovastastin and in 63 given gemfibrozil therapy. No significant effect of the apoE phenotypes E3/2, E3/3, or E4/3 on the heterogeneity of lipid responses to either drug was found.", 
    "110": "In this review the indications for the available treatments for dyslipidemias in the prevention of coronary heart disease (CHD) are considered, and their efficacy according to the latest studies is analyzed. As data sources the authors used the main multicenter studies performed in the last twenty years to evaluate primary and secondary prevention of CHD by correcting dyslipidemias as well as the results of meta-analyses of these studies. All treatments considered were found effective in preventing CHD morbidity and mortality to some extent. In particular, the combination of diet with niacin or hydroxymethylglutaryl coenzyme A (HMG CoA) reductase inhibitors seems to give the best results. These drugs induce a marked reduction of total and low-density lipoprotein (LDL) cholesterol and an increase of high-density lipoprotein (HDL) cholesterol concentrations. The use of diet, niacin, and HMG CoA reductase inhibitors reduces total as well as specific mortality. Treatment of dyslipidemia to prevent CHD depends on the pattern and severity of dyslipidemia, the presence of overt CHD, and the patient's response to diet. Pharmacologic treatment should be started only after dietary modifications have been tried and must be combined with diet. Drug side effects must also be considered, for they may affect patient compliance. High levels of total and LDL and low levels of HDL cholesterol are major risk factors for coronary atherosclerosis. Correcting lipid abnormalities can reduce the risk of development or progression of CHD. Diet and drugs are the main instruments available to normalize lipid levels. The choice of drug to combine with diet must be based on its specific effects on lipid metabolism, side effects, and efficacy in reducing CHD.", 
    "111": "The enhanced nonenzymatic isomerization of pravastatin to SQ 31,906, a relatively inactive metabolite, has been demonstrated to occur on exposure to gastric acidity in humans. However, the effect of gastric metabolism on the pharmacodynamics of pravastatin has not been studied. In addition, it was hypothesized that some individuals may be more extensive gastric metabolizers than others. Sixteen men received 4 weeks of oral therapy with pravastatin 10 mg after a 6-week drug washout diet run-in period. Pharmacokinetic and pharmacodynamic parameters were determined after 8 hours of serum sampling on the final day of therapy. Patients with a metabolic ratio for area under the concentration-time curve (AUC0-8 of pravastatin/AUC0-8 of SQ 31,906) of less than 1.6 had a significantly lower reduction in total and low-density lipoprotein (LDL) cholesterol compared with those with a ratio > 1.6. An enteric formulation of pravastatin should increase the bioavailability of pravastatin and enhanced lipid-lowering efficacy.", 
    "112": "The objective of this study was to assess the effect on serum lipid levels of the substitution of simvastatin for fluvastatin at a dose ratio of 8:1 (fluvastatin to simvastatin). A secondary objective was to determine the number of patients at goal lipid levels before and after this substitution. The study included 60 outpatients with hyperlipidemia who had received a constant dose of fluvastatin for at least 6 weeks. After a baseline 12-hour lipid profile (total cholesterol, triglycerides, high-density lipoprotein, and low-density lipoprotein [LDL]) was obtained, patients were switched from fluvastatin to simvastatin at an 8:1 dose ratio. Patients were instructed to split the simvastatin tablets in half with a pill splitter and to take one half-tablet at bedtime. A repeat lipid profile and liver function testing were performed after 6 to 8 weeks of simvastatin therapy. Lipid components were compared before and during simvastatin therapy using a paired t test. Target LDL levels were based on guidelines issued by the National Cholesterol Education Program. Fifty-six patients completed the study. No change in lipid components was observed, except for a statistically significant decrease in LDL. The majority of patients had a decrease in LDL levels, rather than an increase, after the conversion to simvastatin. Six patients required a dose increase of simvastatin in response to increased LDL levels. Forty-one percent of patients achieved goal LDL levels with simvastatin, compared with 30% with fluvastatin. Four patients withdrew from the study, two because of troublesome side effects and two for failure to complete the protocol. The results show that simvastatin can be substituted for fluvastatin at a dose ratio of 8:1 without loss of lipid control in the majority of patients and that by using this ratio and splitting tablets, significant cost savings can be realized.", 
    "113": "Thrombin, the ultimate enzyme in the blood coagulation cascade, has prominent actions on various cells, including neurons. As in platelets, thrombin increases [Ca2+]i mobilization in neurons, and also retracts neurites. Both these effects are mediated through a G protein-coupled, proteolytically activated receptor for thrombin (PAR-1). Prolonged exposure to thrombin kills neurons via apoptosis, that may also involve PAR-1 activation. Increased [Ca2+]i has been a unifying mechanism proposed for cell death in several neurodegenerative diseases. Thrombin-elevated calcium levels may activate intracellular cascades in neurons leading to cell death. Since thrombin mediates its diverse effects on cells through both heterotrimeric and monomeric G proteins, we also explored what effect altering differential G protein coupling would have on the neuronal response to thrombin. We studied calcium mobilization by thrombin in a model motor neuronal cell line, NSC19, using fluorescence image analysis. Confirming effects in other neuronal types, thrombin caused dramatic increases in [Ca2+]i levels, both transiently and after prolonged exposure, which involved activation and cleavage of the PAR-1 receptor. Using enzyme linked immunosorbent assay (ELISA) and dot-blot analysis, we found that the N-terminal fragment of PAR-1 was released into the medium after exposure to thrombin. We confirmed that PAR-1 protein and mRNA expression occurred in motor neurons. We found that cholera toxin inhibited thrombin-mediated Ca2+ influx, pertussis toxin did not significantly alter thrombin action, and lovastatin, a small 21-kDa Ras GTPase (Rho) modulator, showed a tendency to reduce the thrombin effect. These data indicate that thrombin-increased [Ca2+]i, sufficient to trigger cell death in motor neurons, might be approached in vivo by modulating thrombin signaling through PAR-1.", 
    "114": "We have reported that heart transplant recipients treated with pravastatin demonstrate decreases in the incidence of clinically severe acute rejection episodes, the incidence and progression of transplant coronary vasculopathy, and natural killer cytotoxicity. These patients also exhibited a significant improvement in 1-year allograft survival. Because of these clinical findings suggesting an immunosuppressive effect of pravastatin unique to transplant recipients and the unclear role of natural killer cells in allograft rejection, we postulated that pravastatin may exert its immunomodulatory effect by acting with cyclosporine to alter T lymphocyte function.", 
    "115": "Twenty patients randomized into an ongoing trial of pravastatin after heart transplantation were monitored serially for natural killer cell cytotoxicity. In a separate experiment, lymphocytes isolated from normal volunteers were treated with various combinations of pravastatin and cyclosporine and tested for cytotoxic T lymphocyte toxicity in a one-way mixed lymphocyte reaction.", 
    "116": "Pravastatin-treated heart transplant recipients exhibited a decrease in natural killer cell cytotoxicity (9.8% mean natural killer cell cytotoxicity vs 22.1% in the control group, p < 0.01). In the one-way mixed lymphocyte reaction with blood obtained from control subjects, there was a synergistic inhibition of cytotoxic T lymphocyte activity when the cells were cultured in a combination of pravastatin and cyclosporine (20.3% mean cytotoxicity of target cells vs 41.4% in the control group, p < 0.01).", 
    "117": "Pravastatin exerts an immunosuppressive effect in heart transplant recipients as expressed by a reduction in rejection and natural killer cell cytotoxicity. Pravastatin and cyclosporine act synergistically to reduce cytotoxic T lymphocyte activity. This synergistic effect of pravastatin and cyclosporine may explain why this immunosuppressive effect is unique to transplant recipients.", 
    "118": "Grapefruit juice increases the bioavailability of several drugs known to be metabolized by CYP3A4. We wanted to investigate a possible interaction of grapefruit juice with lovastatin, a cholesterol-lowering agent that is partially metabolized by CY P3A4.", 
    "119": "An open, randomized, two-phase crossover study with an interval of 2 weeks between the phases was carried out. Ten healthy volunteers took either 200 ml double-strength grapefruit juice or water orally three times a day for 2 days. On day 3, each subject ingested 80 mg lovastatin with either 200 ml grapefruit juice or water, and an additional dose of 200 ml was ingested 1/2 and 1 1/2 hours after lovastatin intake. Serum concentrations of lovastatin and lovastatin acid were measured up to 12 hours.", 
    "120": "Grapefruit juice greatly increased the serum concentrations of both lovastatin and lovastatin acid. The mean peak serum concentration (Cmax) of lovastatin was increased about 12-fold (range, 5.2-fold to 19.7-fold; p < 0.001) and the area under the concentration-time curve [AUC(0-12)] was increased 15-fold (range, 5.7-fold to 26.3-fold; p < 0.001) by grapefruit juice. The mean Cmax and AUC(0-12) of lovastatin acid were increased about fourfold (range, 1.8-fold to 11.5-fold; p < 0.001) and fivefold (range, 2.4-fold to 23.3-fold; p < 0.001) by grapefruit juice, respectively. The half-lives of lovastatin and lovastatin acid remained unchanged.", 
    "121": "Grapefruit juice can greatly increase serum concentrations of lovastatin and its active metabolite, lovastatin acid, probably by preventing CYP3A4-mediated first-pass metabolism in the small intestine. The concomitant use of grapefruit juice with lovastatin and simvastatin should be avoided, or the dose of these 3-hydroxy-3-methylglutaryl coenzyme A reductase inhibitors should be reduced accordingly.", 
    "122": "Diabetic patients have increased mortality following myocardial infarction. We review the evidence for benefit in diabetic patients, of the major drug groups used as secondary prevention. Beta blockers: meta-analyses suggest a reduction in mortality of 35% with beta blockers. Diabetic patients should receive beta blockers post myocardial infarction. In many patients, the benefits of beta blockers will outweigh relative contraindications. Aspirin: meta-analyses of antiplatelet therapy in high-risk subjects have shown substantial benefits. Aspirin should be prescribed for secondary prevention. Lipid lowering with statins: subgroup analyses of the major secondary prevention trials show substantial benefits across a wide range of baseline cholesterol and LDL levels. These drugs should be prescribed as secondary prevention to patients with diabetes whose total cholesterol is > 4.0 mmol(-1). Angiotensin converting enzyme inhibitors (ACEIs): the few subgroup analyses that exist from ACEI trials suggest that diabetic and non-diabetic patients derive similar benefits. Diabetic subjects who have systolic dysfunction after myocardial infarction should receive ACEIs. Treatment combination: data exist to suggest that most of these drugs produce benefit independently.", 
    "123": "diabetic patients benefit from secondary prevention with drug treatment as much as, or more than, non-diabetic patients.", 
    "124": "Cholesterol, its biosynthetic precursors and the cholesterol-lowering drug compactin were able to inhibit the growth of human erythroleukemia K562 cells. Compactin, farnesyldiphosphate and cholesterol were cytotoxic by the induction of apoptosis (programmed cell death, PCD). Compactin doubled the number of apoptotic cells compared to control numbers, whereas farnesyldiphosphate and cholesterol led to a fivefold increase in PCD over the control levels. At variance with cholesterol, cholesterol esters did not affect K562 cell viability and apoptotic body formation, regardless of chain length and degree of saturation. Compactin and farnesyldiphosphate reduced the membrane cholesterol content, thus increasing membrane fluidity. Conversely, cholesterol treatment reduced the membrane fluidity by increasing cholesterol content in the lipid bilayer. Unlike farnesyldiphosphate, the other cholesterol precursors and cholesterol esters were ineffective in increasing the cholesterol content and, thereby, the fluidity of cell membranes. Compactin and cholesterol precursors, apart from farnesyldiphosphate, did not affect the amount of the farnesylated proteins Ras and lamin B in the cytosolic and the membrane fractions of K562 cell extracts, whereas farnesyldiphosphate reduced the content of both proteins in both fractions. The level of lamin B in K562 cytosol and membranes was also reduced by cholesterol treatment, which did not significantly affect the amount of Ras. These findings highlight the role of cholesterol in promoting PCD."
}