{
    "0": "Inflammation may contribute to the high cardiovascular risk in diabetes mellitus (DM) and chronic kidney disease (CKD). Monocyte chemoattractant protein-1 (MCP-1) facilitates the recruitment of monocytes into atherosclerotic lesions and is involved in diabetic nephropathy. Interferon gamma (IFNγ) is important in atherosclerosis and increases the synthesis of chemokines including MCP-1. Lipid-lowering treatment (LLT) with statins may have anti-inflammatory effects, and ezetimibe cotreatment provides additional cholesterol lowering.", 
    "1": "After a placebo run-in period, the effects of simvastatin alone (S) or simvastatin + ezetimibe (S+E) were compared in a randomized, double-blind, cross-over study on inflammatory parameters. Eighteen DM patients with estimated glomerular filtration rate (eGFR) 15-59 mL/min × 1·73 m(2) (CKD stages 3-4) (DM-CKD) and 21 DM patients with eGFR > 75 mL/min (DM only) were included.", 
    "2": "At baseline, monocyte chemoattractant protein 1 (MCP-1) (P = 0·03), IFNγ (P = 0·02), tumour necrosis factor-α (TNFα) (P < 0·01) and soluble vascular adhesion molecule (sVCAM) (P = 0·001) levels were elevated in DM-CKD compared with DM-only patients. LLT with S and S+E reduced MCP-1 levels (P < 0·01 by anova) and IFNγ levels (P < 0·01) in DM-CKD patients but not in DM-only patients. Reductions were most pronounced with the combination treatment.", 
    "3": "DM patients with CKD stages 3-4 had increased inflammatory activity compared with DM patients with normal GFR. Lipid-lowering treatment decreased the levels of MCP-1 and IFNγ in DM patients with concomitant CKD, which may be beneficial with regard to the progression of both atherosclerosis and diabetic nephropathy.", 
    "4": "To assess the efficacy of statin therapy on early stage chronic kidney disease through an overview of systematic reviews.", 
    "5": "We searched for systematic reviews of randomized clinical trials (RCT) on MEDLINE, Embase, Cochrane Library, CRD, and Scopus. Independent reviewers selected the studies and extracted the relevant data. We critically appraised the included systematic reviews with the AMSTAR tool and presented the available data in the studies.", 
    "6": "From 731 retrieved records, we included three systematic reviews. Statins reduced the risk of mortality for all causes and for cardiovascular causes in patients with early stage chronic kidney disease as compared to the control (high-quality evidence). Statins also reduced the incidence of any myocardial infarction, non-fatal myocardial infarction, and stroke (moderate- to high-quality evidence). No differences were observed between statins and control upon the incidence of end-stage renal disease or on the outcomes assessed in patients with coronary artery disease and diabetes.", 
    "7": "Statins reduce the incidence of death and other relevant outcomes in patients with early stage chronic kidney disease and should be considered for such individuals who also present hyperlipidemia.", 
    "8": "A new formula was recently proposed by Cordovo et al. that was more highly correlated with low-density lipoprotein (LDL) measured directly than the Friedewald LDL formula. We conducted this prospective study to establish whether the new formula allows true variations in LDL within the same individual to be tracked more closely than that of the Friedewald formula.", 
    "9": "A cross-over study of biological variation of lipids in 26 patients with Type 2 diabetes (T2DM) taking either a short half-life statin, simvastatin 40 mg (n=10), or a long half-life statin, atorvastatin 10 mg. After three months on one statin, fasting lipids were measured on 10 occasions over a five-week period. The same procedure was then followed for the other statin. The LDL was measured by a direct LDL immunoassay and was compared to the LDL estimated by the Friedewald and Cordova (0.7516) × (total cholesterol [TC]-high-density lipoprotein cholesterol [HDL-C]) formulae.", 
    "10": "As a group, the calculated or measured mean LDL was no different between statins. However, the biological coefficient of variation (CV) of directly measured LDL was far larger with simvastatin than atorvastatin. This difference was detected by Cordova LDL but not found with the Friedewald LDL formula.", 
    "11": "In contrast to Friedewald LDL, Cordova LDL estimation revealed LDL to be much more stable in T2DM patients taking atorvastatin rather than simvastatin that was in accord with LDL when measured directly. Therefore, Cordova LDL which is a measure of non-HDL-cholesterol is the simplest, cheapest and the most convenient measurement for assessment of response to statin treatment.", 
    "12": "Endothelial progenitor cells (EPCs) originate from the bone marrow and can be classified as either early or late EPCs. The focus of this study was on late EPCs, as they play an important role in angiogenesis and vascular proliferation. Evidence suggests that inflammatory and oxidative changes can increase EPC apoptosis. Of note, tumor necrosis factor-α (TNF-α) is a contributing risk factor to the development of atherosclerosis and plays a key role as both an inflammatory mediator and an inducer of apoptosis in endothelial cells. Additionally, a member of the sirtuin family, silent information regulator type-1 (SIRT1), promotes cell survival by repressing p53- and non-p53-dependent apoptosis in response to DNA damage and oxidative stress. Statins have also been shown to play a key role in the prevention of endothelial apoptosis and senescence via their lipid-lowering and anti-inflammatory actions. However, there is little evidence that statins themselves attenuate EPC apoptosis induced by TNF-α. The aim of this study was to demonstrate the effectiveness of one of the most commonly used statins, simvastatin, on decreasing TNF-α-induced apoptosis in EPCs. The results indicated that SIRT1 protein expression was decreased by TNF-α in a time- and dose-dependent manner and that while TNF-α caused a marked increase in the percentage of apoptotic EPCs, application of simvastatin decreased this percentage. A high concentration of simvastatin promoted the expression of SIRT1 and increased the proliferation of EPCs. In conclusion, findings of this study showed that simvastatin is crucial in counteracting the TNF-α-induced apoptosis of EPCs and that this protection may involve the actions of SIRT1.", 
    "13": "Chronic intermittent hypoxia-hypercapnia (CIHH) exposure leads to learnning and memory deficits in rats. Overactivation of N-methyl-D-aspartate receptors(NMDARs) can lead to the death of neurons through a process termed excitotoxicity, which is involved in CIHH-induced cognitive deficits. Excessively activated NR2B (GluN2B)-containing NMDARs was reported as the main cause of excitotoxicity. The ERK1/2 (extracellular signal-regulated kinase 1/2) signaling cascade acts as a key component in NMDARs-dependent neuronal plasticity and survival. Ca2+/calmodulin-dependent protein kinase II (CaMKII), synapse-associated protein 102 (SAP102) and Ras GTPase-activating protein (SynGAP) have been shown to be involved in the regulation of NMDAR-ERK signalling cascade. Recent studies revealed statins (the HMG-CoA reductase inhibitor) have effect on the expression of NMDARs. The present study intends to explore the potential effect of lovastatin on CIHH-induced cognitive deficits and the NR2B-ERK signaling pathway.", 
    "14": "Eighty male Sprague Dawley rats were randomly divided into five groups. Except for those in the control group, the rats were exposed to chronic intermittent hypoxia-hypercapnia (CIHH) (9 ∼ 11%O2, 5.5 ∼ 6.5%CO2) for 4 weeks. After lovastatin administration, the rats performed better in the Morris water maze test. Electron microscopy showed alleviated hippocampal neuronal synaptic damage. Further observation suggested that either lovastatin or ifenprodil (a selective NR2B antagonist) administration similarly downregulated NR2B subunit expression leading to a suppression of CaMKII/SAP102/SynGAP signaling cascade, which in turn enhanced the phosphorylation of ERK1/2. The phosphorylated ERK1/2 induced signaling cascade involving cAMP-response element-binding protein (CREB) phosphorylation and brain-derived neurotrophic factor (BDNF) activation, which is responsible for neuroprotection.", 
    "15": "These findings suggest that the ameliorative cognitive deficits caused by lovastatin are due to the downregulation of excessive NR2B expression accompanied by increased expression of ERK signaling cascade. The effect of NR2B in upregulating pERK1/2 maybe due, at least in part, to inactivation of CaMKII/SAP102/SynGAP signaling cascade.", 
    "16": "Elevated levels of vascular endothelial growth factor (VEGF) are observed in conditions with vessel and neuron damage or pathological arborization and can therefore be detected in chronic inflammatory process, cardiovascular disease and depression. Hyperlipidemia and cigarette smoking are two factors that have been implicated in endothelial damage. The high comorbidity between cardiovascular disease and major depression disorder (MDD) prompted us to study the effect of cigarette smoking, hyperlipidemia and statin treatment on the VEGFA mRNA and protein expression levels measured in MDD patients. We analyzed 38 MDD patients and 38 healthy control individuals and observed that the MDD group had a significantly higher VEGFA mRNA level and protein serum concentration (P=0.001; P<0.001, respectively). We found no significant association between VEGFA expression at the mRNA or protein level and cigarette smoking, hyperlipidemia or treatment with statins (P>0.05). Interestingly, patients who had attempted suicide had a lower VEGF serum level compared with patients who had not attempted suicide. The translational value of this finding remains unknown. A higher VEGF concentration may play a potentially significant role in the pathogenesis of depression, and the expression level appears to be unaffected by additional factors.", 
    "17": "Bronchiectasis is characterised by chronic cough, sputum production, and recurrent chest infections. Pathogenesis is poorly understood, but excess neutrophilic airway inflammation is seen. Accumulating evidence suggests that statins have pleiotropic effects; therefore, these drugs could be a potential anti-inflammatory treatment for patients with bronchiectasis. We did a proof-of-concept randomised controlled trial to establish if atorvastatin could reduce cough in patients with bronchiectasis.", 
    "18": "Patients aged 18-79 years were recruited from a secondary-care clinic in Edinburgh, UK. Participants had clinically significant bronchiectasis (ie, cough and sputum production when clinically stable) confirmed by chest CT and two or more chest infections in the preceding year. Individuals were randomly allocated to receive either high-dose atorvastatin (80 mg) or a placebo, given orally once a day for 6 months. Sequence generation was done with a block randomisation of four. Random allocation was masked to study investigators and patients. The primary endpoint was reduction in cough from baseline to 6 months, measured by the Leicester Cough Questionnaire (LCQ) score, with a lower score indicating a more severe cough (minimum clinically important difference, 1·3 units). Analysis was done by intention-to-treat. The trial is registered with ClinicalTrials.gov, number NCT01299181.", 
    "19": "Between June 23, 2011, and Jan 30, 2011, 82 patients were screened for inclusion in the study and 22 were excluded before randomisation. 30 individuals were assigned atorvastatin and 30 were allocated placebo. The change from baseline to 6 months in LCQ score differed between groups, with a mean change of 1·5 units in patients allocated atorvastatin versus -0·7 units in those assigned placebo (mean difference 2·2, 95% CI 0·5-3·9; p=0·01). 12 (40%) of 30 patients in the atorvastatin group improved by 1·3 units or more on the LCQ compared with five (17%) of 30 in the placebo group (difference 23%, 95% CI 1-45; p=0·04). Ten (33%) patients assigned atorvastatin had an adverse event versus three (10%) allocated placebo (difference 23%, 95% CI 3-43; p=0·02). No serious adverse events were recorded.", 
    "20": "6 months of atorvastatin improved cough on a quality-of-life scale in patients with bronchiectasis. Multicentre studies are now needed to assess whether long-term statin treatment can reduce exacerbations.", 
    "21": "Chief Scientist's Office.", 
    "22": "The objective of the current study was to assess thin-capped fibroatheroma (TCFA) of the left main coronary artery (LMCA) and its changes after statin therapy.", 
    "23": "We assessed the frequency and distribution of virtual histology intravascular ultrasound (VH-IVUS) thin-capped fibroatheroma (VH-TCFA) in the LMCA in 500 patients. Serial VH-IVUS examinations were available in 50 patients at 12-month follow-up.", 
    "24": "The incidence of LM-TCFA was 8.8% (44/500). IVUS LMCA length was longer in patients with VH-TCFA vs without VH-TCFA. Reference external elastic membrane (EEM) area was similar, but reference lumen area and minimal lumen area were smaller in LMCA with VH-TCFA vs without VH-TCFA (P<.001). LMCA with VH-TCFA had a higher plaque burden (P<.001), a larger necrotic core area (P<.001), and more dense calcium (P<.001) at the maximum necrotic core (NC) site vs LMCA without VH-TCFA. In patients with an LMCA length greater than the median, 62% were located in the distal half of the LMCA. After 12 months of statin therapy, only 44.4% (4/9) of VH-TCFA had evolved to a non- VH-TCFA phenotype and 3 new VH-TCFA had appeared.", 
    "25": "VH-TCFAs are clustered in the distal half of the LMCA with infrequent positive remodeling. It might persist despite the usual dose of statin therapy. Further study should confirm the changes in large vessels like the LMCA.", 
    "26": "Literature on prognosis of transient ischemic attack (TIA) in Chinese is scarce. The short-term prognosis of TIA and the predictive value of the ABCD(2) score in Hong Kong Chinese patients attending the emergency department (ED) were studied to provide reference for TIA patient management in our ED.", 
    "27": "A cohort of TIA patients admitted through the ED to 13 acute public hospitals in 2006 was recruited through the centralized electronic database by the Hong Kong Hospital Authority (HA). All inpatients were e-coded by the HA according to the International Classification of Diseases, Ninth Revision (ICD9). Electronic records and hard copies were studied up to 90 days after a TIA. The stroke risk of a separate TIA cohort diagnosed by the ED was compared.", 
    "28": "In the 1,000 recruited patients, the stroke risk after a TIA at days 2, 7, 30, and 90 was 0.2, 1.4, 2.9, and 4.4%, respectively. Antiplatelet agents were prescribed in 89%, warfarin in 6.9%, statin in 28.6%, antihypertensives in 39.3%, and antidiabetics in 11.9% of patients after hospitalization. Before the index TIA, the prescribed medications were 27.6, 3.7, 11.3, 27.1, and 9.7%, respectively. The accuracy of the ABCD(2) score in predicting stroke risk was 0.607 at 7 days, 0.607 at 30 days, and 0.574 at 90 days. At 30 days, the p for trend across ABCD(2) score levels was 0.038 (OR for every score point = 1.36, p = 0.040). Diabetes mellitus, previous stroke and carotid bruit were associated with stroke within 90 days (p = 0.038, 0.045, 0.030, respectively). A total of 45.4% of CTs of the brain showed lacunar infarcts or small vessel disease. There was an increased stroke risk at 90 days in patients with old or new infarcts on CT or MRI. Patients with carotid stenosis ≥70% had an increased stroke risk within 30 (OR = 6.335, p = 0.013) and 90 days (OR = 3.623, p = 0.050). Stroke risks at days 2, 7, 30, and 90 in the 289 TIA patients diagnosed by the ED were 0.35, 2.4, 5.2, and 6.2%, respectively.", 
    "29": "The short-term stroke risk in Hong Kong Chinese TIA patients is low. The administered nonurgent treatment cannot solely explain the favorable outcome, the lower risk can be due to the different pathophysiological mechanisms of stroke between Caucasians and Chinese. The predictive value of the ABCD(2) score is low in our population.", 
    "30": "An 81-year-old woman treated with simvastatin for several years followed by atorvastatin for about 1 year presented with fatigue, weakness and unsteady gait. The finding of elevated creatine kinase (CK) and symmetric muscle weakness around shoulders and hips led to suspicion of a toxic statin-associated myopathy. Atorvastatin was withdrawn, but her weakness persisted. Owing to persisting weakness, an autoimmune myopathy (myositis) was suspected, but initially disregarded since a muscle biopsy showed necrotic muscle fibres without inflammatory cell infiltrates and myositis-specific autoantibodies were absent. After 18 months with slowly progressive weakness and increasing CK values, awareness of new knowledge about autoimmunity as a cause of necrotic myopathy, led to a successful treatment trial with intravenous immunoglobulines, followed by steroids and metothrexate. Antibodies to the target enzyme of statins (HMGCR (3-hydroksy-3-methylglutaryl-coenzyme A reductase)) were detected in her serum, and she was diagnosed with autoimmune necrotic myositis probably triggered by atorvastatin.", 
    "31": "Discography is an important diagnostic approach to identify the painful discs. However, the benefit of discography, a procedure involving needle puncture and injection of the diagnostic agent into the intervertebral disc, is controversial and has been reported to be associated with accelerated degeneration.", 
    "32": "To investigate the effect of lovastatin on the prevention of degeneration caused by a discography simulation procedure in rat caudal discs.", 
    "33": "In vivo study using rat caudal discs.", 
    "34": "A single flexible 27-gauge needle puncture into rat caudal discs was performed under fluoroscopic monitoring. Different concentrations (0.1, 1, 5, and 10 μM) of lovastatin were prepared and injected into randomly chosen caudal discs. RNA expression of selected genes, histologic, and immunohistochemical staining were performed to evaluate the phenotypic effects of lovastatin on rat caudal discs.", 
    "35": "Simulation of the discography procedure by puncturing the rat caudal discs with a 27-gauge needle and injection of saline solution induced degenerative changes in the nucleus pulposus with minimal damage to the annulus fibrosus. Aggrecan, Type II collagen, and SOX9 expressions were upregulated, whereas Type I collagen expression was significantly suppressed in discs treated with 5 and 10 μM lovastatin. Discs treated with 5 and 10 μM lovastatin were subjected to alcian blue staining and immunohistochemistry that revealed higher levels of glycosaminoglycans and an increase in the number of cells producing S-100 proteins, Type II collagen, and bone morphogenetic protein-2 (BMP-2), respectively. The most effective phenotypic repair was observed in discs treated with 10 μM lovastatin.", 
    "36": "Intradiscal administration of lovastatin solution upregulated the expressions of BMP-2 and SOX9 and promoted chondrogenesis of rat caudal discs after needle puncture and substance injection. Therefore, we suggest that lovastatin promotes disc repair and can be used as a potential therapeutic agent for biological repair of disc degeneration after the diagnostic discography procedure.", 
    "37": "Cerebral microbleeds (CMBs) are associated with increased risk of stroke and poor cognition. Vascular risk factors and medications used for stroke prevention may increase the risk of CMB. We examined the prevalence of CMB and the association of these risk factors with CMB, postulating that risk factors for cerebral amyloid angiopathy would be associated with lobar CMB and markers of hypertensive vasculopathy with deep CMB.", 
    "38": "We include 1965 Framingham Original and Offspring participants (age, 66.5±11.0 years; 54% women) and evaluated the age- and sex-specific prevalence of CMB. We related various vascular and genetic (apolipoprotein E [APOE]) risk factors and medication use to the presence of CMB overall and stratified by brain location (deep, lobar, or mixed).", 
    "39": "CMBs were observed in 8.8% of participants, being mostly lobar (63%). CMB prevalence increased with age (P<0.0001) and was higher in men (P<0.001). Hypertension increased risk of any CMB, and in deep and mixed locations (P<0.05), and low total cholesterol and APOE ε4 increased risk of lobar CMB (P<0.05). Statin use increased risk of lobar and mixed location CMB (P<0.05). The latter association was not affected by adjustment for cholesterol levels or concomitant medication use.", 
    "40": "We observed the expected association of hypertension with deep CMB and low cholesterol and APOE ε4 with lobar CMB. In addition, statin use was independently associated with CMB risk. This potential adverse effect of statin use needs to be examined in other cohorts.", 
    "41": "The aim of the present study was to evaluate the effect of simvastatin, a potent antiinflammatory drug, on the progression of alveolar bone loss in an experimental model of periodontitis in rats.", 
    "42": "A cotton ligature was used around the lower right first molar in a submarginal position in order to induce experimental periodontitis. Sixty rats were divided into 12 groups consisting of three control groups, three simvastatin groups, three ligature groups, and three ligature plus simvastatin groups. The distance between the cemento-enamel junction and the alveolar crest was determined at the mesial root surfaces of the lower right first molars by radiographic as well as profilometric analyses.", 
    "43": "In rats of the experimental periodontitis group (ligature), alveolar bone loss was higher compared to the control groups. However, simvastatin was associated with decreased alveolar bone loss in all treatment groups with experimental periodontitis (p < 0.01).", 
    "44": "Simvastatin treatment seems to be a beneficial and supporting therapeutic that favors protection against alveolar bone loss in a model of experimental periodontitis in rats.", 
    "45": "Aged dogs spontaneously develop many features of human aging and Alzheimer's disease (AD) including cognitive decline and neuropathology. In this review, we discuss age-dependent learning tasks, memory tasks, and functional measures that can be used in aged dogs for sensitive treatment outcome measures. Neuropathology that is linked to cognitive decline is described along with examples of treatment studies that show reduced neuropathology in aging dogs (dietary manipulations, behavioral enrichment, immunotherapy, and statins). Studies in canine show that multi-targeted approaches may be more beneficial than single pathway manipulations (e.g., antioxidants combined with behavioral enrichment). Aging canine studies show good predictive validity for human clinical trials outcomes (e.g., immunotherapy) and several interventions tested in dogs strongly support a prevention approach (e.g., immunotherapy and statins). Further, dogs are ideally suited for prevention studies as they the age because onset of cognitive decline and neuropathology strongly support longitudinal interventions that can be completed within a 3-5 year period. Disadvantages to using the canine model are that they lengthy, use labor-intensive comprehensive cognitive testing, and involve costly housing (almost as high as that of non-human primates). However, overall, using the dog as a preclinical model for testing preventive approaches for AD may complement work in rodents and non-human primates.", 
    "46": "The aim of this study was to investigate the interactive effect of lithium and atorvastatin on cognitive performance and the role of NO as a potential mechanism involved in this interaction.", 
    "47": "Memory performance was evaluated in a two-trial recognition Y-maze test and a step-through passive avoidance task in mice. Lithium (5, 10, 20 or 40 mg/kg, i.p.) and atorvastatin (1 mg/kg, p.o.) were administered 1 h before each trial, L-NAME, a non-specific NO synthase inhibitor (3, 10 mg/kg, i.p.); aminoguanidine, a specific inducible NO synthase (iNOS) inhibitor (100 mg/kg); and L-arginine, a NO precursor (750 mg/kg) were administered 30 min before training sessions. The level of plasma NO end-products (NOx) was determined using Griess reagent protocol.", 
    "48": "1) Lithium (40 mg/kg) impaired the acquisition of spatial recognition memory; 2) lithium did not affect the retrieval phase of spatial memory; 3) atorvastatin (1 mg/kg) significantly impaired the memory performance, when co-administered with the sub-effective dose of lithium (10 mg/kg), but did not affect the status when administered with lithium (5 mg/kg); 4) L-NAME (10 mg/kg) and aminoguanidine (100 mg/kg) dramatically decreased memory performance in mice received sub-effective doses of both lithium (5 mg/kg) and atorvastatin (1 mg/kg); 5) L-arginine (750 mg/kg) improved the memory acquisition in mice administered lithium (10 mg/kg) and atorvastatin (1 mg/kg); 6) lithium did not affect the cognitive performance in the passive avoidance test. All results were compatible and confirmed with in vitro determination of plasma NOx levels.", 
    "49": "Lithium, dose dependently, impaired acquisition phase of spatial recognition memory. Lithium and atorvastatin co-administration impaired spatial recognition memory mediating by nitrergic pathway. In addition to L-arginine, our data from L-NAME and aminoguanidine also support the involvement of NO pathway in this interaction.", 
    "50": "An association between tumor-specific HMG-CoA reductase (HMGCR) expression and good prognosis has previously been demonstrated in breast and ovarian cancer. In this study, the expression, clinicopathological correlates and prognostic value of HMGCR expression in colorectal cancer was examined.", 
    "51": "Immunohistochemical expression of HMGCR was assessed in tissue microarrays with primary tumours from 557 incident cases of colorectal cancer in the Malmö Diet and Cancer Study. Pearson's Chi Square test was applied to explore the associations between HMGCR expression and clinicopathological factors and other investigative biomarkers. Kaplan Meier analysis and Cox proportional hazards modeling were used to assess the relationship between HMGCR expression and cancer-specific survival (CSS) according to negative vs positive HMGCR expression. A total number of 535 (96.0%) tumours were suitable for analysis, of which 61 (11.4%) were HMGCR negative. Positive cytoplasmic HMGCR expression was associated with distant metastasis-free disease at diagnosis (p = 0.002), lack of vascular invasion (p = 0.043), microsatellite-instability (p = 0.033), expression of cyclin D1 (p = <0.001) and p21 (p = <0.001). Positive HMGCR expression was significantly associated with a prolonged CSS in unadjusted Cox regression analysis in the entire cohort (HR = 1.79; 95% CI 1.20-2.66) and in Stage III-IV disease (HR = 1.71; 95% CI 1.09-2.68), but not after adjustment for established clinicopathological parameters.", 
    "52": "Findings from this prospective cohort study demonstrate that HMGCR is differentially expressed in colorectal cancer and that positive expression is associated with favourable tumour characteristics and a prolonged survival in unadjusted analysis. The utility of HMGCR as a predictor of response to neoadjuvant or adjuvant statin treatment in colorectal cancer merits further study.", 
    "53": "The virtual slides for this article can be found here: http://www.diagnosticpathology.diagnomx.eu/vs/2115647072103464.", 
    "54": "Atorvastatin, a lipid lowering agent, possesses various pleiotropic vasculoprotective effects, but its role in coronary angiogenesis is still controversial. Our objective was to study the effects of atorvastatin on the angiogenic responsiveness of coronary endothelial cells (cEC) from normal and diabetic rats. Male Wistar rats were distributed among 9 groups; (i) normal rats, (ii) 30 day diabetic rats, (iii) 60 day diabetic rats, (iv) normal rats administered a low dose of atorvastatin (1 mg/kg body mass, per oral (p.o.), for 15 days); (v) 30 day diabetic rats administered a low dose of atorvastatin; (vi) 60 day diabetic rats administered a low dose of atorvastatin; (vii) normal rats administered a high dose of atorvastatin (5 mg/kg, p.o., for 15 days); (viii) 30 day diabetic rats administered a high dose of atorvastatin; (ix) 60 day diabetic rats administered a high dose of atorvastatin. Each group was further divided into 2 subgroups, (i) sham ischemia-reperfusion and (ii) rats hearts that underwent ischemia-reperfusion. Angiogenic responsiveness the and nitric oxide (NO) releasing properties of the subgroups of cECs were studied using a chorioallantoic membrane assay and the Griess method, respectively. Atorvastatin treatment significantly increased VEGF-induced angiogenic responsiveness and the NO-releasing properties of cECs from all of the subgroups, compared with their respective non-treated subgroups except for the late-phase diabetic rat hearts that underwent ischemia-reperfusion, and the high dose of atorvastatin treatment groups. These effects of atorvastatin were significantly inhibited by pretreatment of cECs with l-NAME, wortmannin, and chelerythrine. Thus, treatment with a low dose of atorvastatin improves the angiogenic responsiveness of the cECs from normal and diabetic rats, in the presence of VEGF, via activation of eNOS-NO release.", 
    "55": "Few trials have compared different approaches to cardiovascular disease prevention among Pacific Asian (PA) populations. The Cluster Randomized Usual Care versus Caduet Investigation Assessing Long-term-risk (CRUCIAL) trial demonstrated that a proactive multifactorial intervention (PMI) approach (based on single-pill amlodipine/atorvastatin) resulted in a greater reduction in calculated Framingham 10-year coronary heart disease (CHD) risk compared with usual care (UC) among hypertensive patients with additional risk factors. One-third of CRUCIAL patients resided in the PA region. The aim of this subanalysis was to compare two approaches to cardiovascular risk factor management (PMI versus UC) among patients residing in PA and non-PA regions.", 
    "56": "This subanalysis of the CRUCIAL trial compared treatment-related changes in calculated CHD risk among patients residing in PA and non-PA regions. Sensitivity analyses were conducted among men and women and those with and without diabetes.", 
    "57": "Overall, 448 patients (31.6%) resided in the PA region and 969 patients (68.4%) resided in non-PA regions. The PMI approach was more effective in reducing calculated CHD risk versus UC in both PA (-37.1% versus -3.5%; P<0.001) and non-PA regions (-31.1% versus -4.2%; P<0.001); region interaction P=0.131. PA patients had slightly greater reductions in total cholesterol compared with non-PA patients. PA patients without diabetes had slightly greater reductions in CHD risk compared with non-PA patients. Treatment effects were similar in men and women and those with diabetes.", 
    "58": "The PMI approach was more effective in reducing calculated Framingham 10-year CHD risk compared with UC among men and women with and without diabetes residing in the PA and non-PA region.", 
    "59": "For the estimation of controlled direct effects (i.e., direct effects controlling intermediates that are set at a fixed level for all members of the population) without bias, two fundamental assumptions must hold: the absence of unmeasured confounding factors for treatment and outcome and for intermediate variables and outcome. Even if these assumptions hold, one would nonetheless fail to estimate direct effects using standard methods, for example, stratification or regression modeling, when the treatment influences confounding factors. For such situations, the sequential g-estimation method for structural nested mean models has been developed for estimating controlled direct effects in point-treatment situations. In this study, we demonstrate that this method can be applied to longitudinal data with time-varying treatments and repeatedly measured intermediate variables. We sequentially estimate the parameters in two structural nested mean models: one for a repeatedly measured intermediate and the other one for direct effects of a time-varying treatment. The method was applied to data from a large primary prevention trial for coronary events, in which pravastatin was used to lower the cholesterol levels in patients with moderate hypercholesterolemia.", 
    "60": "Contrast induced nephropathy (CIN) is a common complication of coronary angiography/angioplasty. Prevention is the key to reduce the incidence of CIN and it begins with appropriate pre-procedural management. Statins have been shown to possess pleiotropic effects (anti-oxidant, anti-inflammatory and anti-thrombotic properties) and their effects on CIN were assessed in several studies with conflicting results. Aim of this meta-analysis is to evaluate the efficacy of short-term statins for the prevention of CIN in patients undergoing coronary angiography/percutaneous interventions. We performed formal searches of PubMed, EMBASE, Cochrane central register of controlled trials and major international scientific session abstracts from January 1990 to January 2014 of trials which compares short-term statins versus Placebo for the prevention of CIN in patients undergoing coronary angiography/angioplasty. Data regarding study design, statin dose, inclusion/exclusion criteria, number of patients, and clinical outcome was extracted by 2 investigators. Eight trials were included, with a total of 4734 patients. CIN occurred in 79/2,358 patients (3.3%) treated with statins versus 153/2,376 patients (6.4%) of the placebo group [OR 95% CI 0.50 (0.38-0.66), p < 0.00001; p het = 0.39]. Benefits were both observed with high-dose short-term statins [OR 95% CI 0.44 (0.30-0.65), p < 0.0001; p het = 0.16] and low-dose statins, [OR 95% CI 0.58 (0.39-0.88), p = 0.010; p het = 0.90]. By meta-regression analysis, no significant relationship was observed between benefits from statin therapy and patient's risk profile (p = 0.26), LDL cholesterol (p = 0.4), contrast volume (p = 0.94) or diabetes rate (p = 0.38). This meta-analysis showed that among patients undergoing coronary angiography/percutaneous intervention the use of short-term statins reduces the incidence of CIN, and therefore is highly recommended even in patients with low LDL-cholesterol levels.", 
    "61": "Endothelium-derived superoxide induces vascular dysfunctions. The aim of this study was to examine the activity of protein kinase C (PKC) isoforms and endothelial nitric oxide synthase (eNOS), which leads to vascular superoxide production in type 2 diabetes, in addition to the effects of pravastatin. We studied these mechanisms in Otsuka Long-Evans Tokushima Fatty (OLETF) rats (type 2 diabetes model) at the early hyperglycemic stage (vs. non-diabetic Long-Evans Tokushima Otsuka [LETO] rats). Superoxide production and catalase activity were measured in aortas, as were the protein expressions of PKCδ and phospho-Ser(1177) eNOS. Superoxide production was increased in OLETF rats, and this increase was inhibited by the selective conventional PKC (cPKC) inhibitor Gö6976 and by the non-selective cPKC and novel PKC inhibitor GF109203X. Phospho-Ser(1177) eNOS was significantly increased in OLETF rats, whereas the protein expressions of PKCδ and phosopho-Thr(505) PKCδ and catalase activity were all greatly reduced. Pravastatin administration to OLETF rats in vivo had normalizing effects on all of these variables. The increment in superoxide production seen in OLETF rats (but not the production in pravastatin-treated OLETF rats) was abolished by high concentration of N(ω)-nitro-L-arginine methyl ester (electron transport inhibitor of eNOS), by sepiapterin (precursor of tetrahydrobiopterin), and by LY294002 (phosphatidylinositol 3-kinase [PI3-kinase] inhibitor). In OLETF rats at the early hyperglycemic stage, aortic superoxide production is increased owing to activation of uncoupled eNOS through phosphorylation by PI3-kinase/Akt. This may be related to the observed reduction in PKCδ/catalase activities. Pravastatin inhibited endothelial superoxide production via normalization of PKCδ/catalase activities.", 
    "62": "There is no agreement on whether statins influence the incidence of atrial fibrillation after coronary artery bypass grafting. We performed a meta-analysis of 12 studies that compared statins with controls. Statin therapy significantly reduced the incidence of postoperative atrial fibrillation (POAF) (odds ratio, 0.50; 95% confidence interval, 0.35-0.73) and length of hospital stay (weighted mean difference, -0.72; 95% confidence interval, -0.99 to -0.45), an effect that survived detailed subgroup analysis. Meta-regression analysis revealed that patient characteristics did not influence the extent of improvement in the incidence of POAF attributable to statins. In conclusion, patients undergoing coronary artery bypass grafting benefit from perioperative treatment with statins, which significantly reduce the incidence of POAF and length of hospital stay.", 
    "63": "Hypercholesterolaemia promotes erectile dysfunction through increased superoxide formation and decreased nitric oxide bioactivity in cavernosal tissue. The role of nitric oxide on erectile function is well known. Statins have lipid lowering properties and can modulate endothelial nitric oxide bioavailability. Sildenafil, enhances smooth muscle relaxation in corpus cavernosum. We investigated in-vitro effects of sildenafil and rosuvastatin on nonadrenergic, non-cholinergic and nitric oxide mediated cavernosal smooth muscle relaxation in metabolic syndrome rabbits, since alterations in this pathway are recognised in diabetic and hypercholesterolemic erectile dysfunction.", 
    "64": "Ten male rabbits were fed a standard diet as control group, fourty male rabbits were fed a hypercholesterolemic diet for 12 weeks. Hypercholesterolemic group were divided for without treatment, rosuvastatin treatment, sildenafil treatment, and rosuvastatin + sildenafil treatment (N = 10 per groups).", 
    "65": "Serum levels of cholesterol and glucose were significantly higher in the experimental group than in the control group (p < 0.05). After therapy no differences were found among the groups in relaxation responses to sodium nitroprusside. The relaxation responses to carbachol and EFS were significantly reduced in metabolic syndrome group to control group (p < 0.05), but there were no differences between the other groups and control group. There was a significantly lower in-vitro relaxation response in the metabolic syndrome rabbits than in controls and the others (p < 0.05).", 
    "66": "Both agents improve in-vitro relaxation responses of erectile tissue from metabolic syndrome rabbits to endothelial non-adrenergic, non-cholinergic and nitric oxide. This finding supports to the results of other clinical studies with these drugs.", 
    "67": "Junctional adhesion molecule (JAM-) A is a transmembrane protein expressed in many cell types and maintains junctional integrity in endothelial cells. Upon inflammatory stimulation, JAM-A relocates to the apical surface and might thereby facilitate the recruitment of leukocytes.", 
    "68": "Although inflammatory JAM-A redistribution is an established process, further effort is required to understand its exact role in the transmigration of mononuclear cells, particularly under atherogenic conditions.", 
    "69": "By the use of RNA interference and genetic deletion, the role of JAM-A in the transmigration of T cells and monocytes through aortic endothelial cells was investigated. JAM-A-localization and subsequent mononuclear cell rolling, adhesion and transmigration were explored during endothelial inflammation, induced by oxidized LDL or cytokines.", 
    "70": "RNA interference or genetic deletion of JAM-A in aortic endothelial cells resulted in a decreased transmigration of mononuclear cells. Treatment of the endothelial cells with oxLDL resulted in an increase of both permeability and apical JAM-A presentation, as shown by bead adhesion and confocal microscopy experiments. Redistribution of JAM-A resulted in an increased leukocyte adhesion and transmigration, which could be inhibited with antibodies against JAM-A or by lovastatin-treatment, but not with the peroxisome proliferator activated receptor gamma-agonist pioglitazone.", 
    "71": "This study demonstrates that redistribution of JAM-A in endothelial cells after stimulation with pro-atherogenic oxidized lipoproteins results in increased transmigration of mononuclear cells. This inflammatory dispersal of JAM-A could be counteracted with statins, revealing a novel aspect of their mechanism of action.", 
    "72": "Individuals with mixed dyslipidemia have elevated triglycerides (TG), low high-density lipoprotein cholesterol (HDL-C), and increased risk for coronary disease. Fibrate therapy is commonly used to lower TG and increase HDL-C. Common genetic variants are known to affect the response to fibrate therapy. We sought to identify rare genetic variants (frequency ≤ 1%) in genes involved in TG and HDL-C metabolism that affect the response to fenofibric acid (FA) therapy.", 
    "73": "Four genes with a major role in HDL-C and TG metabolism APOA1, APOC2, APOC-III and LPL were sequenced in 2385 participants with mixed dyslipidemia in a randomized, double-blind, active-controlled study comparing therapy with FA alone, in combination with statins, or statin alone. Rare variants collapsing or SKAT methods were used for the analysis.", 
    "74": "Synonymous rare variants in the LPL gene were significantly associated with absolute HDL-C change (P = 9 × 10(-4)) and TG percent change (P = 6.76 × 10(-4)) in those treated with FA only. Participants with these rare variants had a 2 mg/dL increase in HDL-C and 39 mg/dL decrease in TG as compared to 6.2 mg/dL increase in HDL-C and 100 mg/dL decrease in TG in those without these variants. Rare variants in the APOC-III gene were associated with a modest 3 mg/dL less reduction in APOB (P = 8.72 × 10(-4)) in those receiving FA and statin.", 
    "75": "In individuals with mixed dyslipidemia rare synonymous variants within LPL gene were associated with attenuated response to FA therapy while APOCIII rare variants were associated with a modest effect on APOB response to FA-statin therapy. These results should be replicated in a similar clinical trial for further confirmation.", 
    "76": "Australia's oldest old are potentially being harmed by the under- and over- use of statins. Variations in prescription of statins are in part due to the vacuum of clinical research trial evidence and paucity of contemporary guidelines that are needed to address the use of lipid lowering therapy in the oldest old. There are a few randomised placebo-controlled trials that recruited an older population. Therefore evidence of statins efficacy in the oldest old is based on an extrapolation of results from those studies. The extensive exclusion criteria of those studies, the relative youth of the study participants, the low levels of comorbidity and functional impairment limit the external validity and the generalisability of the findings. Current guidelines are silent or generally non-specific about statin therapy for the oldest old deferring decisions to individual medical practitioners. Life expectancy, time to benefit, functional status and medication related adverse events, polypharmacy, adherence to treatment are factors that need to be considered when forming appropriate guidelines for statin prescription in the very old. Well-designed clinical trials that account for the heterogeneity of this population are needed. While waiting for this research evidence better clinical guidelines are needed to address this issue.", 
    "77": "Bone tissue engineering requires an osteoconductive scaffold, multipotent cells with regenerative capacity and bioactive molecules. In this study we investigated the osteogenic differentiation of human adipose tissue-derived mesenchymal stem cells (hAD-MSCs) on titanium dioxide (TiO2) scaffold coated with alginate hydrogel containing various concentrations of simvastatin (SIM). The mRNA expression of osteoblast-related genes such as collagen type I alpha 1 (COL1A1), alkaline phosphatase (ALPL), osteopontin (SPP1), osteocalcin (BGLAP) and vascular endothelial growth factor A (VEGFA) was enhanced in hAD-MSCs cultured on scaffolds with SIM in comparison to scaffolds without SIM. Furthermore, the secretion of osteoprotegerin (OPG), vascular endothelial growth factor A (VEGFA), osteopontin (OPN) and osteocalcin (OC) to the cell culture medium was higher from hAD-MSCs cultured on scaffolds with SIM compared to scaffolds without SIM. The TiO2 scaffold coated with alginate hydrogel containing SIM promote osteogenic differentiation of hAD-MSCs in vitro, and demonstrate feasibility as scaffold for hAD-MSC based bone tissue engineering.", 
    "78": "Urokinase-type plasminogen activator (u-PA) plays a pivotal role in extracellular proteolysis and is thought to be critically involved in the modulation of angiogenesis. Interleukin (IL)-33 is a member of the IL-1 cytokine family, which is thought to act as danger signal that is released from cells after injury. IL-33 is involved in the pathogenesis of various inflammatory diseases and previously was shown to induce angiogenesis and inflammatory activation of endothelial cells.", 
    "79": "We investigated the impact of IL-33 on u-PA in endothelial cells as a new possible function for IL-33.", 
    "80": "We could demonstrate that IL-33 upregulated u-PA mRNA expression and protein production in human coronary artery and human umbilical vein endothelial cells in a time- and concentration-dependent manner via interaction with its receptor ST2 and activation of the nuclear factor-κB pathway but independent of autocrine IL-1-induced effects. The hydroxymethylglutaryl-coenzyme A reductase inhibitor simvastatin abrogated the IL-33-induced increase in u-PA, thus providing further evidence for pleiotropic effects of statins. IL-33 induced u-PA-dependent capillary-like tube formation and vessel sprouting. In human carotid atherosclerotic plaques (n = 16), u-PA mRNA positively correlated with IL-33 mRNA expression (r = 0.780, P < 0.001). Furthermore, IL-33 and u-PA protein were detected in endothelial cells in these samples using fluorescence immunohistochemistry.", 
    "81": "We hypothesize that IL-33, representing a danger signal that is released after tissue damage, in addition to its role in the inflammatory activation of endothelial cells, is involved in u-PA-driven angiogenesis, a process that has been shown before to be linked to inflammation in various pathologies.", 
    "82": "To determine the association between systemic medication use and intraocular pressure (IOP) in a population of older British men and women.", 
    "83": "Population-based, cross-sectional study.", 
    "84": "We included 7093 participants from the European Prospective Investigation into Cancer-Norfolk Eye Study. Exclusion criteria were a history of glaucoma therapy (medical, laser, or surgical), IOP asymmetry between eyes of >5 mmHg, and missing data for any covariables. The mean age of participants was 68 years (range, 48-92) and 56% were women.", 
    "85": "We measured IOP using the Ocular Response Analyzer. Three readings were taken per eye and the best signal value of the Goldmann-correlated IOP value considered. Participants were asked to bring all their medications and related documentation to the health examination, and these were recorded by the research nurse using an electronic case record form. The medication classes examined were angiotensin-converting enzyme inhibitors, angiotensin-receptor blockers, α-blockers, β-blockers, calcium channel blockers, diuretics, nitrates, statins, insulin, biguanides, sulfonylureas, aspirin, and other nonsteroidal anti-inflammatory drugs. We examined associations between medication use and IOP using multivariable linear regression models adjusted for age, sex, and body mass index. Models containing diabetic medication were further adjusted for glycosylated hemoglobin levels.", 
    "86": "Mean IOP of the right and left eyes.", 
    "87": "Use of systemic β-blockers (-0.92 mmHg; 95% CI, -1.19, -0.65; P<0.001) and nitrates (-0.63 mmHg; 95% CI, -1.12, -0.14; P = 0.011) were independently associated with lower IOP. The observed associations between statin or aspirin use with IOP were no longer significant after adjustment for β-blocker use.", 
    "88": "This is the first population-based study to demonstrate and quantify clinically significant differences in IOP among participants using systemic β-blockers or nitrates. Lower IOP observed in participants using statins or aspirin was explained by concurrent systemic β-blocker use. The study findings may have implications for the management of glaucoma patients with comorbidity, and may provide insight into the pathophysiologic processes underlying IOP.", 
    "89": "For more than two decades, lowering levels of low-density lipoprotein cholesterol has formed the cornerstone of management of patients with atherosclerotic cardiovascular disease. The substantial residual risk of clinical events in patients treated with statin therapy highlights the need to develop more effective strategies to reduce cardiovascular risk.", 
    "90": "Current and future approaches targeting dyslipidemia and inflammatory factors implicated in atherosclerosis are discussed.", 
    "91": "Considerable efforts to further reduce levels of atherogenic lipoproteins provide additional strategies to lower cardiovascular risk. In contrast, it remains to be determined whether targeting protective lipid factors or inflammatory mediators of atherosclerosis will be clinically beneficial.", 
    "92": "The elderly are at increased risk of adverse effects resulting from drug interactions due to decreased drug clearance and polypharmacy. This study examines the prevalence of the co-administration of clinically relevant cytochrome P450 (CYP) enzyme inhibitors with drugs that are substrates for these enzymes, in the community-dwelling elderly in Australia.", 
    "93": "Participants aged 75 years or older (n = 1045) were recruited via their general practitioners at four Australian sites (Newcastle, Sydney, Melbourne and Adelaide). A research nurse visited the home of each patient to compile a list of all prescription medications (including doses) currently used by the patient, and to complete assessments for depression, quality of life and cognitive status. The medication data were searched for the co-prescription of clinically relevant CYP inhibitor and corresponding substrate drugs.", 
    "94": "Potentially inappropriate CYP inhibitor-substrate combinations were found in 6·2% (65/1045) of patients. These patients were on significantly more medications (6·1 ± 3·0 vs. 3·9 ± 2·5; P = 0·001) and had a significantly lower physical quality of life (P = 0·047) than those who were not on any CYP inhibitor-substrate combinations. The most commonly prescribed inhibitor-substrate combinations involved the CYP 3A4 inhibitors, diltiazem and verapamil, with the substrates simvastatin or atorvastatin. Only 1 of 41 patients on a CYP3A4 inhibitor and a statin was prescribed a non-CYP 3A4 metabolized statin. Metoprolol was another substrate commonly co-prescribed with a CYP2D6 inhibitor. In many cases, the risks and benefits of potential interactions may have been considered by the GP as the prescribed doses of both the inhibitor and substrate were relatively low. There were, however, some notable exceptions, also involving the substrates simvastatin, atorvastatin and metoprolol. There were no GP factors that were associated with co-prescription of CYP inhibitors and substrates.", 
    "95": "There is not a particular GP demographic that should be targeted for education regarding CYP interactions, but a focus on particular medications such as the statins may reduce the potential for clinically significant drug-drug interactions. As CYP drug-drug interactions are more common in patients on higher number of medications, particular vigilance is required at the time of prescribing and dispensing medications for elderly patients with multiple conditions.", 
    "96": "Wuxistatin, a novel and potent statin, is converted from lovastatin by Amycolatopsis sp. CGMCC1149. In the bioconversion, lovastatin is firstly hydroxylated by a hydroxylase. To obtain the critical hydroxylase, a novel hydroxylase gene was isolated from Amycolatopsis sp. CGMCC1149 by Degenerate PCR and Self-Formed Adaptor PCR and expressed in Escherichia coli. BLAST sequence analysis revealed that the gene belonged to cytochrome P450 gene superfamily and could encode a 403-amino-acid protein with a molecular weight of 44.8 kDa. The secondary structure prediction result showed that this protein contained many typical functional regions of P450, such as oxygen binding site, ion-pair region and heme binding region. Meanwhile, a catalytic function verification system was constructed by NADH, ferredoxin and ferredoxin reductase which could catalyze lovastatin hydroxylation into the target product. These would be helpful for further studies in large-scale production of wuxistatin.", 
    "97": "Benefit of statin treatment is well established for secondary prevention. For primary prevention, good data exist to support use of statins in high-risk groups. Less data are available for intermediate risk group and very few patients at low risk have been included in clinical trials. In this context, an individual approach based on a risk stratification using PROCAM score adjusted for Switzerland is recommended. Lifestyle measures should be tried first. We also discuss the new American guidelines and their related controversies. Secondary causes and familiar forms of dyslipidemias, for which a risk assessment cannot be performed using risk scores (first cardiovascular event between age 20 and 60), should not be overlooked.", 
    "98": "The HMG-CoA reductase inhibitors (statins) are widely prescribed for patients with hyperlipidemia and are generally well tolerated. Mild elevations in serum aminotransferases arise in up to 3% of treated patients, but clinically apparent drug-induced liver injury is rare. The aim of this study is to report the presenting features and outcomes of 22 patients with clinically apparent liver injury due to statins. Among 1,188 cases of drug-induced liver injury enrolled between 2004 and 2012 in a prospective registry by the U.S. Drug Induced Liver Injury Network, 22 were attributed to a statin. All patients were evaluated in a standard fashion and followed for at least 6 months after onset. The median age was 60 years (range 41-80), and 15 (68%) were female. The latency to onset of liver injury ranged from 34 days to 10 years (median = 155 days). Median peak levels were alanine aminotransferase 892 U/L, alkaline phosphatase 358 U/L, and total bilirubin 6.1 mg/dL. Nine patients presented with cholestatic hepatitis and 12 patients presented with hepatocellular injury, of which six had an autoimmune phenotype. Nine patients were hospitalized, four developed evidence of hepatic failure, and one died. All commonly used statins were implicated. Four patients developed chronic liver injury, of which three had an autoimmune phenotype of liver injury.", 
    "99": "Drug-induced liver injury from statins is rare and characterized by variable patterns of injury, a range of latencies to onset, autoimmune features in some cases, and persistent or chronic injury in 18% of patients, most of whom have an autoimmune phenotype.", 
    "100": "Graft vessel disease (GVD) is a significant cause of morbidity and mortality in cardiac allograft recipients. Hyperlipidemia is a risk factor for GVD, and the majority of patients will display abnormal lipid profiles in the years following transplant.", 
    "101": "This systematic review aims to establish the clinical impact of statins in cardiac allograft recipients, critically appraising the literature on this subject.", 
    "102": "A literature search for randomized studies assessing statin use in cardiac allograft recipients was undertaken. The Cochrane Central Registry of Controlled Trials, MEDLINE, EMBASE, clinicaltrials.gov, and the Transplant Library from the Centre for Evidence in Transplantation were searched. The primary outcome was presence of GVD. Secondary outcomes included graft and patient survival, acute rejection, and adverse events. Meta-analysis was precluded by heterogeneity in outcome reporting and therefore narrative synthesis was undertaken.", 
    "103": "Seven randomized controlled trials (RCTs) were identified. The majority of RCTs demonstrated some risk of bias, and methods of outcome measurement were variable. Studies reporting incidence or severity of GVD suggest that statins do confer benefit. Survival benefit from statin use is modest. There is a low incidence of adverse events attributable to statins. There was no difference in the overall number of episodes of rejection.", 
    "104": "Whilst the methodological quality of evidence describing the use of statins in cardiac allograft recipients is limited, the available evidence suggests benefit from their use. This is compatible with the effects of statins in non-transplant patients with cardiovascular disease. Furthermore, the rate of adverse events in the trials is low.", 
    "105": "There is a lipid paradox in rheumatoid arthritis describing that despite low lipids related to systemic inflammation, there is an increased cardiovascular (CV) risk. Our aim was to evaluate if baseline lipid levels or baseline systemic inflammation were associated with the statin dose sufficient to achieve lipid targets in patients with inflammatory joint diseases.", 
    "106": "In this longitudinal, short-term follow-up observational report, we evaluated 197 patients who did and 36 patients who did not reach the recommended low density lipoprotein cholesterol (LDL-c) target. The patients were, after CV risk evaluation, classified to either primary or secondary CV prevention with lipid lowering treatment (LLT). LLT was initiated with statins and adjusted until at least two lipid targets were achieved. Intensive LLT was defined as rosuvastatin ≥20 mg, atorvastatin and simvastatin at the highest dose (80 mg), and conventional LLT were defined as all lower doses.", 
    "107": "In an independent sample t test, systemic inflammation or lipid levels at baseline were not associated with the statin dose (intensive or conventional) needed to achieve recommended LDL-c target (C reactive protein/erythrocyte sedimentation rate: p=0.10 and p=0.11, and LDL-c/total cholesterol: p=0.17 and p=0.34, respectively). The baseline inflammatory status and lipid levels in patients who did and did not obtain LDL-c goal were comparable (C reactive protein/erythrocyte sedimentation rate: p=0.32 and p=0.64, and LDL-c/total cholesterol: p=0.20 and p=0.83, respectively).", 
    "108": "Systemic inflammation or lipid levels did not influence the intensity of statin treatment needed to obtain guideline recommended lipid targets in CV prevention. Whether the background inflammation in patients with inflammatory joint diseases over time influences the CV risk reduction related to statins is yet unknown.", 
    "109": "Cardiovascular disease (CVD) is the leading cause of mortality worldwide, and its prevalence is increasing worldwide. Statins are the mainstay of treatment but do not address all aspects of CVD risk. Other lipid-lowering therapies are available but are less effective than statins. New therapies to lower low-density-lipoprotein cholesterol (LDL-C) by as much as statins, to reduce triglycerides (TGs), and to modify the metabolism of high-density lipoproteins (HDLs) are in development.", 
    "110": "To investigate gender differences in lipid goal attainment, we conducted a retrospective analysis of outpatient electronic health records from a large cardiology practice from September 2008 to September 2009. The most recent lipid profile and lipid-lowering medications and doses were extracted from electronic medical record. We identified 9,950 patients with coronary artery disease of whom 3,366 (34%) were women. Women were less likely to achieve a low-density lipoprotein (LDL) cholesterol goal of <70 mg/dl compared with men (30.6% vs 38.4%, p <0.001) and less likely to achieve a non-high-density lipoprotein cholesterol goal of <100 mg/dl (37.1% vs 48.2%, p <0.001). Irrespective of age, women were less likely to achieve their LDL cholesterol goals. Compared with men, women were more likely to be on no statin (16.9% vs 11.6%, p <0.001) or any lipid-lowering therapy (12.8% vs 7.8%, p <0.001) and less likely to be on high-potency statin (14.9% vs 18.0%, p <0.001) or combination therapy (22.2% vs 30.1%, p <0.001). There exists a major difference in the use of lipid-lowering therapy between men and women with coronary artery disease. In conclusion, women with coronary artery disease are prescribed insufficient doses of statins and combination lipid-lowering therapy and are less likely to achieve their optimal LDL and non-high-density lipoprotein cholesterol goals.", 
    "111": "Clinical trials suggest that statins have beneficial effects on the cardiovascular system independent from their cholesterol lowering properties. In patients with chronic kidney disease stage II-III, we tested the hypothesis that atorvastatin increased systemic and renal nitric oxide (NO) availability using L-N(G) -monomethyl arginine (L-NMMA) as an inhibitor of NO production.", 
    "112": "In a randomized, placebo-controlled, crossover study patients were treated with atorvastatin for 5 days with standardized diet and fluid intake. Glomerular filtration reate (GFR), fractional excretions of sodium (FENa ), urinary excretion of aquaporin-2 (u-AQP2) and epithelial sodium channels (u-ENaCγ ), vasoactive hormones (renin, angiotensin II, aldosterone, arginine vasopressin, endothelin-1 and brain natriuretic peptide) and central blood pressure (BP) estimated by applanation tonometry were measured before and after systemic administration of the NO inhibitor L-NMMA.", 
    "113": "Atorvastatin caused a significant reduction in U-ENaCγ , but sodium excretion, C H 2 O , FENa and u-AQP2 were not changed by atorvastatin. L-NMMA reduced renal effect variables, including GFR, FENa and u-ENaCγ and increased brachial BP and central BP to a similar extent during both treatments. Vasoactive hormones were changed in the same way by L-NMMA during atorvastatin and placebo treatment.", 
    "114": "During, atorvastatin and placebo treatment, inhibition of nitric oxide synthesis induced the same response in brachial and central blood pressure, GFR, renal tubular function and vasoactive hormones. Thus, the data do not support that atorvastatin changes nitric oxide availability in patients with mild nephropathy. The reduced u-ENaC may reflect changes in sodium absorption in the nephron induced by atorvastatin.", 
    "115": "Spontaneous coronary artery dissection (SCAD) is a rare cause of the acute coronary syndrome. It occurs mostly in patients without atherosclerotic coronary artery disease, carrying fairly high early mortality rate. The treatment of choice (interventional, surgical, or medical) for this serious condition is not well-defined.", 
    "116": "A 41-year old woman was admitted to our hospital after the initial, unsuccessful thrombolytic treatment for anterior myocardial infarction administered in a local hospital without cardiac catheterization laboratory. Immediate coronary angiography showed spontaneous coronary dissection of the left main and left anterior descending coronary artery. Follow-up coronary angiography performed 5 days after, showed extension of the dissection into the circumflex artery. Because of preserved coronary blood flow (thrombolysis in myocardial infarction - TIMI II-III), and the absence of angina and heart failure symptoms, the patient was treated medicaly with dual antiplatelet therapy, a low molecular weight heparin, a beta-blocker, an angiotensin-converting enzyme (ACE) inhibitor and a statin. The patient was discharged after 12 days. On follow-up visits after 6 months and 2 years, the patient was asymptomatic, and coronary angiography showed the persistence of dissection with preserved coronary blood flow.", 
    "117": "Immediate coronary angiography is necessary to assess the coronary anatomy and extent of SCAD. In patients free of angina or heart failure symptoms, with preserved coronary artery blood flow, medical therapy is a viable option. Further evidence is needed to clarify optimal treatment strategy for this rare cause of acute coronary syndrome.", 
    "118": "Evidence based clinical guidelines have provided clinicians with an increasing tool for management of hospitalized patients. However, large differences in the management of patients with acute coronary syndrome observed across the globe.", 
    "119": "To determine spectrum of severity, practice patterns and half-year outcomes of patients hospitalized with acute coronary syndrome in Ethiopia.", 
    "120": "All charts from patients admitted to the intensive care unit of Tikur Anbessa Specialized Hospital over a six months period in 2011/12 were examined for discharge diagnosis of acute coronary syndrome. Complete data for these patients was collected for analysis. A total of 21 cases with complete data were included for analysis.", 
    "121": "Among a total of 21 patients, 16 (65.2%) were males. The mean age was 57.1 +/- 13.7 ranging from 33 to 80 years. All those patients had cardiac biomarkers and electrocardiography (ECG), 14 (66.7%) had echocardiography and only 2 (9.6%) patients had coronary angiography. Based on diagnostic result 13 (62%) patients had ST-elevation myocardial infarction (STEMI), 6 (28.6%) had non-ST elevation myocardial elevation (NSTEM) 1 and 2 (9.5%) had unstable angina. All were given anti-platelets and statin but none of them got thrombolytics. Three (14.4%) patients died after two weeks of hospitalization.", 
    "122": "Unavailability of reperfusion therapy with high rate of mortality and less diagnosis of non ST-elevation acute coronary syndrome were seen. Implementation of evidence-based medications and interventions, including reperfusion therapy is needed.", 
    "123": "This study investigated the role of VE-statin/Egfl7 and its mechanism in angiogenesis in malignant glioma. Transwell culture plates were used to establish an U251-HUVEC co-culture system, which was used to mimic the interaction between malignant glioma and endothelial cells. Lentiviral vectors expressing VE-statin/Egfl7 siRNA were constructed, and U251 cells and HUVECs were transfected to inhibit VE-statin/Egfl7 expression. The proliferation, adherence, migration, and lumen formation of endothelial cells were assayed to investigate the influence of VE-statin/Egfl7 on angiogenesis in malignant glioma in vitro. Data showed that HUVEC growth was temporarily slowed after silencing the VE-statin/Egfl7 gene but rapidly returned to normal. Although endothelial cell migration was not influenced, cell adherence was markedly inhibited. Furthermore, the endothelial cells failed to generate a capillary-like lumen after VE-statin/Egfl7 gene silencing. Therefore, it can be concluded that VE-statin/Egfl7 may regulate the adherence of endothelial cells, thus playing an important role in endothelium-induced lumen formation during angiogenesis in malignant glioma.", 
    "124": "This study investigated VE-statin/Egfl7 expression and its role and regulatory mechanism in malignant glioma progression. Forty-five paraffin-embedded glioma (grade I-II: n=24; grade III-IV: n=21) were examined. VE-statin/Egfl7 protein expression was detected via immunohistochemistry, and its correlation with pathological grade was evaluated. Three-dimensional cell culture was then performed to investigate the influence of VE-statin/Egfl7 on the angiogenesis of umbilical vein endothelial cells. Microarray detection was used to molecularly profile VE-statin/Egfl7 and relevant signaling pathways in malignant glioma (U251 cells). Data showed that VE-statin/Egfl7 protein was mainly expressed in the cytoplasm of cancer and vascular endothelial cells and was significantly related to the degree of malignancy (t=4.399, P<0.01). Additionally, VE-statin/Egfl7 expression was low in certain gray-matter neurons but undetectable in glial cells. VE-statin/Egfl7 gene silencing significantly inhibited angiogenesis in umbilical vein endothelial cells. The following microarray results were observed in VE-statin/Egfl7-silenced U251 cells: 1) EGFR family members showed the highest differential expression, accounting for 5.54% of differentially expressed genes; 2) cell survival-related signaling pathways changed significantly; and 3) the integrin ανβ3 signaling pathway was markedly altered. Thus, malignant glioma cells and glioma vascular endothelial cells highly express VE-statin/Egfl7, which is significantly correlated with the degree of malignancy. Moreover, VE-statin/Egfl7 plays an important role in glioma angiogenesis. Microarray results indicate that VE-statin/Egfl7 may regulate EGFR and integrins to influence the FAK activity of downstream factors, triggering the PI3K/Akt and Ras/MAPK cascades and subsequent malignant glioma development.", 
    "125": "In China, cardiovascular disease (CVD) risk reduction strategies are not systematically implemented in primary healthcare (PHC). We conducted an exploratory study to evaluate the preliminary effectiveness of our systematic CVD risk reduction package in one township hospital of Zhejiang.", 
    "126": "Using the Asian Equation, we selected subjects aged 40-74 years with a calculated 10-year CVD risk of 20% or higher from the existing resident health records and research checkup. The subjects were provided, as appropriate, with the low-dose combination of CVD-preventive drugs (antihypertensive drugs, aspirin, statin), lifestyle modification and adherence strategies monthly. The intervention was piloted for three months in 2012, preceding the conduct of a cluster-based randomized controlled trial (RCT).", 
    "127": "A total of 153 (40%) subjects were recruited, with an average total 10-year risk of CVD of 28.5 ± 7.9%. After intervention, the appointment rate was up to 90%. An upward trend was observed for the use of CVD-preventive drugs. The smoking rates significantly reduced from 38 to 35%, with almost no change for salt reduction. The systolic blood pressure (BP) and diastolic BP decreased slightly.", 
    "128": "A holistic CVD risk reduction approach shows preliminary effects in a rural PHC setting of Zhejiang, China. However, further understanding is needed regarding its long-term effectiveness and feasibility in PHC practices. Our cluster-based RCT will provide the highest level of evidence for the policy development of preventing CVD in a rural PHC of China.", 
    "129": "Mitochondrial function is challenged by toxic by-products of metabolism as well as by pathogen attack. Caenorhabditis elegans normally responds to mitochondrial dysfunction with activation of mitochondrial-repair, drug-detoxification and pathogen-response pathways. Here, from a genome-wide RNA interference (RNAi) screen, we identified 45 C. elegans genes that are required to upregulate detoxification, pathogen-response and mitochondrial-repair pathways after inhibition of mitochondrial function by drug-induced or genetic disruption. Animals defective in ceramide biosynthesis are deficient in mitochondrial surveillance, and addition of particular ceramides can rescue the surveillance defects. Ceramide can also rescue the mitochondrial surveillance defects of other gene inactivations, mapping these gene activities upstream of ceramide. Inhibition of the mevalonate pathway, either by RNAi or statin drugs, also disrupts mitochondrial surveillance. Growth of C. elegans with a significant fraction of bacterial species from their natural habitat causes mitochondrial dysfunction. Other bacterial species inhibit C. elegans defence responses to a mitochondrial toxin, revealing bacterial countermeasures to animal defence.", 
    "130": "Besides its lipid-lowering effect, rosuvastatin has an antithrombotic effect, the exact underlying mechanism of which is still unclear. The aim of this study was to investigate the effects of rosuvastatin on the fibrinolytic system, including tissue-type plasminogen activator (t-PA), urokinase-type plasminogen activator (u-PA) with its receptor (u-PAR) and plasminogen activator inhibitor-1 (PAI-1), in vascular endothelial cells exposed to oxidized low-density lipoprotein (oxLDL).", 
    "131": "Human umbilical vein endothelial cells (HUVEC) were cultured and divided into 7 groups: control, rosuvastatin alone (10 nM), oxLDL alone (100 mg/L), oxLDL plus rosuvastatin (0.1, 1.0 and 10 nM, respectively) and oxLDL plus rosuvastatin (10 nM) with mevalonate (100 μM). The lactate dehydrogenase activity and concentrations of t-PA, u-PA, u-PAR and PAI-1 protein in culture medium were measured, whereas the expressions of t-PA, u-PA, u-PAR and PAI-1 mRNA in endothelial cells were detected by real-time polymerase chain reaction at 24 hours after treatment.", 
    "132": "Compared with the control group, oxLDL caused a significant increase in lactate dehydrogenase activity. It could reduce the expression of t-PA mRNA and protein (P < 0.05) and increase the expression of PAI-1 mRNA and protein (P < 0.05). Rosuvastatin could protect the endothelial cells, improve t-PA production and reduce PAI-1 production (P < 0.05), whether in unstimulated HUVEC or in HUVEC exposed to oxLDL. The effects of rosuvastatin on the fibrinolytic system could be reversed by mevalonate. No significant differences in u-PA and u-PAR production were seen among different groups.", 
    "133": "Rosuvastatin has protective effects on oxLDL-induced damaged human vascular endothelial cells; its antithrombotic effects may be mediated by the regulation of the fibrinolytic system.", 
    "134": "This study sought to evaluate the efficacy and safety of subcutaneous evolocumab compared with oral ezetimibe in hypercholesterolemic patients who are unable to tolerate effective statin doses.", 
    "135": "Statin intolerance, which is predominantly due to muscle-related side effects, is reported in up to 10% to 20% of patients. Evolocumab, a fully human monoclonal antibody to proprotein convertase subtilisin/kexin type 9 (PCSK9), demonstrated marked reductions in plasma low-density lipoprotein cholesterol (LDL-C) in a phase 2 study in statin-intolerant patients.", 
    "136": "The GAUSS-2 (Goal Achievement after Utilizing an Anti-PCSK9 Antibody in Statin Intolerant Subjects) trial was a 12-week, double-blind study of randomized patients (2:2:1:1) to evolocumab 140 mg every two weeks (Q2W) or evolocumab 420 mg once monthly (QM) both with daily oral placebo or subcutaneous placebo Q2W or QM both with daily oral ezetimibe 10 mg. Co-primary endpoints were percent change from baseline in LDL-C at the mean of weeks 10 and 12, and at week 12.", 
    "137": "Three hundred seven patients (age 62 ± 10 years; LDL-C 193 ± 59 mg/dl) were randomized. Evolocumab reduced LDL-C from baseline by 53% to 56%, corresponding to treatment differences versus ezetimibe of 37% to 39% (p <0.001). Muscle adverse events occurred in 12% of evolocumab-treated patients and 23% of ezetimibe-treated patients. Treatment-emergent adverse events and laboratory abnormalities were comparable across treatment groups.", 
    "138": "Robust efficacy combined with favorable tolerability makes evolocumab a promising therapy for addressing the largely unmet clinical need in high-risk patients with elevated cholesterol who are statin intolerant. (Goal Achievement After Utilizing an Anti-PCSK9 Antibody in Statin Intolerant Subjects-2; NCT01763905).", 
    "139": "In managing acute coronary syndromes, physicians can draw on a large body of evidence from clinical trials. This article reviews clinical trials that inform current standards of practice regarding reperfusion, aggressive vs conservative initial approaches, and the appropriate use of aspirin, dual antiplatelet therapy, glycoprotein IIb/IIIa antagonists, anticoagulants, and statins.", 
    "140": "To evaluate the association of hydroxychloroquine (HCQ) use with lipid profiles in a Veterans Affairs Rheumatoid Arthritis (VARA) cohort.", 
    "141": "Lipid profiles in HCQ users were compared with HCQ nonusers, adjusting for potential confounders (age, sex, race, disease activity, prednisone, disease-modifying antirheumatic drugs, diabetes mellitus, and statin use). Applying current National Cholesterol Education Program Adult Treatment Panel III (NCEP-ATP III) guidelines for reduction of cardiovascular disease (CVD) events risk, the frequency of target lipid profiles with HCQ status was evaluated. Varied periods of HCQ exposure were compared to ascertain pharmacologic associations with lipid values. CVDs were compared between HCQ users and nonusers.", 
    "142": "In an elderly, predominantly male VARA cohort, 1,011 patients had lipid profiles; 787 patients (77.8%) were white. Statin use was recorded in 11.6% of patients, diabetes mellitus in 33.5%, and CVD in 31.2%. HCQ users (n = 150) were older, had longer rheumatoid arthritis (RA) disease duration, and had lower disease activity. Optimum lipid profiles, including total cholesterol:high-density lipoprotein (HDL) and HDL:low-density lipoprotein ratios (P ≤ 0.001), were more frequent in HCQ users, with the exception of HDL (P = 0.165), and persisted in multivariate analyses. Similarly, more HCQ users had NCEP-ATP III target levels. Varied periods of HCQ exposure suggested lipid changes to occur early, but lost within a year of drug discontinuation. HCQ users had less prevalent CVD.", 
    "143": "In RA patients, HCQ use of at least 3 months' duration was associated with better lipid profiles irrespective of disease activity or statin use. Given the increased CVD risks in RA and the relative low cost and toxicity of HCQ, continued use, regardless of treatment regimen, should be considered.", 
    "144": "The benefits of statin treatment initiated in advanced age are largely unknown; however, good adherence to treatment is essential for beneficial effects to be achieved also when treating older people. This study characterizes older statin initiators, including their cardiovascular risk profiles and morbidity, and investigates patterns of treatment persistence.", 
    "145": "Longitudinal register-based study. All statin initiators in Finland aged ≥70 in 2000-2008 (n = 157,709) were identified from the nationwide Prescription Register. Using information from comprehensive health registers, the initiators were classified as having low, moderate, or high cardiovascular risk. For the initiators in 2000 and 2004, patterns of persistence were evaluated over a 4-year follow-up using the anniversary method.", 
    "146": "The annual number of statin initiators increased from 15,082 to 19,728; the proportion of those aged ≥80 increased from 12.9 to 25.8 %. The prevalence of coronary heart disease at statin initiation decreased from 45.5 to 28.1 %. Only every tenth initiator (9.2-11.7 %) was estimated to have low cardiovascular risk each year. Four in five initiators (76.9-80.5 %) persisted with statin treatment after 1 year. The probability to survive and remain persistent for 4 years was 51.6 % and the probability to discontinue within the first year without restarting in the subsequent 3 years was 9.1 %. There were no noticeable differences in persistence across the risk groups.", 
    "147": "Long-term persistence with statins among older people was good across cardiovascular risk groups. These findings are consistent with the notion that the decision on long-term continuation of statin use is made during the first year of treatment.", 
    "148": "Cerebral white matter hyperintensities (WMH) are a consequence of cerebral small vessel disease. Statins have been shown to reduce recurrent stroke among patients with various stroke subtypes, including lacunar stroke, which also arises from small vessel disease. In this study, we investigated the hypothesis that prestroke statin use would reduce the progression of WMH and/or cognitive decline among stroke patients with confluent WMH. Patients (n = 100) were participants of the VITAmins To Prevent Stroke magnetic resonance imaging substudy. All patients had confluent WMH on magnetic resonance imaging at baseline. Eighty-one patients completed the 2-year follow-up. We assessed general cognition and executive function using the mini-mental state examination and Mattis dementia rating scale-initiation/perseveration subscale, respectively. We compared the change in volume of WMH and cognition between prestroke statin use and prestroke nonstatin use groups. We also evaluated the effects of prestroke statin use on incident lacunes and microbleeds. The prestroke statin use group (n = 51) had less WMH volume progression (1.54 ± 4.52 cm(3) vs 5.01 ± 6.00 cm(3), p = 0.02) compared with the prestroke nonstatin use group (n = 30). Multivariate linear regression modeling identified prestroke statin use as an independent predictor of WMH progression (β = -0.31, p = 0.008). Prestroke statin use was also associated with less decline (Mattis dementia rating scale-initiation/perseveration subscale; β = 0.47, p = 0.001). No association was observed with changes in mini-mental state examination scores. There were no between group differences on incident lacunes or incident microbleeds. Prestroke statin use may reduce WMH progression and decline in executive function in stroke patients with confluent WMH.", 
    "149": "Simvastatin and fenofibrate are frequently co-prescribed at staggered intervals for the treatment of dyslipidemia. Since a drug-drug interaction has been reported when the two drugs are given simultaneously, it is of clinical interest to know whether the interaction differs between simultaneous and staggered combinations. A study, assessing the impact of both combinations on the interaction, was conducted with 7-day treatment regimens using simvastatin 40 mg and fenofibrate 145 mg: (A) simvastatin only (evening), (B) simvastatin and fenofibrate (both in evening), and (C) simvastatin (evening) and fenofibrate (morning). Eighty-five healthy subjects received the respective treatments in a randomized, 3-way cross-over study. The pharmacokinetics of simvastatin and the active metabolite simvastatin acid were determined. There was a limited reduction in the AUC0-24h of simvastatin acid of 21 and 29% for simultaneous and staggered combination, respectively. The geometric mean AUC0-24h ratio of simvastatin acid for the two combined dosing regimens (B/C) and 90% confidence interval were 111% (102-121). The interaction apparently had no impact on lipid markers. The findings imply that the observed pharmacokinetic interaction is unlikely clinically relevant, and support the combined use of simvastatin and fenofibrate not only given at staggered interval but also given simultaneously.", 
    "150": "The purpose of this study was to investigate the time-dependent effect of statin treatment and echocardiographic epicardial fat thickness (EFT) on the maintenance of sinus rhythm (SR) in atrial fibrillation (AF) patients after electrical cardioversion (EC). One hundred sixty-three AF patients without previous statin treatment who underwent EC were consecutively enrolled. The maintenance rate of SR after EC (1, 3, 6, and 12 months) as documented by electrocardiogram and EFT were compared between patients with statin treatment (statin group, n = 63) and those without (no statin group, n = 100). There was no significant difference in the maintenance rate of SR between the groups soon after EC (statin group; 85.7 % vs. no statin; 84.8%, p = 0.535), after 1 month (71.0 vs. 59.1%, p = 0.091), and after 3 months (63.2 vs. 50.0%, p = 0.086). However, the maintenance rate of SR was significantly higher in the statin group compared to no statin group (61.8 vs. 42.9%, p = 0.024) after 6 months, and this significant difference persisted up to 12 months of follow up (60.1 vs. 36.4%, p = 0.001). Patients with recurrence showed higher baseline EFT (7.4 ± 2.7 vs. 8.5 ± 3.0 mm, p = 0.014). Multivariate linear regression analysis indicated that EFT, left atrial diameter, high-density lipoprotein cholesterol, statin treatment, and dose were the significant contributors to the maintenance of SR for all periods after EC. Statin treatment and low EFT were associated with a higher maintenance rate of SR in AF patients after EC. Significant benefit of statin was realized 6 months after EC, and this benefit was shown to be maintained over time.", 
    "151": "A number of clinical and experimental studies have investigated the effect of simvastatin on bone regeneration. In the present study, the release of simvastatin from simvastatin-loaded calcium sulphate (CS) scaffolds and the effect of these scaffolds on osteogenic differentiation of bone marrow-derived mesenchymal stem cells (MSCs) in vitro and the effect of simvastatin locally applied from CS scaffolds on bone regeneration were investigated. A total of 26 complete 1.2-cm bone defects were created in the ulna of rabbits, which were treated with CS, simvastatin-loaded CS or recombinant human bone morphogenetic protein 2 (rhBMP)-2-loaded CS. Simvastatin was highly efficiently released from simvastatin-loaded CS at the onset and stable release was maintained. Alkaline phosphatase was highly expressed in the MSCs co-cultured with simvastatin/CS scaffolds for 7 and 14 days. The defects treated with rhBMP-2-loaded CS and simvastatin-loaded CS showed significantly higher X-ray analysis scores and a larger amount of bone formation as determined by histology compared with the CS group (P<0.05). No significant differences in the X-ray score and bone formation were observed between groups with rhBMP-2-loaded CS and simvastatin-loaded CS (P>0.05). Simvastatin is capable of promoting osteogenic differentiation of MSCs in vitro and stimulating bone regeneration when locally released from CS scaffolds into bone defects. The beneficial effect of simvastatin was similar to that of rhBMP-2. In conclusion, the present study suggested that the simvastatin-loaded CS scaffolds may have great potential in bone tissue engineering.", 
    "152": "Genome-wide association studies for coronary artery disease utilizing the case control association study approach has identified 50 genetic risk variants associated with coronary artery disease or myocardial infarction. All of these genetic variants are of genome wide significance and replicated in an independent population. It is of note that 35 of these 50 genetic risk variants act through mechanisms as yet unknown. These findings have great implications for the pathogenesis of atherosclerosis, as well as new targets for the development of novel therapies for the prevention and treatment of CAD. The genetic variant PCSK9 has already led to the development of a monoclonal anti-body which is undergoing assessment in phases I, II, and III clinical trials. This therapy shows very promising results and since it increases removal of LDL-C, it is complementary to current statin therapy. Assessing the beneficial or deleterious effects of a lifelong exposure to a genetic risk variant (Mendelian randomization) will be an important adjunct to clinical trials.", 
    "153": "Three novel numerical methods were developed for the spectrophotometric multi-component analysis of capsules and synthetic mixtures of aspirin, atorvastatin and clopedogrel without any chemical separation. The subtraction method is based on the relationship between the difference in absorbance at four wavelengths and corresponding concentration of analyte. In this method, the linear determination ranges were 0.8-40 μg mL(-1) aspirin, 0.8-30 μg mL(-1) atorvastatin and 0.5-30 μg mL(-1) clopedogrel. In the quotient method, 0.8-40 μg mL(-1) aspirin, 0.8-30 μg mL(-1) atorvastatin and 1.0-30 μg mL(-1) clopedogrel were determine from spectral data at the wavelength pairs that show the same ratio of absorbance for other two species. Standard addition method was used for resolving ternary mixture of 1.0-40 μg mL(-1) aspirin, 0.8-30 μg mL(-1) atorvastatin and 2.0-30 μg mL(-1) clopedogrel. The proposed methods were validated. The reproducibility and repeatability were found satisfactory which evidence was by low values of relative standard deviation (<2%). Recovery was found to be in the range (99.6-100.8%). By adopting these methods, the time taken for analysis was reduced as these methods involve very limited steps. The developed methods were applied for simultaneous analysis of aspirin, atorvastatin and clopedogrel in capsule dosage forms and results were in good concordance with alternative liquid chromatography.", 
    "154": "The aim was to investigate the use of cardioprotective drug therapies (aspirin or other antiplatelet agents, β-blockade, renin-angiotensin-aldosterone-system-blockade (RAAS-blockade) and statins) and treatment targets achieved in a large cohort of patients with established coronary artery disease and diabetes across Europe.", 
    "155": "EUROASPIRE III is an observational cross-sectional study of stable coronary artery disease patients aged 18-80 years from 76 centres in 22 European countries conducted in 2006-2007. The glycaemic status (prevalent, incident or no diabetes), the guideline treatment targets achieved and the use of pharmacotherapies were assessed at one visit 6-36 months after the index event. Of all 6588 patients investigated (women 25%), 4295 (65%) had no diabetes, 752 (11%) had incident diabetes and 1541 (23%) had prevalent diabetes. All four drugs were used in 44% of the patients with no diabetes, 51% with incident diabetes and 50% with prevalent diabetes respectively. Individual prescriptions for patients with no, incident and prevalent diabetes were respectively: aspirin or other antiplatelet agents 91, 93, and 91%; β-blockers: 81, 84, and 79%; RAAS-blockers: 77, 76, and 68%; statins: 80, 80, and 79%. The proportion of patients with coronary artery disease and prevalent diabetes reaching the treatment targets were 20% for blood pressure, 53% for low density lipoprotein cholesterol (LDL-cholesterol) and 22% for haemoglobin A1c (HbA1c).", 
    "156": "This European study demonstrates a low use of cardioprotective drug therapies among patients with a combination of coronary artery disease and diabetes, which will be contributing to the poor achievement of risk factor treatment targets for cardiovascular prevention.", 
    "157": "The ramifications of statins on plasma cholesterol and coronary heart disease have been well documented. However, there is increasing evidence that inhibition of the mevalonate pathway may provide independent neuroprotective and procognitive pleiotropic effects, most likely via inhibition of isoprenoids, mainly farnesyl pyrophosphate (FPP) and geranylgeranyl pyrophosphate (GGPP). FPP and GGPP are the major donors of prenyl groups for protein prenylation. Modulation of isoprenoid availability impacts a slew of cellular processes including synaptic plasticity in the hippocampus. Our previous work has demonstrated that simvastatin (SV) administration improves hippocampus-dependent spatial memory, rescuing memory deficits in a mouse model of Alzheimer's disease. Treatment of hippocampal slices with SV enhances long-term potentiation (LTP), and this effect is dependent on the activation of Akt (protein kinase B). Further studies showed that SV-induced enhancement of hippocampal LTP is driven by depletion of FPP and inhibition of farnesylation. In the present study, we report the functional consequences of exposure to SV at cellular/synaptic and molecular levels. While application of SV has no effect on intrinsic membrane properties of CA1 pyramidal neurons, including hyperpolarization-activated cyclic-nucleotide channel-mediated sag potentials, the afterhyperpolarization (AHP), and excitability, SV application potentiates the N-methyl D-aspartate receptor (NMDAR)-mediated contribution to synaptic transmission. In mouse hippocampal slices and human neuronal cells, SV treatment increases the surface distribution of the GluN2B subunit of the NMDAR without affecting cellular cholesterol content. We conclude that SV-induced enhancement of synaptic plasticity in the hippocampus is likely mediated by augmentation of synaptic NMDAR components that are largely responsible for driving synaptic plasticity in the CA1 region.", 
    "158": "It is important that patients are well-informed about risks and benefits of therapies to help them decide whether to accept medical therapy. Different numerical formats can be used in risk communication but It remains unclear how the different formats affect decisions made by real-life patients.", 
    "159": "To compare the impact of using Prolongation Of Life (POL) and Absolute Risk Reduction (ARR) information formats to express effectiveness of cholesterol-lowering therapy on patients' redemptions of statin prescriptions, and on patients' confidence in their decision and satisfaction with the risk communication.", 
    "160": "Cluster-randomised clinical trial in general practices. Thirty-four Danish GPs from 23 practices participated in a primary care-based clinical trial concerning use of quantitative effectiveness formats for risk communication in health prevention consultations.", 
    "161": "GPs were cluster-randomised (treating practices as clusters) to inform patients about cardiovascular mortality risk and the effectiveness of statin treatment using either POL or ARR formats. Patients' redemptions of statin prescriptions were obtained from a regional prescription database. The COMRADE questionnaire was used to measure patients' confidence in their decision and satisfaction with the risk communication.", 
    "162": "Of the 240 patients included for analyses, 112 were allocated to POL information and 128 to ARR. Patients redeeming a statin prescription totalled six (5.4%) when informed using POL, and 32 (25.0%) when using ARR. The level of confidence in decision and satisfaction with risk communication did not differ between the risk formats.", 
    "163": "Patients redeemed statin prescriptions less often when their GP communicated treatment effectiveness using POL compared with ARR.", 
    "164": "Rosuvastatin is a 3-hydroxy-3-methylglutaryl coenzyme A reductase inhibitor (statin) that reduces low-density lipoprotein cholesterol levels to the greatest extent of all currently marketed statins. Prospective, randomized studies demonstrate the ability of rosuvastatin to reduce the risk of cardiovascular events and stabilize atherosclerosis. However, the efficacy of rosuvastatin in patient subpopulations (eg, patients with chronic kidney disease, women, ethnic subgroups) is not well described in the literature. To provide an updated, comprehensive review of the efficacy and safety of rosuvastatin, a literature search of PubMed was conducted using statins as a major topic, MESH topic, or a word in the title (including rosuvastatin, fluvastatin, atorvastatin, pitavastatin, lovastatin, pravastatin, and simvastatin). Publications selected for inclusion in this review were published from January 1, 2010 to December 31, 2013, and provide new information pertaining to the efficacy and safety of rosuvastatin.", 
    "165": "Proprotein convertase subtilisin/kexin type 9 (PCSK9) is a regulator of LDL-cholesterol receptor homeostasis and emerges as a therapeutic target in the prevention of cardiovascular (CV) disease. This prospective cohort study analyzes risk prediction with PCSK9 serum concentrations in patients with stable coronary artery disease (CAD) on statin treatment.", 
    "166": "Fasting PCSK9 concentrations were measured in 504 consecutive patients with stable CAD confirmed by angiography. Oral glucose tolerance tests were performed in all patients without known diabetes. Patients were followed up for 48months. The primary outcome was the composite of cardiovascular death and unplanned cardiovascular hospitalization. Serum concentrations of PCSK9 predicted CV outcomes (PCSK9>622 ng/ml vs. <471 ng/ml: HR 1.55, 95%-CI 1.11-2.16, p=0.009). Higher PCSK9 concentrations were associated with female gender, hypertension, statin treatment, C-reactive protein, HbA1c, insulin, total cholesterol and fasting triglycerides, but not with LDL- or HDL-cholesterol. The association of PCSK9 levels with CV events was reduced after adjustment for fasting TG.", 
    "167": "PCSK9 concentrations predict cardiovascular events in patients with coronary artery disease on statin treatment. Serum triglycerides are correlated with PCSK9 and modify risk prediction by PCSK9.", 
    "168": "The present study has examined the effects and the possible mechanisms of a single dose of simvastatin on the severity of arrhythmias resulting from a 25min occlusion and reperfusion of the left anterior descending coronary artery in anaesthetized (chloralose and urethane) dogs. The control animals (n=16) were given the solvent of simvastatin by slow (over 5min) intracoronary (ic.) injection just prior to the occlusion. Twenty-six dogs were treated with simvastatin (0.1mg/kg) by the same route, both in the absence (n=15) and in the presence (n=11) of l-NAME. This latter was administered (5mg/kg, ic.) either alone (n=12) or 10min before the simvastatin treatment. The severity of ischaemia (epicardial ST-segment, inhomogeneity) and ventricular arrhythmias (ventricular premature beats [VPBs], ventricular tachycardia [VT] and fibrillation [VF]), plasma nitrite/nitrate levels, myocardial superoxide production and eNOS activity were assessed. Compared with controls simvastatin significantly reduced the number of VPBs (289±34vs. 94±25) and the episodes of VT (5.6±1.3vs. 0.3±0.2), the incidence of VT (88% vs. 20%) and VF (56% vs. 0%) during occlusion and increased survival (0% vs. 33%) on reperfusion. There were also less marked ischaemic changes in the simvastatin-treated dogs than in the controls. Simvastatin preserved eNOS activity and nitric oxide (NO) bioavailability during occlusion and attenuated superoxide production following reperfusion. All these effects of simvastatin (except for the protection against VF) were reversed by l-NAME. We conclude that simvastatin given just prior to ischaemia/reperfusion reduces the severity of arrhythmias. This effect involves both NO-dependent and NO-independent mechanisms.", 
    "169": "The use of statins for cardiovascular disease (CVD) prevention is clearly supported by clinical evidence. Although statin therapy is rather well tolerated, recent data from prospective and retrospective clinical trials and related meta-analyses suggest an increased incidence of new-onset type 2 diabetes mellitus (T2DM) in association with such treatment. The incidence of this adverse effect is not negligible, especially for specific subsets of patients, such as women, elderly, presence of familial history of T2DM and Asian ethnicity. Statin-driven T2DM appears to be a medication class-effect, mostly not related to potency nor to individual statin, as well as to be independent of previous history of CVD. Therefore, implementation of strategies for identification of patients using statins and at specific risk of incident T2DM, as well as of different therapeutic options is important and is discussed in this article. As most authors emphasized that benefits of CVD reduction by statin therapy seem to far exceed the risk of T2DM development itself, these medications remain the cornerstone for primary and secondary CVD prevention, although a specific attention to glucose metabolism and metabolic syndrome features should be payed before and during statin treatment, especially in cohorts at greater risk.", 
    "170": "Statin therapy results in regression and stabilization of coronary artery plaques, and reduces the incidence of coronary artery disease. However, statin therapy does not effectively halt the accumulation of necrotic core in all patients. The purpose of the present study was to identify the predictors associated with necrotic core progression during statin therapy.", 
    "171": "Coronary atherosclerosis in non-culprit lesions was evaluated using virtual histology intravascular ultrasound at baseline and 8 months after statin therapy. One hundred nineteen patients were divided into 2 groups based on necrotic core progression or regression during an 8-month follow-up period.", 
    "172": "Patients with necrotic core progression had higher serum lipoprotein(a) [Lp(a)] levels than patients with regression at baseline (16 mg/dL vs. 12 mg/dL, p = 0.02) and at the 8-month follow-up (17 mg/dL vs. 10 mg/dL, p = 0.006). Patients with necrotic core progression had a higher fibro-fatty plaque volume (1.28 mm³/mm vs. 0.73 mm³/mm, p = 0.002), and less necrotic core (0.56 mm³/mm vs. 1.04 mm³/mm, p < 0.0001) and dense calcium (0.35 mm³/mm vs. 0.56 mm³/mm, p = 0.006) plaque volumes at baseline than patients with regression. Multivariate logistic regression analysis showed that Lp(a) was a significant independent predictor associated with necrotic core progression during statin therapy (odds ratio [OR]: 3.514; 95% confidence interval [CI]: 1.338-9.228; p = 0.01).", 
    "173": "Serum Lp(a) is independently associated with necrotic core progression in statin-treated patients with angina pectoris.", 
    "174": "Erectile dysfunction (ED) is common in older men, especially those with comorbidities such as diabetes and atherosclerotic disease, conditions where statins are frequently prescribed.", 
    "175": "To examine the effect of statin therapy on ED using the five-item version of the International Inventory of Erectile Function (IIEF).", 
    "176": "We performed a random-effects meta-analysis of studies identified by a systematic search of MEDLINE, Web of Knowledge, the Cochrane Database, and ClinicalTrials.gov. Examination of the 186 retrieved citations resulted in the selection of 11 randomized trials for inclusion in the meta-analysis.", 
    "177": "Change in the IIEF score.", 
    "178": "IIEF increased by 3.4 points (95% CI 1.7-5.0, P = 0.0001) with statins compared to control. This effect remained statistically significant after multiple sensitivity analyses, including analysis for publication bias, a cumulative meta-analysis, and 11 repeated analyses with each study omitted sequentially. The increase in IIEF with statins was approximately one-third to one-half of that previously reported with phosphodiesterase-5 inhibitors and larger than the effect of lifestyle modification. Metaregression showed an increase in benefit with decreasing lipophilicity. The average age of participants and the degree of LDL cholesterol lowering did not alter the effect on IIEF.", 
    "179": "Statins cause a clinically relevant improvement of erectile function as measured by the five-item version of the IIEF.", 
    "180": "To assess the association between dyslipidemia and urolithiasis, a propensity score-matching study was performed.", 
    "181": "Fasting blood samples were taken, and serum lipid profiles were measured in 655 stone formers (SF) and 1965 propensity score-matched controls between 2005 and 2011. The controls, from a health-screening program, did not have a history of dyslipidemia or statin use and have any evidence of stone disease, as determined by abdominal radiography, ultrasonography examination. Propensity score-matching with respect to age, sex, and body mass index was used to minimize selection bias, and the logistic regression analysis was adjusted for other components of metabolic syndrome.", 
    "182": "Compared with controls, the SF group had significantly higher mean triglyceride and lower total cholesterol, low-density lipoprotein (LDL) cholesterol, and high-density lipoprotein (HDL) cholesterol levels (each P<0.001). The SF group was also more likely to have hypertriglyceridemia and low HDL-cholesterolemia, and less likely to have hypercholesterolemia and high LDL cholesterolemia compared with controls (each P<0.05). When adjusted for other components of metabolic syndrome including obesity, presence of diabetes mellitus or hypertension, the odds ratio (OR) for urinary stones appeared with hypercholesterolemia (OR=0.747, P=0.003), hypertriglyceridemia (OR=1.901, P<0.001), low HDL cholesterolemia (OR=1.886, P<0.001) and high LDL cholesterolemia (OR=0.610, P<0.001).", 
    "183": "Our study implies that dyslipidemia may play a crucial part in urinary stone risk.", 
    "184": "Statins display anti-inflammatory and anti-epileptogenic properties in animal models, and may reduce the epilepsy risk in elderly humans; however, a possible modulating role on outcome in patients with status epilepticus (SE) has not been assessed.", 
    "185": "This cohort study was based on a prospective registry including all consecutive adults with incident SE treated in our center between April 2006 and September 2012. SE outcome was categorized at hospital discharge into 'return to baseline', 'new disability' and 'mortality'. The role of potential predictors, including statins treatment on admission, was evaluated using a multinomial logistic regression model.", 
    "186": "Amongst 427 patients identified, information on statins was available in 413 (97%). Mean age was 60.9 (±17.8) years; 201 (49%) were women; 211 (51%) had a potentially fatal SE etiology; and 191 (46%) experienced generalized-convulsive or non-convulsive SE in coma. Statins (simvastatin, atorvastatin or pravastatin) were prescribed prior to admission in 76 (18%) subjects, mostly elderly. Whilst 208 (50.4%) patients returned to baseline, 58 (14%) died. After adjustment for established SE outcome predictors (age, etiology, SE severity score), statins correlated significantly with lower mortality (relative risk ratio 0.38, P = 0.046).", 
    "187": "This study suggests for the first time that exposure to statins before an SE episode is related to its outcome, involving a possible anti-epileptogenic role. Other studies are needed to confirm this intriguing finding.", 
    "188": "It is hypothesized that local application of statins positively affects bone formation. The aim of this study was to evaluate the potential effect of topical slow-release simvastatin as a bone substitute on the healing of bone defects in rat tibia.", 
    "189": "Granules of slow-releasing hydroxypropyl methylcellulose, with or without simvastatin, were inserted into critical-size defects in the tibiae of 16 rats (8 in the study group, 8 in the control group). Bone static and dynamic histomorphometric variables were examined at 2, 4, 6, and 8 weeks postsurgery.", 
    "190": "All indices examined in the study group indicated improved healing relative to the control group, although statistical significance was not demonstrated for all variables. In the static histomorphometric analysis, osteoid thickness and volume were significantly higher in the study group, but the fraction of trabecular surface covered with active osteoblasts, the fraction of trabecular surface covered with osteoid, and total calcified bone volume were not significantly higher in the experimental group. In the dynamic histomorphometric analysis, the mineral apposition rate, determined by time-repeated calcein labeling, was significantly higher in the study group than in the control group. Experimental time and dosage effects were observed for most bone values in the study group.", 
    "191": "The findings indicate that topical application of simvastatin for the treatment of bone defects enhances the process of healing. Dosage and the methodology of administration require further calibration.", 
    "192": "The American College of Cardiology/American Heart Association (ACC/AHA) Pooled Cohort risk equations were developed to estimate atherosclerotic cardiovascular disease (CVD) risk and guide statin initiation.", 
    "193": "To assess calibration and discrimination of the Pooled Cohort risk equations in a contemporary US population.", 
    "194": "Adults aged 45 to 79 years enrolled in the Reasons for Geographic and Racial Differences in Stroke (REGARDS) study between January 2003 and October 2007 and followed up through December 2010. We studied participants for whom atherosclerotic CVD risk may trigger a discussion of statin initiation (those without clinical atherosclerotic CVD or diabetes, low-density lipoprotein cholesterol level between 70 and 189 mg/dL, and not taking statins; n = 10,997).", 
    "195": "Predicted risk and observed adjudicated atherosclerotic CVD incidence (nonfatal myocardial infarction, coronary heart disease [CHD] death, nonfatal or fatal stroke) at 5 years because REGARDS participants have not been followed up for 10 years. Additional analyses, limited to Medicare beneficiaries (n = 3333), added atherosclerotic CVD events identified in Medicare claims data.", 
    "196": "There were 338 adjudicated events (192 CHD events, 146 strokes). The observed and predicted 5-year atherosclerotic CVD incidence per 1000 person-years for participants with a 10-year predicted atherosclerotic CVD risk of less than 5% was 1.9 (95% CI, 1.3-2.7) and 1.9, respectively, risk of 5% to less than 7.5% was 4.8 (95% CI, 3.4-6.7) and 4.8, risk of 7.5% to less than 10% was 6.1 (95% CI, 4.4-8.6) and 6.9, and risk of 10% or greater was 12.0 (95% CI, 10.6-13.6) and 15.1 (Hosmer-Lemeshow χ2 = 19.9, P = .01). The C index was 0.72 (95% CI, 0.70-0.75). There were 234 atherosclerotic CVD events (120 CHD events, 114 strokes) among Medicare-linked participants and the observed and predicted 5-year atherosclerotic CVD incidence per 1000 person-years for participants with a predicted risk of less than 7.5% was 5.3 (95% CI, 2.8-10.1) and 4.0, respectively, risk of 7.5% to less than 10% was 7.9 (95% CI, 4.6-13.5) and 6.4, and risk of 10% or greater was 17.4 (95% CI, 15.3-19.8) and 16.4 (Hosmer-Lemeshow χ2 = 5.4, P = .71). The C index was 0.67 (95% CI, 0.64-0.71).", 
    "197": "In this cohort of US adults for whom statin initiation is considered based on the ACC/AHA Pooled Cohort risk equations, observed and predicted 5-year atherosclerotic CVD risks were similar, indicating that these risk equations were well calibrated in the population for which they were designed to be used, and demonstrated moderate to good discrimination.", 
    "198": "To support the development of a fixed-dose combination (FDC) of ezetimibe and atorvastatin for the treatment of dyslipidemia, bioequivalence (BE) studies were conducted across a combined dose range (10/10, 10/20, 10/40, and 10/80 mg of ezetimibe/atorvastatin). In the BE trials, all parameters met traditional BE bounds except for atorvastatin peak plasma concentration (Cmax) at two intermediate doses. Literature-based metadata analysis predicted that the observed difference in Cmax between an ezetimibe+atorvastatin FDC and coadministration of these agents translates directly into a non-clinically significant change of <1.2% absolute difference in the percentage lowering of low-density-lipoprotein cholesterol . Both FDC doses were confirmed to be clinically equivalent to coadministration in the subsequent clinical equivalence trials. These data suggest that modeling of dose-response relationships may be useful in predicting clinical equivalence, lowering cost/timelines through effective powering of studies, and predicting the effectiveness of new dosage formulations without the need for additional clinical efficacy trials in regulatory settings.", 
    "199": "The 2013 American College of Cardiology/American Heart Association (ACC/AHA) guidelines introduced a prediction model and lowered the threshold for treatment with statins to a 7.5% 10-year hard atherosclerotic cardiovascular disease (ASCVD) risk. Implications of the new guideline's threshold and model have not been addressed in non-US populations or compared with previous guidelines.", 
    "200": "To determine population-wide implications of the ACC/AHA, the Adult Treatment Panel III (ATP-III), and the European Society of Cardiology (ESC) guidelines using a cohort of Dutch individuals aged 55 years or older.", 
    "201": "We included 4854 Rotterdam Study participants recruited in 1997-2001. We calculated 10-year risks for \"hard\" ASCVD events (including fatal and nonfatal coronary heart disease [CHD] and stroke) (ACC/AHA), hard CHD events (fatal and nonfatal myocardial infarction, CHD mortality) (ATP-III), and atherosclerotic CVD mortality (ESC).", 
    "202": "Events were assessed until January 1, 2012. Per guideline, we calculated proportions of individuals for whom statins would be recommended and determined calibration and discrimination of risk models.", 
    "203": "The mean age was 65.5 (SD, 5.2) years. Statins would be recommended for 96.4% (95% CI, 95.4%-97.1%; n = 1825) of men and 65.8% (95% CI, 63.8%-67.7%; n = 1523) of women by the ACC/AHA, 52.0% (95% CI, 49.8%-54.3%; n = 985) of men and 35.5% (95% CI, 33.5%-37.5%; n = 821) of women by the ATP-III, and 66.1% (95% CI, 64.0%-68.3%; n = 1253) of men and 39.1% (95% CI, 37.1%-41.2%; n = 906) of women by ESC guidelines. With the ACC/AHA model, average predicted risk vs observed cumulative incidence of hard ASCVD events was 21.5% (95% CI, 20.9%-22.1%) vs 12.7% (95% CI, 11.1%-14.5%) for men (192 events) and 11.6% (95% CI, 11.2%-12.0%) vs 7.9% (95% CI, 6.7%-9.2%) for women (151 events). Similar overestimation occurred with the ATP-III model (98 events in men and 62 events in women) and ESC model (50 events in men and 37 events in women). The C statistic was 0.67 (95% CI, 0.63-0.71) in men and 0.68 (95% CI, 0.64-0.73) in women for hard ASCVD (ACC/AHA), 0.67 (95% CI, 0.62-0.72) in men and 0.69 (95% CI, 0.63-0.75) in women for hard CHD (ATP-III), and 0.76 (95% CI, 0.70-0.82) in men and 0.77 (95% CI, 0.71-0.83) in women for CVD mortality (ESC).", 
    "204": "In this European population aged 55 years or older, proportions of individuals eligible for statins differed substantially among the guidelines. The ACC/AHA guideline would recommend statins for nearly all men and two-thirds of women, proportions exceeding those with the ATP-III or ESC guidelines. All 3 risk models provided poor calibration and moderate to good discrimination. Improving risk predictions and setting appropriate population-wide thresholds are necessary to facilitate better clinical decision making.", 
    "205": "To assess the association between acute kidney injury and exposure to either high-potency statins or low-potency statins.", 
    "206": "A population-based, nested case-control study was performed on a cohort of 316,449 patients from Lombardy (Italy) newly treated with statins between 2007 and 2010 aged 40 years or older. 458 patients experienced acute kidney injury within six months after initial statin prescription. Up to four controls were randomly selected for each case. Logistic regression was used to model the outcome risk associated with high-potency contrasted with low-potency statins dispensed at starting therapy, and during follow-up.", 
    "207": "Patients at whom high-potency statins were initially dispensed were more likely to be hospitalized for acute kidney injury within six months after starting treatment than those on low-potency statins (adjusted OR 1.54, 95% confidence interval 1.25-1.91). Patients receiving high-potency statins within three weeks before the outcome onset had a significant increased risk respect to those who did not receive statins during the same time-window (adjusted OR 1.45, 95% confidence interval 1.04-2.03). When follow-up was extended from 6 months to 12 months the difference was not significant anymore (adjusted OR 1.17, 95% confidence interval 0.89-1.54).", 
    "208": "Use of high-potency statins is associated with an increased risk of acute kidney injury compared with low-potency statins in the first 6 months after starting therapy.", 
    "209": "Patients with stroke or transient ischemic attack are at increased risk of recurrent stroke. Transient ischemic attack is a harbinger for stroke merely hours to days after the initial transient ischemic attack. There is thus a narrow window of opportunity to initiate evidence-based therapies for secondary prevention of stroke. Our objective was to assess hospital adherence at discharge to secondary prevention measures after transient ischemic attack or ischemic stroke.", 
    "210": "Observational study of patients in the Get With The Guidelines-Stroke registry from 2007 to 2011. Patients were divided into 2 cohorts based on presentation: transient ischemic attack versus ischemic stroke. Adherence to evidence-based secondary prevention and other quality measures were assessed.", 
    "211": "Among the 858,835 patients with transient ischemic attack or ischemic stroke, 259,319 (30%) patients presented with a transient ischemic attack and 599,516 (70%) patients presented with an ischemic stroke. After adjusting for patient and hospital characteristics, adherence to secondary prevention measures was consistently lower for the transient ischemic attack cohort (vs ischemic stroke cohort), who had lower odds of being discharged on antithrombotics (odds ratio [OR] 0.63; 95% confidence interval [CI], 0.59-0.66; P <.0001), anticoagulants for atrial fibrillation (OR 0.65; 95% CI, 0.61-0.68; P <.0001), lipid-lowering medication for LDL >100 mg/dL (OR 0.52; 95% CI, 0.50-0.54; P <.0001), intensive statin therapy (OR 0.74; 95% CI, 0.72-0.76; P <.0001), LDL cholesterol measurement (OR 0.66; 95% CI, 0.64-0.68; P <.0001), smoking cessation counseling (OR 0.83; 95% CI, 0.78-0.89; P <.0001), stroke education (OR 0.71; 95% CI, 0.69-0.73; P <.0001), or weight loss recommendations (OR 0.88; 95% CI, 0.85-0.90; P <.0001). The adherence to evidence-based therapies increased significantly (P <.0001) over time (2007-2011) for both the cohorts, but the increasing trend was consistently lower for patients who presented with transient ischemic attack.", 
    "212": "In patients surviving an ischemic stroke or transient ischemic attack, adherence to evidence-based secondary prevention discharge measures were consistently less for patients with transient ischemic attack, thus representing a missed opportunity at instituting preventive measures to reduce the risk of recurrent stroke.", 
    "213": "Five years after convening the expert panel, the 2013 ACC/AHA Guideline on the Treatment of Blood Cholesterol to Reduce Atherosclerotic Cardiovascular Risk in Adults was released. The American College of Cardiology and American Heart Association issued the guideline on the basis of a systematic review of cholesterol treatment trials performed by the National Heart, Lung, and Blood Institute. This report critically appraises the guideline and provides our view of what was done well and what could be done better. In particular, we propose that the guideline succeeds in prioritizing statin therapy, expanding the focus to atherosclerotic cardiovascular disease (including stroke), and emphasizing absolute cardiovascular risk to determine eligibility for statin therapy. We contend that the guideline could be enhanced by refining the use of lipid goals rather than removing them, enhancing guidance on evaluation of cholesterol, and broadening the concept of age underpinning risk-based decision making to include vascular and physiological age. We further suggest that the next guideline panel could comprehensively review current best evidence, build on existing guidelines, and cultivate broader national and international consensus. Overall, we aim to continue discussions about the important contributions and shortfalls of the guideline and create momentum for effective implementation and timely updates.", 
    "214": "Statins are widely used in clinical treatment. However, an U.S. Food and Drug Administration issued health alert has raised concerns for the adverse effects of statin-associated confusion and memory loss in the elderly people. It is necessary to clarify the relationship between statin use and risk of incident dementia as well as whether class effects exist.", 
    "215": "In this population-based retrospective cohort study, total 33,398 patients aged ≥ 60 years were selected from a subset of the Taiwan National Health Insurance Research Databases and followed up for tracking the occurrence of any type of dementia from 2000 to 2010. The Cox proportional hazards models were used.", 
    "216": "Compared to nonusers, statin users had a significantly lower risk of incident dementia (hazard ratio [HR], 0.78; 95% CI, 0.72-0.85, p<0.001). The potency and the cumulative duration of statin utilized were associated with the reducing risk of dementia. After stratifying by gender, the risk of incident dementia was lower in female statin users (HR, 0.76; 95% CI, 0.68-0.85, p<0.001) than in male statin users (HR, 0.86; 95% CI, 0.75-0.98, p=0.024). Higher potency and longer cumulative duration of statin use were required for reducing the risk of incident dementia in male patients than in female patients.", 
    "217": "Statin use was associated with a significantly lower risk of dementia in the elderly patients in Taiwan. The potency and the cumulative duration of statin utilized played critical roles.", 
    "218": "Stroke is a major cause of morbidity and mortality. We describe trends in the incidence, outcomes, and risk factors for stroke in the US Medicare population from 1988 to 2008.", 
    "219": "We analyzed data from a 20% sample of hospitalized Medicare beneficiaries with a principal discharge diagnosis of ischemic (n = 918,124) or hemorrhagic stroke (n = 133,218). Stroke risk factors were determined from the National Health and Nutrition Examination Survey (years 1988-1994, 2001-2008) and medication uptake from the Medicare Current Beneficiary Survey (years 1992-2008). Primary outcomes were stroke incidence and 30-day mortality after stroke hospitalization.", 
    "220": "Ischemic stroke incidence decreased from 927 per 100,000 in 1988 to 545 per 100,000 in 2008, and hemorrhagic stroke decreased from 112 per 100,000 to 94 per 100,000. Risk-adjusted 30-day mortality decreased from 15.9% in 1988 to 12.7% in 2008 for ischemic stroke and from 44.7% to 39.3% for hemorrhagic stroke. Although observed stroke rates decreased, the Framingham stroke model actually predicted increased stroke risk (mean stroke score 8.3% in 1988-1994, 8.8% in 2005-2008). Statin use in the general population increased (4.0% in 1992, 41.4% in 2008), as did antihypertensive use (53.0% in 1992, 73.5% in 2008).", 
    "221": "Incident strokes in the Medicare population aged ≥65 years decreased by approximately 40% over the last 2 decades, a decline greater than expected on the basis of the population's stroke risk factors. Case fatality from stroke also declined. Although causality cannot be proven, declining stroke rates paralleled increased use of statins and antihypertensive medications.", 
    "222": "In contrast to T cells that express the more prevalent αβ T cell receptor and respond to peptide antigens, T cells that express the Vγ9Vδ2 T cell receptor detect and respond to non-peptide phosphorous-containing small molecules known as phosphoantigens. Because γδ T cells are early responders to infections and malignancies, it has been suggested that stimulation of their activity with small molecule phosphoantigen drugs may hold promise for therapeutic interventions. Recent studies have greatly advanced our knowledge of phosphoantigens as well as their cellular receptors. At the same time, clinical trials of phosphoantigens have suggested that development of these Vγ9Vδ2 T cell agonists has met unexpected challenges. In this commentary, we summarize the biology that underlies phosphoantigen activity and discuss the structural features of synthetic phosphoantigens that affect both their ability to stimulate Vγ9Vδ2 T cells and their potential as therapeutic agents.", 
    "223": "To investigate the effects and related mechanism of simvastatin on oxidized low density lipoprotein(ox-LDL) induced oxidative stress in human umbilical vein endothelial cells (HUVECs).", 
    "224": "HUVECs were cultured in 6 different culture media: control, ox-LDL, ox-LDL+vehicle, ox-LDL+0.1 µmol/L simvastatin, ox-LDL+0.5 µmol/L simvastatin, ox-LDL+1.0 µmol/L simvastatin. HUVECs were incubated with ox-LDL (120 µg/ml) for 24 h in the presence or absence of different concentrations of simvastatin (0.1,0.5, 1.0 µmol/L) . The fluorescence intensity for reactive oxygen species (ROS) in HUVECs was measured by a laser confocal scanning microscopy and a microplate reader.NADPH oxidase activity was measured by lucigenin chemiluminescence. p22(phox), gp91(phox), p47(phox) and p67(phox) mRNA expression of HUVECs post various treatments was detected by RT-PCR. p22(phox) immunoprecipitates were immunoblotted for p47(phox) and total p22(phox) levels to identify p47(phox)/p22(phox) interaction.", 
    "225": "Simvastatin attenuated ox-LDL induced ROS generation and NADPH oxidase activity in a concentration dependent manner (all P < 0.05). In addition, simvastatin significantly downregulated mRNA expression of p22(phox), gp91(phox), p47(phox) and p67(phox) (all P < 0.05), as well as the interaction of p47(phox)/p22(phox) (P < 0.01).", 
    "226": "Simvastatin is an important regulator on NADPH subunits mRNA expressions and p47(phox)/p22(phox) interaction. Simvastatin attenuates ox-LDL-induced oxidative stress in HUVECs via reducing NADPH oxidase activity.", 
    "227": "Progress in the knowledge of the pathophysiology of portal hypertension has disclosed new targets for therapy, resulting in a larger spectrum of drugs with a potential role for clinical practice. This review focuses on pharmacologic treatments already available for reducing portal pressure and summarizes drugs currently under investigation in this field.", 
    "228": "Evolocumab, a monoclonal antibody that inhibits proprotein convertase subtilisin/kexin type 9 (PCSK9), significantly reduced low-density lipoprotein (LDL) cholesterol levels in phase 2 studies. We conducted a phase 3 trial to evaluate the safety and efficacy of 52 weeks of treatment with evolocumab.", 
    "229": "We stratified patients with hyperlipidemia according to the risk categories outlined by the Adult Treatment Panel III of the National Cholesterol Education Program. On the basis of this classification, patients were started on background lipid-lowering therapy with diet alone or diet plus atorvastatin at a dose of 10 mg daily, atorvastatin at a dose of 80 mg daily, or atorvastatin at a dose of 80 mg daily plus ezetimibe at a dose of 10 mg daily, for a run-in period of 4 to 12 weeks. Patients with an LDL cholesterol level of 75 mg per deciliter (1.9 mmol per liter) or higher were then randomly assigned in a 2:1 ratio to receive either evolocumab (420 mg) or placebo every 4 weeks. The primary end point was the percent change from baseline in LDL cholesterol, as measured by means of ultracentrifugation, at week 52.", 
    "230": "Among the 901 patients included in the primary analysis, the overall least-squares mean (±SE) reduction in LDL cholesterol from baseline in the evolocumab group, taking into account the change in the placebo group, was 57.0±2.1% (P<0.001). The mean reduction was 55.7±4.2% among patients who underwent background therapy with diet alone, 61.6±2.6% among those who received 10 mg of atorvastatin, 56.8±5.3% among those who received 80 mg of atorvastatin, and 48.5±5.2% among those who received a combination of 80 mg of atorvastatin and 10 mg of ezetimibe (P<0.001 for all comparisons). Evolocumab treatment also significantly reduced levels of apolipoprotein B, non-high-density lipoprotein cholesterol, lipoprotein(a), and triglycerides. The most common adverse events were nasopharyngitis, upper respiratory tract infection, influenza, and back pain.", 
    "231": "At 52 weeks, evolocumab added to diet alone, to low-dose atorvastatin, or to high-dose atorvastatin with or without ezetimibe significantly reduced LDL cholesterol levels in patients with a range of cardiovascular risks. (Funded by Amgen; DESCARTES ClinicalTrials.gov number, NCT01516879.).", 
    "232": "The release of recent guidelines for high cholesterol, hypertension and diabetes in the U.S. has been accompanied by great noise and concerns, both in the academic circuits and the lay press. For persons aged 40 to 75 years, with LDL cholesterol levels between 70-189 mg/dL and 7.5% or higher estimated 10-year risk, the peril of a global \"statinization\" has been advocated, predicting a 70% increase of statin use in this otherwise healthy people. A minority of the Eight Joint National Committee panel disagreed with the recommendation to increase the target systolic blood pressure from 140 to 150 mmHg in persons aged 60 years or older without diabetes mellitus or chronic kidney disease. The 2013-American Association of Clinical Endocrinologists algorithm and consensus statement on diabetes has been criticized with particular concerns about transparency, conflicts of interest, group composition, and the abundant use of personal judgment and experience instead of rigorous methodology. Separate careers for experts who collect evidence from persons who write the actual guidelines seems a good opportunity in order to attenuate the noise associated with release of new guidelines, especially those that counter prior practice.", 
    "233": "Statins are effective lipid lowering agents traditionally used for the primary and secondary prevention of cardiovascular disease. Statins also exert a range of pleiotropic effects that make them attractive candidates for use in a wide range of disorders, in particular inflammatory and immune mediated conditions. However, the exploitation of such pleiotropic effects has been greatly hindered by poor bioavailability and adverse effects on muscles and the liver at higher doses. Nanotechnology is often suggested as the solution to this problem, as it enables an increased bioavailability of statins. Moreover, colloidal carriers can offer targeted drug delivery approaches that enable localised biological effects of statins, further reducing their potential for unwanted toxicity and adverse effects. This article reviews the available evidences for the increased potential of statin therapy when administered in nano-formulations such as nanocrystals, nanoparticles, liposomes, micelles and various nano-enabled devices.", 
    "234": "In type 2 diabetes (T2D), copresence of low-density lipoprotein cholesterol (LDL-C) < 2.8 mmol/L with triglyceride < 1.7 mmol/L or with albuminuria synergistically increased cancer risk. We tested whether use of renin angiotensin system inhibitors attenuated the increased cancer risk associated with these two risk subphenotypes.", 
    "235": "A prospective cohort of 4307 patients with T2D enrolled from December 1996 to January 2005 was analysed using a new user cohort design. Cox model analysis was used to obtain hazard ratios and 95% confidence intervals. The study measured additive interactions between nonuse of renin angiotensin system inhibitors and low LDL-C plus low triglyceride or albuminuria for the risk of cancer. A positive interaction suggests a specific drug effect on the low LDL-C-related cancer risk.", 
    "236": "During 18 769 person years of follow-up (median follow-up years: 4.44), 4.48% (n = 193) of patients developed cancer. Use of renin angiotensin system inhibitors was associated with reduced cancer risk among patients with copresence of low LDL-C plus low triglyceride or low LDL-C plus albuminuria but not in patients without these subphenotypes. In multivariable analysis, renin angiotensin system inhibitor usage attenuated the hazard ratio of copresence of low LDL-C plus low triglyceride versus lack of this subphenotype for cancer from 2.08 (95% CI: 1.25-3.47) to 1.13 (0.61-2.11) with significant additive interaction (p = 0.0225). Similarly, RAS inhibitor usage attenuated the hazard ratio of copresence of low LDL-C plus albuminuria versus lack of this subphenotype for cancer from 1.99 (95% CI: 1.12-3.56) to 0.82 (0.43-1.54) with significant additive interaction (p = 0.0009).", 
    "237": "In T2D, renin angiotensin system inhibitor usage may specifically attenuate the low LDL-C-related cancer risk.", 
    "238": "Every month, DTB scans sources of information on treatments, disease management and other healthcare topics for key items to bring to our readers' attention and help them keep up to date. To do this, we produce succinct, contextualised summaries of the information concerned. We also include comments on, for example, the strengths of the information, whether it contains anomalies, ambiguities, apparent error or omissions, or whether or how it affects current practice."
}