{
    "0": "Recent studies have demonstrated that inhibition of mevalonate synthesis in cultured cells leads to altered cell morphology due to inhibition of protein prenylation. To investigate the effects in vivo of mevalonate deprivation in nondividing, terminally differentiated neural cells, we have analyzed the effects on retinal tissue of intravitreal injection of lovastatin, a potent inhibitor of the mevalonate-producing enzyme, HMG-CoA reductase. A single injection of lovastatin (0.25 mumol) produced profound dysplastic-like changes in adult rat retinas primarily involving the photoreceptor layer. Within 2 d after injection, photoreceptor nuclei migrated in a circular pattern resulting in the formation of rosette-like structures by 4 d. Also during this period, photoreceptor inner and outer segment degeneration was evident. By 21 d, intact photoreceptor nuclei with remnants of inner and outer segments were dispersed throughout all retinal layers. To investigate the biochemical specificity of the lovastatin-induced alterations, and to distinguish the relative importance of the various branches of the mevalonate pathway, the incorporation of [3H]acetate into retinal lipids was examined in the presence and absence of metabolic inhibitors. HPLC analysis of lovastatin-treated retinas revealed a dramatic reduction in the incorporation of intravitreally injected [3H]acetate into nonsaponifiable lipids, compared with controls. In contrast, intravitreal injection of NB-598, a specific inhibitor of squalene epoxidase, eliminated the conversion of newly synthesized squalene to sterols without obvious pathology. Hence, involvement to the sterol branch of isoprenoid metabolism in the lovastatin-induced morphologic disruption was obviated. Intravitreal injection of 0.27 mumol of N-acetyl-S-trans,trans-farnesyl-L-cysteine (AFC), an inhibitor of carboxyl methyltransferase activity and prenylated protein function, produced morphologic changes that were virtually indistinguishable from those induced with lovastatin. These results implicate a defect in protein prenylation in the lovastatin-induced retinal degeneration, and suggest the presence of a dynamic pathway in the retina that requires isoprenylated proteins to maintain retinal cytoarchitecture.", 
    "1": "Previous work has demonstrated that dehydroepiandrosterone (DHEA) strongly inhibits growth and de novo cholesterol (CH) biosynthesis in preneoplastic rat liver. Administration of a mixture of 4 ribo- or deoxyribonucleosides of adenine, guanine, cytosine and uracil/thymine, prevents growth inhibition but not inhibition of CH synthesis. The purpose of this paper was to identify the site of inhibition of CH synthesis by DHEA. Persistent nodules (PNs) were induced, in diethylnitrosamine-initiated male F344 rats, by 'resistant hepatocyte' protocol. Fifteen weeks after initiation, nodule bearing rats and normal controls received a diet containing 0.6% DHEA for 3 weeks. They were then killed. 3-Hydroxy-3-methylglutaryl-CoA reductase (HMGR) activity and mRNA levels were 18- and 14-fold higher, respectively in nodules than in normal liver. DHEA strongly inhibited HMGR activity in both tissues in vivo, but had a slight effect on HMGR activity, when added in vitro to the reaction mixture for determination of this activity. In vivo DHEA treatment caused a 65% decrease in the level of HMGR mRNA in PNs, which, however, does not seem to completely account for the decrease in HMGR activity (83%). Low density lipoprotein receptor (LDL-R) mRNA level underwent a slight decrease in PNs, with respect to control liver, which did not lead to a significant decrease in 125I-LDL binding to LDL-R. DHEA treatment caused 30% and 24% increases in LDL-R expression and 125I-LDL binding, respectively, in nodules. These observations indicate that in addition to HMGR gene expression, increased influx of LDL into preneoplastic cells may contribute to the deregulation of mevalonate synthesis by DHEA. The observation that HMGR activity and gene expression were still 3- to 5-fold higher in PNs of DHEA-treated rats than in control liver, and previous findings of preneoplastic liver cell growth in the presence of relatively low CH synthesis, suggest that even relatively low levels of mevalonate are sufficient for the growth of preneoplastic liver cells.", 
    "2": "Pharmocologic treatment of the hyperlipidemia associated with the nephrotic syndrome with lovastatin has been previously shown to be safe and effective. However, there is no information on the effect of lovastatin treatment on plasma lipoprotein(a) [Lp(a)] levels in patients with the nephrotic syndrome. We administered lovastatin (40 to 80 mg/day) to 20 adult patients with unremitting nephrotic syndrome for 8 weeks to assess its effect on plasma Lp(a) and other plasma lipid concentrations. Apoprotein(a) (apo(a)) phenotype was determined in all patients. Patients were grouped according to their plasma Lp(a) levels. Those with elevated plasma Lp(a) (> or = 30 mg/dL) were placed in group I and those with normal Lp(a) levels (< 30 mg/dL) were placed in group II. Mean total cholesterol and LDL cholesterol were similarly and significantly reduced in groups I and II (-35.9% and -43.3%, P < 0.0005, P < 0.0005 group I, and -31.0% and -42.0%, P < 0.02, P < 0.03 group II, respectively). The median reduction in plasma Lp(a) was -32% (P < 0.003) in nephrotic patients in group I, whereas the median decline in plasma Lp(a) levels in nephrotic patients in group II was only -8.0% (P = 0.052). The overall frequency of the high molecular weight (M(r)) apo(a) phenotype S4 was 70% in nephrotic patients. There was no correlation between plasma Lp(a) and apo(a) phenotype. Treatment with lovastatin results in a favorable response in terms of total and low-density lipoprotein cholesterol lowering in patients with the nephrotic syndrome; however, plasma Lp(a) levels are uniformly and significantly reduced only in nephrotic patients with elevated baseline plasma Lp(a) concentrations. There was no correlation between plasma Lp(a) concentration and other lipid and biochemical parameters.", 
    "3": "Tissue factor pathway inhibitor (TFPI) inhibits the extrinsic coagulation system. A major pool of TFPI is associated with the vascular endothelium and can be mobilized into the circulation by heparin. In circulating blood, TFPI is mainly associated with LDL (80%), whereas 10% to 20% is carrier free. In this study, heparin administration caused a 2.2-fold and a 7.5-fold increase in TFPI activity and TFPI antigen, respectively, in 25 patients with phenotypes IIa and IIb hyperbetalipoproteinemia. Because the antigen determination of TFPI almost exclusively measures carrier-free TFPI, more than 90% of the heparin-induced increase in TFPI activity was caused by mobilization of carrier-free TFPI from the vascular endothelium. Therapeutic lowering of total cholesterol (a decrease of 31.1 +/- 11.6%, P < .001) by 40 mg/d lovastatin in 17 patients with hyperbetalipoproteinemia was accompanied by a parallel decrease in TFPI activity (of 27.7 +/- 24.2%, P < .001) because of a reduction in LDL-TFPI complexes. However, drug intervention did not affect carrier-free TFPI or the magnitude of the vascular pool of TFPI that could be mobilized into the circulation by heparin. Moreover, this reduction of LDL-TFPI complexes did not reduce the anticoagulant potency of TFPI in plasma or of the vascular endothelial pool. The results of this study may imply that the anticoagulant potency of TFPI is associated with its carrier-free form in plasma or on the endothelium and that downregulation of LDL affects neither the size nor the anticoagulant potency of the endothelial pool of TFPI.", 
    "4": "Previous studies from our laboratory have shown that oral administration of stigmastanyl-phosphocholine (Ro 16-6532) reduces plasma cholesterol levels in experimental animals on diets free of added cholesterol. In the present study, effects of Ro 16-6532 and lovastatin on lipoprotein levels and metabolism were investigated in male golden Syrian hamsters. In hamsters fed a standard diet, Ro 16-6532 (1 mmol/kg/day) lowered cholesterol in all lipoprotein fractions, as well as apoB-100 and apoA-I. In contrast, lovastatin (25 mumol/kg/day) lowered high density lipoprotein (HDL)-cholesterol but had no effect on low density lipoprotein (LDL)-cholesterol or on apoB-100 or apoA-I while triglycerides and very low density lipoprotein (VLDL)-cholesterol increased. In hamsters fed a coconut fat-supplemented diet, Ro 16-6532 reduced all lipoproteins, with a stronger effect on VLDL- and LDL- than on HDL-cholesterol. Also apoB-100 was reduced. Lovastatin (50 mumol/kg/day) reduced LDL-cholesterol, HDL-cholesterol, and apoA-I while triglycerides and VLDL-cholesterol increased. The drop in LDL-cholesterol seen with both drugs in hamsters fed the diet supplemented with coconut fat occurred without any effect on the plasma removal rate of homologous LDL, or on the content of hepatic LDL-receptors. In contrast, the first phase of removal of homologous radioiodinated VLDL from plasma was markedly increased by both compounds, paralleled with an increased uptake of label in the liver and a decreased appearance of labeled apoB-100 in the LDL-fraction. Furthermore, retinyl ester-labeled chylomicrons were also cleared more rapidly in hamsters treated with Ro 16-6532. Hepatic uptake of label from VLDL and chylomicrons was strongly decreased by pre-injection of lactoferrin. In addition, Ro 16-6532 slightly decreased the secretion rate of VLDL in hamsters fed the coconut fat-supplemented diet. Taken together, these results indicate that the reduction of LDL-cholesterol after treatment with Ro 16-6532 and lovastatin observed in the hamster is mainly due to decreased conversion of VLDL into LDL, consequent to an increased hepatic removal of VLDL remnants. Ro 16-6532 also increased the liver uptake of chylomicron remnants. The hepatic uptake system implicated in this remnant removal can be completely blocked by lactoferrin. The nature of this uptake system is still unknown.", 
    "5": "Effects of a combination therapy of fluvastatin, a new inhibitor of HMG-CoA reductase, and niceritrol on lipid metabolism were investigated measuring a wide range of parameters in 42 patients with primary hypercholesterolemia. After a wash-out period patients were randomly allocated to 1 of the 2 groups, the fluvastatin-preceding group (G-1) and the niceritrol-preceding group (G-2). In G-1 fluvastatin monotherapy (30 mg/day) significantly decreased total cholesterol (TC) and LDL-cholesterol (LDL-C). There was no significant change in HDL-cholesterol (HDL-C), triglyceride (TG) and lipoprotein (a) (Lp(a)). Further effect in HDL-C and TG was observed after the addition of niceritrol (750 mg/day). On the other hand, in G-2, while niceritrol alone (750 mg/day) produced no significant change in TC, LDL-C, HDL-C, TG and Lp(a), the addition of fluvastatin (30 mg/day) reduced TC and LDL-C levels significantly. Cholesterol ester transfer (CET) activity was significantly reduced by niceritrol monotherapy. After the concomitant use of the 2 drugs CET activity was significantly reduced only in G-2. No significant change in lipoprotein lipase and hepatic triglyceride lipase activities were observed in the 2 groups at either point in time. No serious adverse effect was observed in this study. It is concluded that fluvastatin is an effective drug for lowering LDL-cholesterol and causes no adverse alteration in lipid metabolism. Combination with niceritrol at a dose of 750 mg/day dose not appear to augment or attenuate beneficial effects of fluvastatin.", 
    "6": "Hypercholesterolemia, a common problem after heart transplantation, may be important in the genesis and progression of allograft coronary artery disease. The current study was performed to compare the efficacy of gemfibrozil, simvastatin, and cholestyramine for cholesterol lowering in heart transplant recipients.", 
    "7": "In this prospective 1-year study, 48 heart transplant recipients with moderate hypercholesterolemia were randomized to therapy with gemfibrozil 600 mg twice daily (n = 17), simvastatin 10 mg daily (n = 13), and cholestyramine 4 gm twice daily (n = 18). Detailed lipoprotein analysis was performed at baseline and after 3, 6, and 12 months of treatment.", 
    "8": "Total cholesterol and low-density lipoprotein cholesterol were reduced 19% and 29%, respectively, after 3 months of simvastatin therapy (p < 0.0001) with a sustained reduction in total cholesterol (25%) and low-density lipoprotein cholesterol (39%) at 1 year. Gemfibrozil and cholestyramine treatment did not result in a reduction in cholesterol levels. Apolipoprotein B levels were reduced by 29% at the end of 1 year with simvastatin but not with the other treatments. Serum triglyceride levels were reduced significantly by treatment with gemfibrozil (up to 36%, p < 0.01) but not by the other treatments. High-density lipoprotein cholesterol initially rose in patients treated with simvastatin and gemfibrozil; however, this effect did not persist to 12 months. However, the ratio of low-density lipoprotein/high-density lipoprotein was favorably affected by simvastatin, with a 38% reduction by 12 months (p < 0.0001) but not by the other treatments. Over the course of 1 year, 14 patients dropped out of the study: four from the gemfibrozil arm and ten from the cholestyramine arm. Gastrointestinal intolerance was the most common reason for study termination (8 of 14). All patients in the simvastatin treatment arm completed 12 months of therapy. No biochemical abnormalities resulted from any therapy, and no therapy caused significant alteration in cyclosporine blood levels.", 
    "9": "Of the three therapies studied, simvastatin was found to be the most efficacious and well tolerated for cholesterol lowering in patients after heart transplantation.", 
    "10": "Plasma lipids, lipoproteins and apolipoproteins were studied before and during 6 months of pravastatin administration in patients with hypecholesterolaemia. After a 1 month placebo run-in period, the patients were treated double-blind either with placebo (n = 25) or with pravastatin (n = 25) for 6 months. Placebo or pravastatin 10 mg during the first month, 20 mg during the second month and 40 mg during the additional 4 months was administered once daily in the evening. Compared with the placebo group the plasma concentration of total cholesterol and phospholipids, free cholesterol and cholesterol esters as well as the plasma LDL-cholesterol and LDL-phospholipids were decreased during 6 months of pravastation therapy. No changes in plasma VLDL-, HDL-, HDL2-, or HDL3-cholesterol, -phospholipids or -triglycerides were observed in the pravastatin-treated patients. A decrease in the plasma level of apolipoprotein B and of LDL-apo B, but not of VLDL-apo B, was observed during pravastatin therapy; the plasma apolipoprotein AI and AII levels as well as HDL2- and HDL3-apo AI and apo AII levels remained, however, unchanged. Plasma lipoprotein Lp(a) did not change during pravastatin therapy whereas the plasma lecithin cholesterol acyltransferase activity (LCAT) increased. In conclusion, treatment of hypercholesterolaemic patients with pravastatin results in a decrease in the plasma concentration of total and free cholesterol, LDL-cholesterol, apolipoprotein B, LDL-apo B, phospholipids and cholesterol esters and in an increase in plasma LCAT activity. Plasma Lp(a), HDL-cholesterol and triglyceride levels remained, however, unchanged.", 
    "11": "The efficacy of Simvastatin to reduce plasma cholesterol is well documented. Other molecule within the lipo-lipoprotein family, such as, particularly, lipoprotein (a) -Lp(a)-, have been recently found to have a predictive and/or causative role in atherosclerosis. Based on the above consideration, we studied 20 patients (7 females and 13 males), mean age 52.4 +/- 14.2 years, affected by primary hypercholesterolemia to evaluate the effect of simvastatin on Lp(a), in addition to the classic lipidic parameters. Five weeks after suspension of lipid-lowering drugs and on a normal caloric-fat diet, were given 20 mg simvastatin/day for 12 months. Clinical and laboratory parameters, cholesterol (CH), triglycerides (TG), high density and low density lipoprotein cholesterol (HDL-CH and LDH-CH) measured enzymatically, apoproteins A1, B measured radial immunodiffusion technique and Lp(a) measured as apoprotein(a) with immunoradiometric assay and were evaluated before therapy and after 12 months of therapy. Simvastatin determined a significant reduction in total cholesterol and cholesterol-LDL (CH 327.7 +/- 44.4 vs 255.5 +/- 37.3, p < 0.0001; LDL-CH 257.1 +/- 60.9 vs 183.8 +/- 46.9, p < 0.0001) and a significant increase in HDL-CH (36.7 +/- 5.9 vs 40.2 +/- 5.7, p < 0.005); no variation was observed in triglycerides (TG) levels. Simvastatin therapy further determined a significant increase in Lp(a) plasma levels (43.8 +/- 25.6 vs 50.5 +/- 28.0, p < 0.02). The our data, in agreement with those documenting the beneficial effect of Simvastatin in greatly decreasing CH and LDL-CH, but point out the need for further studies concerning the long-ter effect of simvastatin on Lp(a), in order to fully establish its role in the secondary prevention of atherosclerosis.", 
    "12": "Pheromone biosynthesis activating neuropeptide (PBAN) regulates sex pheromone production in the pheromone glands of many species of female moths. In order to probe the biochemical steps as well as underlying mechanisms regulated by PBAN, we have tested the effect of chemicals on sex pheromone production by using an in vitro assay. Among the chemicals we tested here, compactin, a specific 3-hydroxy-3-methylglutaryl coenzyme A (HMG CoA) reductase inhibitor, clearly inhibited the pheromone biosynthesis in the silkworm, Bombyx mori, and the common cutworm, Spodoptera litura. Since the activation of HMG CoA reductase occurs by dephosphorylation mediated by a specific phosphatase and the biochemical step regulated by PBAN in bombykol biosynthesis is similar to the one catalyzed by HMG-CoA reductase in cholesterol biosynthesis, the present results support the idea that phosphoprotein phosphatase has a significant role to regulate bombykol production in the intracellular transduction of PBAN action in B. mori.", 
    "13": "Blast cells of 71 children with newly diagnosed acute lymphoblastic leukemia (ALL) were examined with a novel monoclonal antibody (MAb), S-44, immunoreactive to statin, a nuclear protein specifically expressed in non-proliferating cells. The statin labeling index (LI) varied greatly from case to case and ranged from 0.3% to 86%, with a mean value of 10%. The degree of statin LI correlated inversely with the expression of Ki-67. When patients were subdivided according to whether the statin LI was higher or lower than the mean value, patients with higher statin LI did not respond to chemotherapy and survived for a shorter period of time. Our results suggest that labeling of statin with the S-44 MAb is a useful prognostic marker of the cytotoxic effects of anti-cancer drugs in patients with ALL.", 
    "14": "Lipopolysaccharide-stimulated murine B lymphocytes were incubated with the pharmacologic drug lovastatin, a competitive inhibitor of 3-hydroxy-3-methylglutaryl coenzyme A reductase at concentrations ranging from 10(-5)-10(-8) M. After 48 hr, treatment with 10(-5)M lovastatin inhibited [3H]thymidine incorporation 55%. Flow cytometric analysis indicated that the fraction of B cells in S phase was reduced from 26.7% +/- 5.44% to 11.6% +/- 2.9% when cells were incubated with 10(-5)M lovastatin. In addition, a large peak appeared to the left of the G1 peak that was indicative of apoptosis in cells treated with 10(-5)M lovastatin. At 96 hr, the number of plaque-forming B cells was decreased 50% in the presence of lovastatin. Together these results suggest that high concentrations of lovastatin can inhibit B cell proliferation and differentiation of murine B lymphocytes in lipopolysaccharide-activated B cells, perhaps through induction of programmed cell death.", 
    "15": "The effect of dried oyster mushroom (Pleurotus ostreatus) on cholesterol (C) content in serum, in lipoproteins and in liver, and on the activity of 3-hydroxy-3-methylglutaryl CoA (HMG-CoA) reductase in liver microsomes, was studied in male rats (strain Wistar, initial body weight 75 g) fed on low-cholesterol (9 mg/100 g) and high-cholesterol (0.3%) diets. Addition of 5% oyster mushroom to both diets reduced significantly the C-content in serum (by 30%), in very-low- and low-density lipoproteins (in a 1:1 ratio to the decrease of total serum C) and in liver (by 50%), as well as the activity of HMG-CoA reductase (by more than 30%).", 
    "16": "We report the ability of Giardia lamblia to modify several of its cellular proteins by isoprenylation. Trophozoites cultured in the presence of [3H]mevalonate synthesized radiolabeled proteins of approx. 50 and 21-26 kDa. Chemical analysis indicated that farnesyl and geranylgeranyl isoprenoids comprised the majority of the radiolabel covalently associated with trophozoite proteins. In addition, antibodies to human p21ras immunoprecipitated mevalonate-labelled species of approx. 21 kDa. Inhibitors of several enzymatic steps of the mevalonate pathway dramatically affected Giardia metabolism. Protein isoprenylation and cell growth were blocked by compactin and mevinolin, competitive inhibitors of HMG-CoA reductase, the rate-limiting enzyme in isoprenoid biosynthesis. In the presence of these inhibitors, Giardia growth was restored by the addition of mevalonate to the culture medium. In contrast, cell growth was blocked irreversibly by inhibitors of subsequent steps in the protein isoprenylation pathway. Trophozoite growth inhibition by limonene, perillic acid, perillyl alcohol and N-acetyl-S-farnesyl-L-cysteine was not reversed after the addition of mevalonate, dolichol, ubiquinone or cholesterol to the medium. These observations constitute the first description of protein isoprenylation in any protozoan and indicate that this post-translational modification is an important step in the regulation of the growth of this primitive eukaryote.", 
    "17": "While HMG-CoA reductase inhibitors such as fluvastatin, lovastatin, pravastatin and simvastatin demonstrate lack of in vitro and in vivo mutagenicity and clastogenicity in bacterial and mammalian cells, long term rodent carcinogenicity studies resulted in an increased incidence in neoplasms at high doses. These effects may be attributable to an exaggeration of the desired biochemical effect of the drug and/or a tumor promoting effect. The genotoxicity of atorvastatin, a newly developed HMG-CoA reductase inhibitor, was evaluated in a variety of test systems. In bacterial mutagenicity tests, the E. coli tester strain WP2(uvrA) and S. typhimurium strains TA98, TA100, TA1535, TA1537, and TA1538 were exposed to concentrations of atorvastatin as high as 5000 micrograms/plate both in the absence (S9-) and presence (S9+) of metabolic activation. Atorvastatin was not mutagenic in either E. coli or S. typhimurium. Chinese hamster lung V79 cell cultures were exposed to atorvastatin at concentrations of 50-300 micrograms/ml (S9-) and 100-300 micrograms/ml (S9+) and structural chromosome aberrations were assessed. Mutation at the hgprt locus was assessed at concentrations of 100-300 micrograms/ml (S9-) and 150-275 micrograms/ml (S9+). Atorvastatin was neither mutagenic nor clastogenic in the absence or presence of S9. The lack of in vitro genotoxicity was corroborated in vivo in a mouse micronucleus study in which single oral doses of atorvastatin were administered to male and female CD-1 mice at 1, 2500, or 5000 mg/kg. No biologically significant increases in the frequency of micronucleated polychromatic erythrocytes in bone marrow at 24, 48, or 72 h postdosing were observed. Thus, atorvastatin, as with the other tested HMG-CoA reductase inhibitors, is not genotoxic.", 
    "18": "Hair cells, the sensory receptors of the auditory, vestibular, and lateral-line organs, may be damaged by a number of agents including aminoglycoside antibiotics and severe overstimulation. In the avian cochlea, lost hair cells can be replaced by regeneration. These new hair cells appear to be derived from a support cell precursor which is stimulated to divide by events associated with hair cell loss. Little is known about the timing and sequencing of events leading to new hair cell production. In this study cell cycle-associated events in the avian cochlea were analyzed at early and late time intervals following a single high dose of gentamicin. This single dose protocol has been shown to consistently result in extensive morphological damage and hair cell loss in the proximal region of the cochlea while sparing a morphologically undamaged distal cochlear region. This allowed for the differential analysis of the underlying support cell populations with respect to local hair cell loss. Three cell cycle associated markers were used to evaluate which cells entered and progressed through the cell cycle: statin, a G0 associated nuclear marker; proliferating cell nuclear antigen (PCNA), a G1, S and G2 associated marker; and 5-bromodeoxyuridine (BrdU), an S phase associated marker. Using these markers we found evidence for reversible changes in cell cycle status throughout the cochlea, while progression through S phase and mitosis was restricted to the region of the cochlea which sustained hair cell loss.", 
    "19": "Glucocorticoid hormones (GL) regulate high-density lipoprotein (HDL) plasma concentrations by increasing synthesis and secretion of HDL by the liver. However, little is known about the effect of GL on the uptake and processing of HDL by hepatocytes (HEP). To investigate this question, we studied the effects of dexamethasone (DEX) on the expression of high-affinity HDL-binding sites via the specific binding and internalization of iodine-labeled apolipoprotein E (apo E)-free HDL3 in a culture of rat HEP. Specific binding and internalization of HDL3 decreased by 60% in cells cultured in the absence of DEX for 48 hours. At concentrations of 10(-7) and 10(-5) mol/L, DEX prevented the decrease, maintaining specific binding and internalization versus the control level (at 24 hours). HDL-binding sites with a Kd of 20 micrograms/mL were revealed on the surface of cultured HEP. HEP demonstrated a greater binding capacity in the presence of DEX at concentrations of 10(-7) and 10(-5) mol/L (125 v 45 ng/mg cell protein). The effect of the hormone has demonstrated to be dose-dependent at concentrations between 10(-9) and 10(-7) mol/L, leveling off at 10(-7). Higher concentrations did not induce a further increase in specific binding and internalization. Withdrawal of the hormone from culture medium was associated with a decrease in specific binding of the ligand by 60% in the following 24 hours. To investigate the effect of glucocorticoid deficiency on liver uptake of HDL in vivo, specific binding and internalization were studied in a culture of HEP isolated from adrenalectomized rats (AER) at 2 hours after seeding.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "20": "Diet-cancer and diet-cardiovascular disease interrelationships may be explained by the mevalonate-suppressive action of isoprenoid end products of plant secondary metabolism. Assorted monoterpenes, sesquiterpenes, carotenoids and tocotrienols posttranscriptionally down regulate 3-hydroxy-3-methylglutaryl coenzyme A reductase activity, a key activity in the sterologenic pathway. The modest decrease in cholesterol synthesis is associated with a concomitant lowering of low-density lipoprotein cholesterol. The reductase activity in tumor tissues differs from that of liver in being resistant to sterol feedback regulation. Tumor reductase activity retains sensitivity to posttranscriptional regulation. As a consequence, the isoprenoid-mediated suppression of mevalonate synthesis depletes tumor tissues of two intermediate products, farnesyl pyrophosphate and geranylgeranyl pyrophosphate, which are incorporated posttranslationally into growth control-associated proteins. At 10-fold higher concentrations, monoterpenes inhibit the protein isoprenyl transferases that catalyze this incorporation. At levels of intake likely provided by a diet based on Food Pyramid guidelines, assorted isoprenoids decrease cardiovascular disease risk and suppress the growth of initiated cells. At pharmacological levels of intake, isoprenoids block the initiation phase of chemical carcinogenesis. Isoprenoids targeted to the inhibition of the isoprenylation of oncogenic forms of ras proteins may offer a novel approach to chemotherapy. Adjunctive isoprenoids might decrease the level of competitive inhibitors of 3-hydroxy-3-methylglutaryl coenzyme A reductase required to manage hypercholesterolemia.", 
    "21": "This study was designed to evaluate the relationships between platelet cytosolic Ca2+ concentration ([Ca2+]i) and plasma lipids in patients with primary hypercholesterolemia. In a double-blind, placebo-controlled trial, we determined platelet [Ca2+]i in the presence and virtual absence of extracellular Ca2+ and the effects of prolonged treatment with pravastatin, a selective inhibitor of 3-hydroxy-3-methylglutaryl coenzyme A reductase. Platelet [Ca2+]i and membrane microviscosity were determined in 22 normotensive hypercholesterolemic men. Platelet [Ca2+]i was observed to vary with in vivo plasma lipid characteristics: in untreated patients, [Ca2+]i determined at low extracellular Ca2+ concentration was significantly associated with plasma triacylglycerols (P = .008) and with the total cholesterol to HDL cholesterol ratio (P = .044). Triacylglycerol levels also correlated inversely with the external Ca(2+)-dependent [Ca2+]i rise. Pravastatin treatment reduced plasma total cholesterol (-20 +/- 3%), LDL cholesterol (-30 +/- 3%), triacylglycerols (-17 +/- 6%), and apoB levels (-25 +/- 4%) and simultaneously decreased platelet [Ca2+]i measured in a low-Ca2+ medium by 14 +/- 6% (P = .03). However, [Ca2+]i values remained positively correlated with the total cholesterol to HDL cholesterol ratio (P = .04). Prvastatin treatment did not induce marked changes in membrane microviscosity, although the changes in trimethylaminodiphenylhexatriene anisotropy were inversely correlated with those of HDL cholesterol. These results indicate that plasma lipids can modulate cytosolic Ca2+ in platelets by affecting Ca2+ transport pathways that are dependent and independent of Ca2+ influx.", 
    "22": "3-hydroxy,3-methylglutaryl coenzyme A (HMG-CoA) reductase inhibitors reduce biliary cholesterol saturation index (CSI) in duodenal bile in hypercholesterolemic patients and might be useful for gallstone dissolution. However, preliminary data suggest that these drugs are not effective in this respect. We therefore studied 33 patients with radiolucent gallstones in an opacifying gallbladder who were scheduled for elective cholecystectomy. Patients were treated with 40 mg pravastatin day-1 or placebo during the 3 weeks before surgery. Six patients could not be evaluated. Baseline characteristics (age, sex, body mass index, serum cholesterol, and the solitary/multiple gallstone ratio) were similar in both groups. Serum cholesterol fell by 39% in the pravastatin group (P < .001) and remained unchanged in the placebo group. Biliary cholesterol (9.5 +/- 1.3 vs. 14.3 +/- 1.5 mmol/L, P = .026), and phospholipid concentrations (24.8 +/- 3.9 vs. 36.7 +/- 3.9 mmol/L, P = .043) were lower in the pravastatin group. Although bile salt concentrations were lower in the pravastatin group (114 +/- 21 vs. 152 +/- 15 mmol/L), this difference was not significant. CSI was not different between both groups (142 +/- 27% [pravastatin] vs. 113 +/- 6% [placebo], P = NS). Cholesterol crystals were present in fresh bile in 7 of 13 patients in the pravastatin group and in 11 of 14 controls (P = NS). Nucleation time was comparable between the 2 groups (13 +/- 3 vs. 9 +/- 3 days, P = NS). Bile salt species and molecular species of phospholipids determined with high-performance liquid chromatography did not differ either between both groups.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "23": "Heparin-induced extracorporeal low-density lipoprotein (LDL) precipitation (HELP) treatments selectively remove LDL with minimal effects on high-density lipoproteins (HDL), but limited data are available on effects between treatments. The levels of factors associated with increased coronary artery disease risk (atherogenic) among treatments may have therapeutic significance, especially for combined HELP and lipid-lowering drug therapy. Hypercholesterolemic and combined hyperlipidemic patients resistant to diet/drug therapy were treated with biweekly HELP therapy. Hypercholesterolemic patients received either lovastatin or no drug, whereas combined hyperlipidemic patients received gemfibrozil. Plasma lipid (total cholesterol, triglycerides, LDL cholesterol, and HDL cholesterol) and apolipoprotein A-I, A-II, B, C-III, and E levels were measured before treatment, then immediately, and 2, 4, 7, and 14 days after treatments (n = 28). Atherogenic factor (LDL cholesterol, total cholesterol, apolipoprotein B) levels decreased > 50% with treatment, gradually increasing over 14 days to pretreatment levels. Factors associated with reduced coronary artery disease risk (HDL cholesterol and apolipoproteins A-I and A-II) decreased 8% to 16% but recovered by 2 days. Components of triglyceride-rich lipoproteins (triglycerides and apolipoproteins C-III and E) decreased 38% to 55% with variable post-treatment recoveries. Lovastatin reduced pretreatment levels of atherogenic and triglyceride-rich lipoprotein components and slowed post-treatment increases compared with no drug therapy. Gemfibrozil produced changes similar to lovastatin. Drug therapy had little effect on factors associated with reduced coronary artery disease risk. HELP apheresis produced large reductions in plasma atherogenic factor levels with gradual return to pretreatment levels over 14 days, whereas antiatherogenic factors were minimally reduced and recovered rapidly.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "24": "Alterations in the function of p53, a tumor suppressor gene, have been postulated as a principal underlying mechanism involved in the loss of cell cycle control in human malignancies. Because p53 dysfunction is generally associated with protein overexpression, immunocytochemistry is a valuable technique for the analysis of p53's functional status. We tested the hypothesis that loss of p53 function is a critical event in the early development and progression of human malignant melanoma and can lead to alterations in cell proliferation. We performed an immunocytochemical study in archival fixed, embedded specimens that included 102 melanocytic lesions ranging from benign nevi to metastatic melanoma. In addition to p53, we assessed the p53-associated protein, mdm-2, and markers of cell cycle status (the MIB-1-defined cell proliferation marker; proliferating cell nuclear antigen; and statin, a 57-kDa nuclear protein expressed preferentially by G0 cells). Tumor expression of all nuclear proteins was scored in a semiquantitative fashion related to the fraction of positive tumor nuclei. The overall incidence of significant p53 overexpression was low (8% of primary and 14% of metastatic melanomas). Analysis demonstrated strong correlation between increasing p53 expression in primary versus metastatic lesions (chi 2 analysis, P = 0.001). Correlation was found between increased MIB-1-defined cell proliferation and p53 overexpression in primary melanomas (P = 0.02). Detectable mdm-2 expression was significantly correlated with p53 overexpression (P = 0.02). Comparison of statin and proliferating cell nuclear antigen indices demonstrated inverse correlation (chi 2 , P = 0.03) in the combined groups, but within the metastatic group there was a subset of cases strongly expressing the two markers.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "25": "The in vivo total body cholesterol transport of homozygous apoE-deficient (-/-) and control (+/+) mice was evaluated by compartmental analysis of plasma cholesterol decay. Body cholesterol fractional catabolic rates of chow fed mutants were less (-/-, 0.17 +/- 0.02; +/+, 0.51 +/- 0.06 day-1) and body cholesterol contents greater (-/-, 68 +/- 5; +/+, 48 +/- 5 mumol) than controls. The body cholesterol expansion of the chow-fed mutant was extracellular with at least half in plasma. Cholesterol transport, i.e., the mass entering, moving through, and exiting the body each day, was similar (-/-, 6.9 +/- 0.7; +/+, 8.5 +/- 0.9 mumol/day) for homozygotes and controls on chow, and both tripled with cholesterol feeding. Differing from controls, however, mutants had considerable expansions of plasma and body cholesterol (-/-, 166 +/- 21; +/+, 59 +/- 11 mumol) with increments in peripheral tissue cholesterol contents. Cholesterol feeding increased control hepatic cholesterol without a change in plasma, whereas mutants had large increments in plasma cholesterol with no change in liver. Consistent with impaired hepatic uptake of cholesterol, mutants had much slower plasma clearance of lipoprotein cholesterol, as well as slower transfer to catabolic pools than normals. Treatment of homozygotes with lovastatin doubled both plasma cholesterol concentration and body cholesterol transport indicating the importance of apoE-dependent cell cholesterol transfer in synthetic down-regulation with this agent. These data indicate that mice lacking apoE have lower affinity hepatic uptake of plasma remnant cholesterol.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "26": "The importance of cholesterol and \"oxysterols\" in the regulation of cholesterol 7 alpha-hydroxylase is not clear. Previous in vivo studies suggest that cholesterol may up-regulate cholesterol 7 alpha-hydroxylase, the rate-limiting enzyme in bile acid biosynthesis, but these studies are open to question as they were carried out in whole animals. Therefore, we used primary rat hepatocytes, cultured in serum-free medium, to determine the effects of cholesterol on the regulation of cholesterol 7 alpha-hydroxylase. Squalestatin, a specific squalene synthase inhibitor, was used to block sterol but not isoprenoid biosynthesis in this system. Squalestatin (1 microM) decreased cholesterol 7 alpha-hydroxylase specific activity to undetectable levels and decreased steady-state mRNA and transcriptional activity to 13% and 47% of controls, respectively. Mevalonolactone (2 mM) failed to restore cholesterol 7 alpha-hydroxylase specific activity or steady-state mRNA levels in squalestatin-treated cells. Addition of cholesterol, delivered in beta-cyclodextrin, to squalestatin-treated cells restored cholesterol 7 alpha-hydroxylase specific activity and steady-state mRNA to control levels in a concentration (25 microM to 200 microM) -dependent manner. In contrast, the individual addition of selected \"oxysterols\" (5-cholesten-3 beta, 7 alpha-diol; 5 alpha-cholestan-3 beta, 6 alpha-diol; cholestan-3 beta, 5 alpha,6 beta-triol; 5-(25R)-cholesten-3 beta,26-diol, all at 50 microM) failed to restore cholesterol 7 alpha-hydroxylase mRNA levels in squalestatin-treated cells. These experiments provide evidence that cholesterol rather than \"oxysterols\" regulate cholesterol 7 alpha-hydroxylase gene expression. Squalestatin (1 microM) treatment increased HMG-CoA reductase specific activity by 229% of controls. Addition of cholesterol (200 microM), but not mevalonolactone (2 mM), to squalestatin-treated cells decreased HMG-CoA reductase specific activity to 19% of control. The primary rat hepatocyte culture system in conjunction with a specific squalene synthetase inhibitor should be a useful model for elucidating the mechanism of regulation of cholesterol 7 alpha-hydroxylase gene expression by sterols.", 
    "27": "The effect of lovastatin given before percutaneous coronary angioplasty (PTCA) on early restenosis was investigated in men with mild to moderate hypercholesterolemia. Thirty-four hypercholesterolemic patients (serum LDL cholesterol 130-200 mg/dL) undergoing their first PTCA completed a 6-month prospective, double-blind, placebo-controlled trial. Eighteen received lovastatin 20 mg/day (Lo group) and 16 placebo (P1 group), beginning 10 to 21 days before PTCA. All underwent a thallium-201 quantitative exercise test 5 to 7 days after PTCA. Endpoints for restenosis were either 50% narrowing of the dilated artery on coronary angiography, performed in symptomatic patients or, in asymptomatic patients, the appearance of newly developed reversible filling defects in the vascular territory of the dilated artery on a second thallium scan done 6 months after PTCA. The hypocholesterolemic change observed in the Lo group was not accompanied by a reduction in early restenosis risk. The authors conclude that effective hypocholesterolemic therapy before PTCA does not affect early restenosis rate in men with mild to moderate hypercholesterolemia.", 
    "28": "Numerous studies involving patients with hypercholesterolemia have demonstrated that reduction of lipid levels markedly reduces morbidity and mortality from cardiovascular disease. Diet alone may enable patients without established disease to attain target lipid levels, but pharmacotherapy generally is necessary for those with coronary artery disease. Choice of a suitable agent for monotherapy--a bile acid resin, niacin, or an HMG-CoA reductase inhibitor--may be determined by patient phenotype. For resistant cases, therapy combining an HMG-CoA reductase inhibitor with another agent generally is effective and well tolerated.", 
    "29": "Small low density lipoproteins (LDL) are more susceptible to in vitro oxidation than larger LDL. To study whether this leads to more oxidation of small LDL in vivo, we determined the level of autoantibodies against malondialdehyde-modified LDL (MDA-LDL) in subjects with small or large LDL (LDL subclass pattern B or A) by ELISA. The study group consisted of 92 subjects with coronary heart disease without severe hypercholesterolemia (mean total plasma cholesterol 5.9 +/- 0.8 mM), 46 with an LDL subclass pattern A and 46 with an LDL subclass pattern B. In the subjects with LDL subclass pattern B the titre of autoantibodies of the IgM class against MDA-LDL was 29% higher than in the subjects with LDL subclass pattern A (P < 0.0001). The concentration of the anti-MDA-LDL autoantibodies of the IgM class was 58% higher in the patients with the pattern B than in the patients with the pattern A (P < 0.0001). There was no statistically significant difference in the titre or concentration of autoantibodies of the IgG class between subjects with LDL subclass patterns A and B. Besides plasma triglyceride and HDL cholesterol, the titre and concentration of the IgM autoantibodies were found to be independent predictors of the LDL subclass pattern. These results show that small LDL are associated with higher autoantibody levels than large LDL. Based on the assumption that the level of autoantibodies against MDA-LDL represents the rate of LDL oxidation in vivo, we conclude that in vivo small LDL is more readily oxidised than larger LDL.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "30": "Rabbits fed a diet enriched in casein develop an endogenous hypercholesterolemia (EH) due both to an increased low density lipoprotein (LDL) synthetic rate and decreased LDL receptor activity. Pre-established EH in this model was used to assess the ability and mechanism by which atorvastatin lowers total plasma cholesterol (TPC) compared to the reference agent lovastatin. Rabbits were fed a casein diet for 6 weeks, obtaining average TPC levels above 200 mg/dl. To ensure equivalent mean cholesterol concentrations, animals were randomized into treatment groups based on the 6-week TPC levels, and fed the casein diet alone or in combination with either atorvastatin or lovastatin for an additional 6 weeks. Under these conditions, new steady-state cholesterol values were established. Lipoprotein concentrations and distributions were determined at this point. Compared to pretreatment values, TPC were similar in untreated animals. Atorvastatin, however, significantly reduced TPC by 38%, 45%, and 54% at the 1, 3, and 10 mg/kg doses, respectively. Statistically significant lowering of TPC (35%) by lovastatin was only achieved at the 10 mg/kg dose. To determine the mechanism by which atorvastatin lowered TPC in the EH rabbits, kinetic studies using human [125I]-LDL were performed in a subset of animals maintained on the casein diet alone (n = 5), or those treated with 3 mg/kg of atorvastatin (n = 5) or lovastatin (n = 7). In this set of studies, atorvastatin significantly lowered TPC compared to control and lovastatin-treated rabbits by 57% and 46%, respectively. Lovastatin treatment resulted in a 20% decrease in TPC as compared to untreated controls.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "31": "The study evaluates cholesterol metabolism off and on treatment with pravastatin (P), gemfibrozil (G) and their combination (PG) in 38 middle-age hyperlipidemic primary care patients with serum cholesterol > 6 mmol/l and serum triglycerides < 4 mmol/l after a low-fat low-cholesterol diet. The subjects were randomized to P (40 mg/g), G (1200 mg/day), PG (40 + 1200 mg/day) or placebo for 12 weeks. We analyzed serum lipids, apolipoproteins A-I, B and E, serum cholesterol precursors (markers of cholesterol synthesis), serum plant sterols and cholestanol (markers of cholesterol absorption) and cholesterol metabolism by the sterol balance technique and cholesterol absorption efficiency. P alone or in combination with G lowered apoprotein E concentration, and serum cholesterol levels by inhibiting cholesterol synthesis measured by the precursor/cholesterol proportions with inconsistent change in fecal output of cholesterol. G alone decreased bile acid synthesis and increased biliary cholesterol secretion which were associated with reduced cholesterol absorption efficiency and the serum plant sterol and cholestanol proportions, and increased synthesis of cholesterol as measured both by the sterol balance technique and the precursor sterol proportions. A combination of PG also lowered LDL cholesterol similarly but triglyceride-rich lipoproteins significantly more than P alone, and otherwise inhibited the changes caused by G in cholesterol metabolism except that the precursor sterol proportions still indicated reduced cholesterol synthesis. Overall, the changes of the cholesterol precursor proportions were negatively related to that of cholesterol absorption efficiency and positively to that of cholesterol synthesis. The respective plant sterol and cholestanol values correlated oppositely to cholesterol absorption efficiency and synthesis. Serum precursor sterols reflected changes in cholesterol synthesis more sensitively than the sterol balance technique, even though only the latter method can quantitate cholesterol synthesis.", 
    "32": "The safety and efficacy of combined bezafibrate-simvastatin therapy was evaluated in 49 patients with diet-resistant mixed hyperlipidaemia (type IIb). After a two-month placebo phase, patients were randomized to receive either Bezafibrate Slow Release (SR) 400 mg mane or simvastatin 20 mg nocte followed by three months combination therapy. Total cholesterol, triglycerides and high-density lipoprotein (HDL) cholesterol were measured at monthly intervals. Apolipoproteins (apo) A1 and B, lipoprotein (a) [Lp(a)] and fibrinogen were measured before and after each treatment. Simvastatin was more effective than Bezafibrate SR in reducing total cholesterol (2.0 vs. 1.1 mmol/l, p = 0.003) and lowering LDL cholesterol (1.7 vs. 0.4 mmol/l, p = 0.0001) whereas Bezafibrate SR was more effective in reducing triglycerides (by 41% vs. 17%, p = 0.001) and fibrinogen (by 23% vs. 3%, p = 0.004). Compared with simvastatin monotherapy, combined drug therapy induced further reductions in triglycerides (by 26%, p = 0.0003) and apoB (by 11 mg/dl, p = 0.03) and an increase in apoA1 (by 21 mg/dl, p = 0.0008). Symptomatic and biochemical adverse events did not occur more frequently on combined drug therapy than on monotherapy. The combination of bezafibrate and simvastatin was more effective in controlling mixed hyperlipidaemia than either drug alone and did not provoke more adverse events.", 
    "33": "The efficacy of pravastatin (CAS 81131-70-6) on serum lipid levels in 91 type 2 diabetic patients with mean glycosylated hemoglobin of 8.5% was investigated up to 12 weeks. Oral administration of 10 to 20 mg/d of pravastatin significantly decreased total cholesterol by 18.4 +/- 1.5% after 4 weeks. When analyzed separately in type IIa and IIb hyperlipidemia, the reduction of total cholesterol by pravastatin was more prominent in the former. Low-density lipoprotein cholesterol were also significantly decreased 22.2 +/- 2.7% after 4 weeks. The effect of pravastatin in reducing triglyceride was more prominent in patients with higher triglyceride compared to those with lower triglyceride before the administration of the drug. High-density lipoprotein cholesterol showed a slight but significant increase by 4.2 +/- 1.9% after 4 weeks. Among the apolipoproteins examined, apolipoprotein B was significantly decreased after 4 weeks. Atherogenic index and apolipoprotein B/apolipoprotein A-I ratio were also significantly decreased after 4 weeks. The efficacy of pravastatin was also observed after 12 weeks to the same extent as after 4 weeks. No major side effects or abnormalities of laboratory parameters have been observed. These data lead to the conclusion that pravastatin is useful for the treatment of hyperlipidemia in type 2 diabetic patients with poor glycemic control without major adverse effects.", 
    "34": "Autologous bone marrow transplantation (ABMT) is frequently used in the treatment of malignant disease but carries the risk of reintroducing tumor cells into the patient. Methods are required for removing malignant cells from harvested bone marrow (BM) without impairing hematopoietic reconstitution. We have shown that simvastatin is toxic to leukemic progenitor cells at a concentration that conserves normal BM progenitors and may be of use clinically as a novel BM purging agent.", 
    "35": "A two-stage culture system was used to compare the effects of simvastatin on both normal BM progenitor and primary acute myeloid leukemia (AML) cells. AML cells and normal BM mononuclear cells were incubated for 18 hours in suspension culture with 10 micrograms per mL simvastatin and the numbers of surviving clonogenic progenitor cells assayed in semisolid agar culture.", 
    "36": "Following simvastatin treatment of 18 AML cell populations, the mean surviving fraction of progenitor cells was 21.3 +/- 4.8% ( +/- standard error of the mean [SEM]). In contrast, the mean survival of normal BM progenitors from 16 donors was 89.6 +/- 8.6% ( +/- SEM). Samples were taken from 6 AML patients before treatment and after remission of disease had been induced by chemotherapy. In 5 of these cases the AML sample was significantly more sensitive to simvastatin than the remission sample, 4 of the 5 showed > 80% difference in progenitor cell survival.", 
    "37": "AML progenitor cells are sensitive to a short-term exposure to simvastatin that spares normal BM hematopoietic progenitor cells. We conclude that simvastatin may be an effective in vitro purging agent in ABMT for AML.", 
    "38": "Lp(a) level is relatively stable in each individual and is mainly under genetic control. Attempts made to lower Lp(a) with pharmacological means gave conflicting results. In order to further evaluate the effect of hypocholesterolemic drugs on Lp(a) level, 66 patients with primary hypercholesterolemia were selected. The vast majority of the patients had Lp(a) concentration at the low end of the range of distribution, 7 had undetectable Lp(a) levels and only 2 had Lp(a) higher than 30 mg/dl. No relationship was found between Lp(a) level and serum and lipoprotein lipids. In 12 patients serum cholesterol was well controlled by diet alone and the patients continued the diet for up to 8 months. The other patients were randomly subdivided into 3 groups of therapy. The first group received slow release bezafibrate 400 mg once a day, the second one pravastatin 20 mg once a day and the third one simvastatin 10-40 mg once a day. Drug therapy lasted for 8 months. At the end of the period, 22 of 29 patients treated with the 2 HMG-CoA reductase inhibitors had Lp(a) higher than baseline. The difference was statistically significant in both groups of patients. No significant change in Lp(a) was observed in diet and in bezafibrate group. Serum and LDL cholesterol significantly decreased in all the 3 drug groups. The increase in Lp(a) after the 2 HMG-CoA reductase was small enough to have negligible effects on cardiovascular risk, but raises the problem of the role of LDL receptor in the catabolism of Lp(a).", 
    "39": "Omega-3 fatty acids have been shown to play a role in preventing development of both acute and chronic rejection. New evidence also suggests that HMGCoA reductase inhibitors may have an immunomodulatory effect and may decrease the incidence of rejection in both animal and human transplant models. Omega-3 fatty acids and HMGCoA reductase inhibitors may be important adjunctive agents in improving short-and long-term allograft function.", 
    "40": "The fluidity of the plasma membrane is thought to affect the responsiveness of blood platelets. We measured membrane fluidity in a single cell by Fluorescence Recovery after Photobleaching (FRAP) of the lipophilic probe DiIC14. Since platelets are too small for this technique, we used the human megakaryoblastic cell-line MEG-01, which shares many properties with platelets. MEG-01 cells were cultured for 44 h with simvastatin or mevalonate to change the cholesterol content, enabling analysis of signal processing at cholesterol/phospholipid ratios (C/P) between 0.20 and 0.31. The diffusion of DiIC14 correlated inversely with the C/P ratio with lateral diffusion coefficients (D) of 3.28 x 10(-9) cm2/s at a low C/P decreasing to 2.55 x 10(-9) cm2/s at a high C/P ratio. The mobile fraction was 65% and constant at the different C/P ratios. The relation between lipid diffusion and signal processing was measured following stimulation with 10 U/ml thrombin at 22 degrees C. There were only little differences in phosphatidylinositol metabolism, Ca2+ influx or mobilization and prostaglandin I2-induced formation of cyclic AMP. At 37 degrees C, cells with a high C/P ratio showed increased phosphatidylinositol metabolism, but these differences had no major effect on the Ca2+ responses. These data demonstrate that in megakaryoblasts the lateral diffusion of lipids is inversely correlated with the C/P ratio, but within the range of 0.20-0.31 the influence on signal processing is minor.", 
    "41": "We examined the relation between the risk of major coronary events (coronary death and non-fatal myocardial infarction) and baseline cholesterol levels in patients with coronary heart disease, randomised to placebo or simvastatin therapy in the Scandinavian Simvastatin Survival Study (4S). The relative risk reduction in the simvastatin group was 35% (95% CI 15-50) in the lowest quartile of baseline low-density-lipoprotein cholesterol and 36% (19-49) in the highest. Simvastatin significantly reduced the risk of major coronary events in all quartiles of baseline total, high-density-lipoprotein, and low-density-lipoprotein cholesterol, by a similar amount in each quartile.", 
    "42": "The biotechnology industry is concerned about a coalition of mainstream religious leaders, working with Jeremy Rifkin of the Foundation of Economic Trends, who oppose the patenting of human and animal life forms, body parts, and genes. The coalition called a press conference on May 18 to ask the government to prohibit the current patenting practices for genetic engineering. The biotechnology industry argues that patents indicate that a company's research tool has significant value, and encourages capitalists to invest their dollars in the development of new treatments for diseases. They also argue that the 29 biotech drugs that are on the market have been developed as a result of patents on genes. Although most business leaders are united in opposing restrictions, many scientists are divided, citing both religious and scientific reasons.", 
    "43": "The association between hypercholesterolemia and premature atherosclerosis is almost universally accepted. Treatment of hyperlipoproteinemias represents a reasonable approach in preventive cardiology. The aim of the study was to prove a hypolipidemic effect of simvastatin, Zocor tablets à 10 mg, produced by MSD, U:S.A. in patients with familial hypercholesterolemia.", 
    "44": "29 familial hypercholesterolemia heterozygotes have been treated with increasing dose of simvastatin (10 and 20 mg/day with the evening meal) for three months. All patients have been on AHA step I diet. The basic parameters of lipid and lipoprotein metabolism have been measured, as well the concentrations of apolipoproteins A-I and B, and the level of lipoprotein(a). Concentration of total cholesterol decreased after treatment with 10 and 20 mg of simvastatin by 20%, resp. 26%. The hypolipidemic effect was even more pronounced in LDL-cholesterol level, which was reduced by 24% respectively 34%. On the other hand therapy with simvastatin did not influence HDL-cholesterol at all. Also triglycerides concentration did not changed very significantly after administration of simvastatin (triglycerides levels were reduced by 7% respectively by 18%). Decline of LDL-cholesterol has been accompanied by decrease of apolipoprotein B concentration by 24%, resp. 26%. The concentration of lipoprotein (a) has not been statistically significantly influenced, even its level increased slightly. The body weight of the patients did not changed during the study. Simvastatin treatment has been well tolerated by the patients.", 
    "45": "Simvastatin, Zocor, seems to be powerful hypolipidemic drug, which is to be used even in the treatment of familial hypercholesterolemia heterozygotes, who are usually very resistant to the therapy. The dose of 10 mg of simvastatin is usually sufficient to influence plasma lipids and lipoproteins. A double dose intensifies the hypolipidemic effect but this additional effect is not so expressive. Zocor is tolerated well by the patients and in safety laboratory we did not notice any important undesirable result.", 
    "46": "Intensive lowering of serum cholesterol may retard progression of coronary atherosclerosis in selected groups of patients. However, few data are available on the potential benefit of serum cholesterol reduction in the broad range of patients with coronary atherosclerosis and normal to moderately elevated serum cholesterol levels who undergo various forms of treatment. The Regression Growth Evaluation Statin Study (REGRESS) addresses this group of patients.", 
    "47": "REGRESS is a double-blind, placebo-controlled multicenter study to assess the effects of 2 years of treatment with the 3-hydroxy-3-methylglutaryl coenzyme A reductase inhibitor pravastatin on progression and regression of coronary atherosclerosis in 885 male patients with a serum cholesterol level between 4 and 8 mmol/L (155 and 310 mg/dL) by quantitative coronary arteriography. Primary end points were (1) change in average mean segment diameter per patient and (2) change in average minimum obstruction diameter per patient. Clinical events were also analyzed. Of the 885 patients, 778 (88%) had an evaluable final angiogram. Mean segment diameter decreased 0.10 mm in the placebo group versus 0.06 mm in the pravastatin group (P = .019): The mean difference between treatment groups was 0.04 mm, with a 95% CI of 0.01 to 0.07 mm. The median minimum obstruction diameter decreased 0.09 mm in the placebo group versus 0.03 mm in the pravastatin group (P = .001): The difference of the medians between the treatment groups was 0.06 mm, with a CI of 0.02 to 0.08 mm. At the end of the follow-up period, 89% (CI, 86% to 92%) of the pravastatin patients and 81% (CI, 77% to 85%) of the placebo patients were without new cardiovascular events (P = .002).", 
    "48": "In symptomatic men with significant coronary atherosclerosis and normal to moderately elevated serum cholesterol, less progression of coronary atherosclerosis and fewer new cardiovascular events were observed in the group of patients treated with pravastatin than in the placebo group.", 
    "49": "The propensity of a cell to undergo apoptosis has been proposed to be a determinant for chemotherapy sensitivity that is not directly dependent on specific drug-target interactions. Androgen-independent prostate cancer is typically refractory to cytotoxic drugs, and we tested whether this is due to a loss of the ability to undergo apoptosis. Exposure of the hormone-insensitive and p53-negative human prostate carcinoma cell line PC-3 to 22 microM cisplatin, 1 microM camptothecin, 10 microM tenoposide, 135 nM vincristine, or 10 microM lovastatin for 72 h caused cell death, internucleosomal DNA fragmentation, and morphological changes typical for apoptosis. One microM cycloheximide prevented anticancer drug-induced apoptosis, whereas high concentration (1 mM) of cycloheximide alone induced apoptosis, indicating that protein synthesis was not needed for these cells to undergo apoptosis. Since cycloheximide affected DNA synthesis and proliferation of PC-3 cells, we tested whether the DNA polymerase inhibitor aphidicolin could also suppress drug-induced apoptosis. In contrast to cycloheximide, aphidicolin inhibited only vincristine-induced apoptosis. Cycloheximide prevented drug-induced changes in cell cycle distribution except for vincristine, while aphidicolin led to an accumulation of cells at the G1-S border independent of the drug used. These data indicate that macromolecular synthesis, active cell cycling, and p53 expression are not required for apoptosis to proceed in this system.", 
    "50": "The effects on costs and lipid levels of replacing lovastatin therapy with pravastatin were studied. Beginning in April 1992, outpatients receiving lovastatin were switched to pravastatin. Physicians were asked but not required to initiate the pravastatin sodium treatment at half the daily lovastatin dose in milligrams. In October 1993, the dosages of lovastatin and pravastatin and the corresponding lipid-profile results were recorded for each patient for whom lovastatin had been replaced by pravastatin. The drug acquisition cost per year of therapy was calculated for each patient's most recent dosage of lovastatin and pravastatin as of April 1993. The costs used in the analysis were the most recent available (March 1995). Lovastatin therapy was changed to pravastatin in a total of 168 patients. Of the 168 patients, 145 (86%) were prescribed an initial daily pravastatin sodium dose that was at least 50% lower in milligrams than that of lovastatin. All of the 168 patients who received pravastatin had two usable total-cholesterol measurements during lovastatin therapy, and 148 (88%) had at least one such measurement during pravastatin therapy. Among patients with usable serum-lipid data, there was no significant difference between any of the mean serum lipid concentration (total cholesterol, low-density-lipoprotein cholesterol, or high-density-lipoprotein cholesterol) before and after the conversion. The annual cost of lovastatin for the 148 patients would be $71,693 for the most recent dosages; the corresponding cost for pravastatin would be $56,875 (21% lower). The replacement of lovastatin with pravastatin sodium was associated with a 21% cost reduction but no significant change in mean serum lipid concentrations.", 
    "51": "Lovastatin, an inhibitor of 3-hydroxy-3-methylglutaryl coenzyme A, is used therapeutically to lower plasma cholesterol levels. However, the effect of this therapy on cell membrane cholesterol in vivo is not known. The goal of this study was to investigate whether lovastatin treatment of hamsters decreases cholesterol in cardiac cell membranes and in red blood cell (RBC) membranes. Because abnormal cellular Ca++ regulation has been associated with altered membrane cholesterol in hearts of cardiomyopathic (CM) hamsters, we also measured the cholesterol content of cardiac and RBC membranes from lovastatin-treated and untreated Bio 14.6 CM hamsters to determine whether any differences existed with respect to normals. Sarcolemma-enriched cardiac membranes and RBC membranes were obtained from 42 to 45-day normal and CM hamsters after 13 days of lovastatin treatment (0.1% of food/day) and from untreated normal and CM hamsters. Plasma cholesterol, membrane cholesterol/phospholipid (C/PL) ratio and cholesterol per milligram of membrane protein (C/prot) were determined. In hearts from untreated CM hamsters, C/prot was significantly lower (P < .05) than in untreated normals. Lovastatin decreased plasma cholesterol by 76% and 81% in normal and CM hamsters, respectively (P < .001), but after lovastatin treatment, there was no significant change in C/PL or C/prot in cardiac membranes from either strain; there was also no significant decrease in C/prot or in C/PL of RBC membranes from normals or C/PL of CM hamster RBC membranes. However, lovastatin feeding resulted in a significant (P < .01) 24% decrease in C/prot of CM RBC membranes.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "52": "Two new important independent risk factors for coronary artery disease (CAD) have been identified: lipoprotein (a) [Lp(a)] and homocyst(e)ine. Both are associated with increased frequency of cardiovascular events, both coronary and peripheral. Measurement of these two factors should be considered in patients with symptomatic CAD, stroke, a strong family history (but low other conventional risk factors); in first degree relatives of those with very high Lp(a) or homocyst(e)ine levels; and in other individuals in whom the need for an aggressive treatment of metabolic risk factors is indicated. While treatment of high serum Lp(a) with drugs is difficult it appears from the epidemiological or clinical evidence that the additional risk due to Lp(a) can be drastically lowered by decreasing the patient's low density lipoprotein (LDL) cholesterol levels to below 3 mmol/L. The treatment of increased homocyst(e)ine can be easily accomplished by vitamin B6 or folic acid administration. Various analyses describing the value of positive tests for diagnosis of atherosclerosis indicate that overall risk evaluated by computer models from Framingham data, use of total: high density lipoprotein (HDL) cholesterol ratio and/or the National Cholesterol Education Program (NCEP) II guidelines are the best predictors of future cardiovascular events. The strategic aim for treatment regimens should be threefold: lower serum LDL cholesterol levels; decrease serum triglycerides (and triglyceride-rich lipoproteins); and increase HDL cholesterol. Niacin and statin drugs are the most cost effective means to achieve the former and niacin and fibrates to achieve the latter goal. Where target LDL cholesterol levels can be achieved with less expensive statin preparations their use may be economically advantageous.", 
    "53": "This 6-week, double-blind clinical trial evaluated lipid parameter responses to different dosages of atorvastatin in patients with primary hypercholesterolemia. Atorvastatin is a new 3-hydroxy-3-methylglutaryl coenzyme A (HMG-CoA) reductase inhibitor under development. After completing an 8-week placebo-baseline dietary phase, 81 patients were randomly assigned to receive either placebo or 2.5, 5, 10, 20, 40, or 80 mg atorvastatin once daily for 6 weeks. Plasma LDL cholesterol reductions from baseline were dose related, with 25% to 61% reduction from the minimum dose to the maximum dose of 80 mg atorvastatin once a day. Plasma total cholesterol and apo B reductions were also dose related. Previously, reductions in LDL cholesterol of the magnitude observed in this study have been seen only with combination drug therapy. In this study, atorvastatin was well tolerated by hyperlipidemic patients, had an acceptable safety profile, and provided greater reduction in cholesterol than other previously reported HMG-CoA reductase inhibitors.", 
    "54": "Four patients are described who developed sensorimotor neuropathy while being treated with simvastatin and had complete or partial resolution of clinical abnormalities after withdrawal of treatment. In one case onset was within days of commencing treatment, but in two cases symptoms did not develop for two years. The electrophysiological and pathological features of the neuropathy were those of axonal degeneration. Clinical evidence of proximal and distal weakness and muscle fasciculations and persistent abnormalities of sensory conduction after recovery suggest the possibility of toxic damage to anterior horn cells and dorsal root ganglia. Thirty eight other cases with symptoms suggestive of peripheral neuropathy have been reported to the Australian Adverse Drug Reactions Advisory Committee, 22 of whom recovered after cessation of treatment; in five cases there was recurrence after re-exposure to the drug. Simvastatin should be considered among the causes of peripheral neuropathy, and the drug should be withdrawn if patients receiving it develop muscle weakness or sensory disturbances.", 
    "55": "One of the main concerns in colon carcinoma therapy is local recurrence of the malignancy at the site of resection. Previous studies have shown that morphologically normal-appearing mucosa adjacent to colon carcinoma is different from mucosa distant from carcinoma. Mucosa adjacent to a carcinoma is characterized by crypt lengthening, cell hypertrophy, and change in production of mucopolysaccharides from sulfomucin in normal mucosa to sialomucins in carcinomas and adjacent mucosa. Recently there have been reports suggesting that there is an upward extension of the proliferative compartment in colonic crypts of this adjacent mucosa.", 
    "56": "Immunoblot analysis using antibodies to retinoblastoma, statin, c-Fos, c-Jun, and Cdc-2 proteins was used for our study on the expression of early cell cycle genes in carcinoma and its adjacent mucosa. In all, 15 tissue samples obtained from patients with colon carcinoma were analyzed. Tissue specimens were collected and immediately dissected as tumor, 0 to 1, 1 to 2, 2 to 3, 3 to 4, and 4 to 5 cm from the primary lesion. Dissected pieces were homogenized separately and subjected to immunoblot analysis.", 
    "57": "We found upregulation of c-Fos, c-Jun, and Cdc-2 expression in carcinoma and adjacent mucosa up to 4 cm from the edge of the carcinoma. The phosphorylated form of retinoblastoma is present in the carcinoma as well as in adjacent mucosa up to 4 cm from the margin of the carcinoma. Furthermore, we observed that the level of statin, a nonproliferation-specific nuclear protein, is very low in the primary lesion and in adjacent mucosa up to 3 cm.", 
    "58": "These results indicate that adjacent tissue up to 3 to 4 cm from the carcinoma has elevated levels of expression for cell cycle traverse-associated genes and down-regulation of nonproliferation-specific gene expressions such as statin. This imbalance indicates that within 3 to 4 cm from the edge of the carcinoma, colonic epithelial cells are already abnormal and may be in the hyperproliferative and preneoplastic state, susceptible to further steps leading to eventual malignant transformation.", 
    "59": "The present study was undertaken to determine whether an inhibitor of 3-hydroxy-3-methylglutaryl coenzyme A (HMG CoA) reductase, simvastatin, modulates the cellular action of arginine vasopressin (AVP) in the cultured rat glomerular mesangial cells. AVP increases cellular free calcium ([Ca2+]i) in a dose-dependent manner. The 1 x 10(-7) M AVP-mobilized [Ca2+]i was significantly reduced in the cells pretreated with 1 x 10(-6) M simvastatin. AVP produced a biphasic change in cellular pH, namely, an early acidification followed by a sustained alkalinization, and the AVP-induced cellular alkalinization disappeared after exposing to simvastatin. 1 x 10(-7) M AVP activated mitogen-activated protein (MAP) kinase from 15.5-30.4 pmol/mg protein, an effect significantly less in the presence of simvastatin. Also, 1 x 10(-7) M AVP significantly increased [3H]thymidine incorporation by 1.6-fold, and its incorporation was totally diminished in cells pretreated with simvastatin. The AVP-induced [Ca2+]i mobilization and MAP kinase activation were totally restored when cells were preexposed to a mixture of mevalonate and simvastatin. [3H]AVP receptor binding was not affected by the simvastatin treatment. 1 x 10(-7) AVP increased inositol trisphosphate production by 1.8-fold, which was significantly reduced by the presence of simvastatin. These results may indicate that nonsterol pathway plays a crucial role in the cellular action of AVP to produce cell growth of glomerular mesangium.", 
    "60": "To determine the effects of fluvastatin, a synthetic 3-hydroxy-3-methylglutaryl coenzyme A (HMG-CoA) reductase inhibitor, combined with moderate alcohol consumption on lipid profiles and hepatic function in patients with primary hypercholesterolemia.", 
    "61": "Randomized, placebo-controlled, crossover study.", 
    "62": "Lipid clinic of a university hospital.", 
    "63": "31 patients with primary hypercholesterolemia (low-density lipoprotein cholesterol levels > or = 4.2 mmol/L) who had previously received a lipid-lowering diet.", 
    "64": "After a dietary baseline period, 26 patients were randomly assigned to receive 6 weeks of treatment with either 1) fluvastatin, 40 mg/d, added to 20 g of ethanol and diluted to 20% with orange juice or 2) fluvastatin added to orange juice alone. After a 6-week washout period, the two groups crossed over.", 
    "65": "Plasma fluvastatin levels, lipid levels, and clinical variables were determined at the end of each treatment period.", 
    "66": "Six patients left the study prematurely. The remaining patients (15 men, 5 women; mean age +/- SD 49.1 +/- 14.5 years; mean body mass index +/- SD 24.5 +/- 2.2 kg/m2) completed the study. Fluvastatin, alone and combined with alcohol, resulted in similar decreases in levels of total cholesterol (22% and 23%, respectively; P < 0.001 when compared with baseline), low-density lipoprotein cholesterol (28% and 29%, respectively; P < 0.001 compared with baseline), and apolipoprotein B (17% and 20%, respectively; P < 0.001 compared with baseline). High-density lipoprotein cholesterol and triglyceride levels were not changed. Fluvastatin with alcohol resulted in a significantly greater area under the plasma concentration curve (23.4 +/- 4.7 compared with 18.2 +/- 3.2 x 10(3) ng.min/mL) and in a greater time to maximum concentration (187.5 +/- 16.6 min compared with 130.9 +/- 7.0 min) than fluvastatin alone. Terminal half-life tended to increase. No important adverse clinical effects were observed.", 
    "67": "Six weeks of daily, moderate alcohol consumption influenced the metabolism of fluvastatin but did not interfere with its lipid-lowering efficacy and had no adverse effects.", 
    "68": "Postprandial fat clearance and absorption, fecal elimination and synthesis of cholesterol, bile acid synthesis, and cholesterol precursors and plant sterols in serum were studied in five patients with type III dyslipoproteinemia off and on lovastatin. The basal values were related to those in nontreated normolipidemic control subjects with apolipoprotein E3/3 phenotype (apo E3 controls, n = 16). On regular home diets, cholesterol precursor concentrations and cholesterol precursor/cholesterol ratios were high in the type III group. However, cholesterol absorption efficiency, bile acid and cholesterol synthesis measured with sterol balance technique and the precursor sterol/plant sterol ratios in serum were similar to the control values, suggesting that cholesterol absorption and metabolism was normal in these subjects. Lovastatin normalized the increased lipoprotein concentrations and reduced biliary cholesterol secretion, absolute absorption of cholesterol, precursor sterol/cholesterol and precursor sterol/plant sterol ratios in serum, fecal neutral and total sterol outputs and cholesterol synthesis. Lovastatin had no effect on cholesterol absorption efficiency or bile acid synthesis. Despite normalization of the triglyceride-rich lipoprotein levels by lovastatin, the postprandial vitamin A and squalene peak concentrations and the areas under the curves remained above the control ranges. The findings show that in type III hyperlipidemia, the precursor sterol/cholesterol ratios do not predict cholesterol synthesis. The latter, bile acid synthesis, precursor sterol/plant sterol ratios in serum, and cholesterol absorption are normal under basal conditions. The normalization of increased lipids by lovastatin is mainly due to reduced synthesis and absolute absorption of cholesterol, while the retarded postprandial fat clearance was not normalized by the drug.", 
    "69": "This report concerns a heart transplant patient with hypercholesterolemia who showed rapid development of a severe transplant coronary artery disease. The patient received 10 mg pravastatine per day. Quantitative coronary angiography analyses of 4 serial angiograms clearly demonstrated that in the first 2.5 years following surgery, there was a rapid simultaneous progression in both the transplant coronary disease, involving the entire coronary system, and the development of segmental stenotic lesions. During one year of weekly heparin-mediated extracorporeal LDL-cholesterol precipitation (HELP) therapy in addition to diet and pravastatine therapy, the serum low density lipoprotein (LDL), lipoprotein (a) (Lp(a)), and fibrinogen levels could be reduced from 185 +/- 45 mg/dl, 138 mg/dl and 248 mg/dl, respectively, to interval values of 136 +/- 17 mg/dl, 48 +/- 15 mg/dl, and 185 +/- 44 mg/dl, respectively [interval value = (the concentration after HELP + the concentration before the next HELP treatment):2]. This therapy halted further progression of coronary diameter throughout the whole coronary system and brought about marked regression of segmental obstructive lesions.", 
    "70": "Elevation in total and low-density lipoprotein cholesterol levels and a decrease in high-density lipoprotein cholesterol plasma concentrations are common in heart transplant recipients. The pathogenesis of this hyperlipemia after heart transplantation is complex. Currently available antilipemic agents are difficult to use because their adverse effects are potentiated by immunosuppressor treatment. The present investigation was carried out to test the safety and efficacy of lovastatin and bezafibrate in 18 patients with hyperlipemia after heart transplantation.", 
    "71": "In this crossover study, after 3 months of dietary recommendations, the subjects were randomly assigned to an 8-week period of lovastatin treatment (10 mg/day) followed by an additional 8-week period of treatment with bezafibrate (400 mg/day) or vice versa. The two treatments were separated by an 8-week washout period.", 
    "72": "Both drugs reduced total and low-density lipoprotein cholesterol and apoprotein B concentrations. High-density lipoprotein cholesterol was only increased with bezafibrate. The total cholesterol/high-density lipoprotein cholesterol and low-density lipoprotein cholesterol/high-density lipoprotein cholesterol ratios were decreased under both treatments, but these changes were greater with bezafibrate. Apo AI levels increased with lovastatin. Bezafibrate produced a rise in high-density lipoprotein cholesterol and reduced total and very low-density lipoprotein triglycerides and very low-density lipoprotein cholesterol. Both drugs decreased intermediate density lipoprotein cholesterol and triglyceride levels, but the effect of bezafibrate on intermediate-density lipoprotein triglycerides was significantly greater. The two drugs were well tolerated and liver enzymes, creatine kinase, and renal function remained stable.", 
    "73": "The intercellular lipids of stratum corneum are predominantly formed by cholesterol, ceramides and free fatty acids. Cholesterol synthesis is inhibited by statins, cholesterol-lowering drugs (lovastatin, pravastatin, simvastatin). The present study was undertaken to examine the effect of these drugs on skin barrier function. Knowledge about the effect on epidermis of systemic inhibition of cholesterol synthesis may improve our understanding of the skin barrier function. Seventeen statin-treated subjects were compared to controls. All were patch-tested with sodium lauryl sulphate (SLS), and the skin was evaluated after 24 h and after 7 days by measurement of transepidermal water loss (TEWL), erythema and visual scoring. After 24 h as well as after one week erythema was significantly less pronounced in the statin-treated group than in controls (p < 0.001). No significant differences in TEWL were found between the groups at any time. The results imply a decreased bioavailability of SLS in the statin-treated group, while no evidence for an altered permeability barrier to water was found.", 
    "74": "Effects of 12 months of simvastatin treatment were examined in 48 NIDDM patients with total serum cholesterol levels exceeding 220 mg/dl and were compared with those in 35 nondiabetic patients with hypercholesterolemia. In the diabetic group, 5-10 mg of simvastatin given once daily at bedtime significantly lowered total cholesterol (21%). LDL cholesterol (28%), apoB (15%) and triglycerides (8%) levels. These changes were identical to those in the nondiabetic group, except for triglycerides which did not change significantly. HDL cholesterol increased significantly in the nondiabetic group but not in the diabetic group. The reductions in LDL cholesterol and apoB in hypercholesterolemic patients with NIDDM were not influenced by gender, age, glycemic control, the presence or absence of systemic hypertension, obesity and overt proteinuria. In addition, the decrease in LDL cholesterol was not affected by the number of risk factors per patient. Simvastatin did not significantly alter hemoglobin A1c or fasting plasma glucose and was well tolerated in both groups. Simvastatin produced beneficial effects on serum lipids and apolipoproteins and neutral effects on glycemic control in hypercholesterolemic patients with NIDDM, whether or not they had an additional atherosclerotic risk factor.", 
    "75": "Cholesterol is essential for cell viability and growth. Interference with the cholesterol biosynthetic pathway with a 3-hydroxy-3-methylglutaryl coenzyme A reductase inhibitor (e.g., lovastatin) may preferentially slow malignant cell growth and offer a new approach to cancer chemotherapy. To test this hypothesis, we evaluated the effect of lovastatin alone, and as an adjuvant chemotherapeutic agent, on the growth and function of hepatoma tissue culture-4 (HTC-4) cells.", 
    "76": "HTC-4 cells were treated with lovastatin at concentrations of 1, 3, 5, and 10 microM, with mitomycin-C at concentrations of 10, 25, 50, and 100 nM, or with combinations of the two drugs. Cell growth was evaluated by daily cell counts and substrate adhesion to fibronectin.", 
    "77": "Lovastatin alone slowed HTC-4 cell growth at concentrations as low as 1 microM (p < 0.01). Mitomycin-C alone slowed HTC-4 cell growth at concentrations of 25 nM and above (p < 0.01). Lovastatin added to mitomycin-C-treated cells resulted in a significant adjuvant effect, with cell growth slowed by an additional 20-30% by 1 microM lovastatin and by an additional 43-63% by 5 microM lovastatin, compared to mitomycin-C alone (p < 0.01). Lovastatin-treated cells also exhibited decreased adherence to substrate (p < 0.05).", 
    "78": "Lovastatin is effective alone and as an adjuvant to mitomycin-C in slowing the growth of HTC-4 cells. These in vitro results support further investigation of lovastatin as an adjuvant chemotherapeutic agent in animal models.", 
    "79": "The effect of HMG-CoA reductase inhibitors on Lp(a) concentrations is controversial, with some studies showing an increase and others showing no effect on Lp(a) concentrations. Many of these studies have been limited by small sample size and the lack of a prospective design. We evaluated the effect of four treatments: (1) placebo, (2) simvastatin 10 mg PO QPM, (3) simvastatin 20 mg PO QAM, and (4) simvastatin 20 mg PO QPM on Lp(a) concentrations in a prospective, randomized, controlled clinical trial of 24 weeks in 343 subjects in 28 clinical sites in the United States. Simvastatin was not associated with a change in Lp(a) concentrations relative to placebo. These results were not affected by controlling for race, initial Lp(a) level, or urinary albumin excretion. Simvastatin significantly reduced low-density lipoprotein (LDL) cholesterol levels (10 mg PO QPM: -27.6%; 20 mg PO QAM: -28.1%; and 20 mg PO QPM: -34.3%, all p < 0.001). It was concluded that in a large, randomized, controlled trial, simvastatin does not affect Lp(a) levels but markedly lowers LDL cholesterol levels.", 
    "80": "We examined the relation between overall 1-year exposure to diet and drugs prescribed for hyperlipidemia and the occurrence of medically certified absence from work with depression during the year of exposure (N = 289). The 17,244 persons studied are middle-aged employees of a national company who volunteered as cohort participants. Depression was more prevalent among those exposed to an antihyperlipidemic diet (N = 1,614) than among those unexposed. After stratification by sex and professional status, we found a prevalence ratio (PR) of 1.83 [95% confidence interval (CI) = 1.30-2.58]. Exposure to simvastatin (N = 376) produced comparable results, with a prevalence ratio of 2.18 (95% CI = 1.18-4.03). For subjects who were not cases in the year of exposure assessment, the hypolipidemic treatments are not associated with depression-induced absenteeism the following year. Our results point to a possible role of prescribed diet and simvastatin in depression-related absenteeism.", 
    "81": "A case of acute inflammatory myopathy associated with the use of pravastatin, a new hydrophilic 3-hydroxy-3 methylglutaril coenzyme A reductase inhibitor, is reported. The patient, a 69-year-old man was affected by non-insulin-dependent diabetes mellitus and hypertension. He assumed pravastatin (20 mg/day) because of hypercholesterolemia. He was admitted with acute myopathy of the lower limbs which resolved in a few days after pravastatin discontinuation. A previously unknown hypothyroidism, probably due to chronic autoimmune thyroiditis, was evidenced. Muscle biopsy (left gastrocnemius) revealed a perimysial and endomysial inflammatory infiltrate with a prevalence of CD4+ lymphocytes. While lovastatin and simvastatin have been associated with toxic myopathy, pravastatin-associated myopathy could represent a distinct, inflammatory entity.", 
    "82": "The combined effects of pravastatin and probucol on high- density lipoprotein (HDL) apolipoprotein (apo) A-I kinetics in cholesterol (Ch)-fed rabbits were investigated. Japanese White rabbits were treated with 0.15% pravastatin and 0.5% Ch (group 1) or 0.15% pravastatin plus 1% probucol and 0.5% Ch (group 2) for 2 months. After treatment, the serum total cholesterol levels in groups 1 and 2 had significantly (p < 0.01) increased (37.4 +/- 6.7 mg/dl vs 117.1 +/- 46.4 mg/dl, and 31.4 +/- 4.9 mg/dl vs 143.0 +/- 84.5 mg /dl, respectively). The serum HDL-cholesterol levels in both groups decreased (18.2 +/- 2.8 mg/dl, vs 16.2 +/- 3.7 mg/dl p < 0.01 for group 1; 18.2 +/- 1.9 mg/dl vs 15.5 +/- 4.5 mg/dl, ns for group 2). Apo A-I kinetics were assessed by injecting (125)I-labeled HDL intravenously into both groups of rabbits, and taking blood samples periodically for 6 days. Kinetic parameters calculated from apo A-I specific radioactivity decay curves showed that the apo A-I fractional catabolic rates in rabbits fed pravastatin and Ch (group 1) were significantly less than those in rabbits fed pravastatin plus probucol and Ch (group 2) (0.546 +/- 0.017 /day vs 0.730 +/- 0.126 /day, p < 0.05), while the synthetic rate of apo A-I was lower in group 2 than in group 1 (14.76 +/- 1.71 mg/kg per day vs 11.21 +/- 2.38 mg/kg per day, respectively, p < 0.01). These data indicate that pravastatin and probucol have different effects on HDL-apo A-I kinetics in a diet which includes cholesterol.", 
    "83": "In this pilot study, 12 patients (6 men, 6 postmenopausal women) with hypercholesterolemia were treated with low-dose (5 mg/d) simvastatin, a 3-hydroxy-3-methylglutaryl coenzyme A reductase inhibitor, for 4 weeks. Low-density lipoprotein (LDL) samples were isolated at the beginning (week 0) and at the end (week 4) of the treatment regimen. Simvastatin caused significant decreases of total cholesterol (-18.1%), LDL cholesterol (-27.6%), and apolipoprotein B (-21.8%), and significantly reduced total cholesterol, free cholesterol, cholesterol esters, phospholipids, and protein in LDL without significantly changing the component ratios and fatty acid levels of LDL. However, simvastatin therapy had no major effects on either antioxidant levels in LDL or the oxidative susceptibility of LDL. We conclude that low-dose simvastatin significantly reduces LDL cholesterol levels without increasing the oxidative susceptibility of LDL or decreasing the antioxidant levels of LDL, and thus may reduce the risk of coronary artery disease.", 
    "84": "There is experimental evidence to suggest that hypercholesterolaemia may play a pathogenetic role in progressive glomerular injury. We investigated the effect of cholesterol-lowering therapy on the progression of diabetic nephropathy in 34 patients with non-insulin-dependent diabetes mellitus. Patients were randomly assigned in a single-blind fashion to treatment with either lovastatin, an HMG CoA reductase inhibitor (n = 16; mean dose 30.0 +/- 12.6 mg/day) or placebo (n = 18) for 2 years. Renal function was assessed by serially measuring the serum creatinine, glomerular filtration rate (using Cr51-EDTA), and 24-h urinary protein excretion. Lovastatin treatment was associated with significant reductions in total cholesterol (p < 0.001), LDL-cholesterol (p < 0.001) and apo B (p < 0.01), the reductions at 24 months being 26, 30 and 18%, respectively. Beneficial effects on serum triglyceride, HDL-cholesterol and apo A1 levels were also observed. Lp(a) showed no significant change in both groups. Glomerular filtration rate deteriorated significantly in the placebo group after 24 months (p < 0.025) but showed no significant change in the lovastatin-treated patients. The increase in serum creatinine was statistically significant (p < 0.02) in placebo-treated patients at 12 and 24 months, and in the lovastatin group after 24 months. Twenty-four hour urinary protein excretion increased in both groups (p < 0.05). Lovastatin treatment was not associated with significant elevations in liver or muscle enzymes. We conclude that effective normalisation of hypercholesterolaemia may retard the progression of diabetic nephropathy.", 
    "85": "We reported previously that 3-hydroxy-3-methylglutaryl coenzyme A reductase synthesis is regulated at the translational level by mevalonate. To determine at what stage mevalonate affects reductase synthesis, we examined the distribution of reductase mRNA in polysomes from cells treated with lovastatin alone; lovastatin and 25-hydroxycholesterol; or lovastatin, 25-hydroxycholesterol, and mevalonate. In lovastatin-treated cells, reductase mRNA was primarily associated with heavy polysome fractions. When 25-hydroxycholesterol was added to lovastatin-treated cells, reductase mRNA levels were reduced approximately fourfold in all polysome fractions, with no accompanying redistribution of reductase mRNA into lighter polysome fractions. However, addition of both 25-hydroxycholesterol and mevalonate to lovastatin-treated cells shifted reductase mRNA from heavier to lighter polysome fractions. No change in the distribution of control beta-actin or ribosomal protein S17 mRNA occurred with any of the treatments. These results suggest that mevalonate suppresses reductase synthesis at the level of initiation. When the translation inhibitor cycloheximide was added to all three regimens, reductase mRNA shifted into heavy polysome fractions. Treatment with either lovastatin alone or lovastatin plus 25-hydroxycholesterol resulted in a 50% greater loss of reductase mRNA from the heavy polysome fractions compared to the same fractions from noncycloheximide-treated cells. No loss of reductase mRNA occurred when cycloheximide was added to cells treated with both 25-hydroxycholesterol and mevalonate. beta-Actin mRNA levels and polysome distribution were not significantly changed by cycloheximide under any of these conditions. Translationally mediated suppression of reductase mRNA did not occur when protein synthesis was inhibited with puromycin. Our results indicate that regulation of reductase mRNA levels is translation-dependent and is linked to the rate of elongation.", 
    "86": "Familial defective apolipoprotein B-100, caused by a mutation in position 3500 of apolipoprotein B, induces hypercholesterolaemia, a major risk factor of coronary artery disease. The objective is to evaluate the interest of the detecting subjects bearing the Arg3500-->Gln mutation and to observe the response of these subjects to different physiological and therapeutic situations, in clinical practice.", 
    "87": "We performed a systematic screening among hypercholesterolaemic outpatients attending a lipid clinic. The heterozygote subjects were followed up during more than one year and, in some of them, we compared the efficiency of cholesterol-lowering drugs belonging to the different classes: fibrate and statine.", 
    "88": "Two probands and 3 related subjects were detected. Three patients were treated. For two patients, reduction of LDL-cholesterol plasma levels was observed with both drugs but was significantly higher with statine than with fibrate. For the third one, carrying the E2E4 phenotype, the statine did not seemed to have a major effect.", 
    "89": "The number of probands is in agreement with the frequency reported in literature. A possible interaction of the effect of statine with the apo E2 isoform is discussed.", 
    "90": "We investigated the effects of simvastatin on plasma levels of lipoprotein subfractions, cholesterol esterification rates and activities of cholesteryl ester transfer protein in 28 patients with type II hyperlipoproteinemia (i.e., nonfamilial hyperlipoproteinemia type IIa and type IIb, and heterozygous familial hypercholesterolemia (FH)). Plasma levels of VLDL-cholesterol (C) and VLDL-triglyceride (TG) were significantly reduced overall by 12.9 +/- 58.0% (mean +/- S.D.; P < 0.05) and 4.2 +/- 54.2% (P < 0.05) respectively, but not in FH. Plasma levels of IDL-C and IDLT-G were decreased overall by 23.2 +/- 47.5% (P < 0.001) and 12.3 +/- 49.7% (P < 0.05), respectively, again mainly due to decreases seen in nonfamilial type II hyperlipoproteinemia. Plasma levels of LDL1 (1.019 < d < 1.045)-C and LDL1-TG were significantly reduced by 33.1 +/- 12.9% (P < 0.001) and 23.3 +/- 24.7% (P < 0.001), respectively. Plasma levels of LDL2 (1.045 < d < 1.063)-C were significantly reduced by 22.9 +/- 18.1% (P < 0.001) overall but not in FH. Gradient PAGE showed no consistent changes in the distribution of LDL particles. Thus, plasma levels of all apo B-containing lipoprotein subfractions were reduced by simvastatin, but its effects varied among the three subgroups. Cholesterol esterification rates were suppressed by 9.3 +/- 19.7% (P < 0.01) and activities of cholesteryl ester transfer protein were reduced by 30.6 +/- 21.5% (P < 0.001). Changes in CETP activity and in plasma levels of cholesterol in lipoprotein subfractions were not correlated. Thus, the changes in distribution of lipoprotein subfractions were not due mainly to CETP suppression.", 
    "91": "Jurkat T-lymphoblasts were induced to undergo apoptosis by treatment with either EGTA (5 mM/24 h) or a high concentration of lovastatin (100 microM/48 h) to identify proteins that exhibited coordinate regulation between the two treatments and thus provide candidate proteins in the common apoptotic induction pathway. A pure population of apoptotic cells, as determined by morphology, \"DNA laddering,\" and flow cytometry, was obtained by Percoll density gradient centrifugation. Cells of increased buoyant density were clearly apoptotic by all criteria. Following this gradient centrifugation, the cells were labeled with [35S]methionine/cysteine, and lysates were separated by two-dimensional polyacrylamide gel electrophoresis. Surprisingly, the two-dimensional polyacrylamide gel electrophoresis patterns generated from the apoptotic cells did not differ dramatically from that of control cells. Thus, apoptotic Jurkat cells are able to synthesize new proteins and do not exhibit extensive proteolysis. Subsequent quantitative analysis revealed that only five proteins exhibited decreases in turnover that were common to the two treatments. No increases in protein turnover were able to be confirmed across the replicate experiments. One of the proteins that showed decreased labeling by both apoptotic inductions was an abundant nuclear protein with a pI of 5.1 and M(r) 40,000. This protein was identified as numatrin/B23/nucleophosmin (NPM) based on internal amino acid sequence, and this identity was confirmed by immunoblotting and mass spectrometry. NPM is implicated in a range of diverse cellular functions, but its role in apoptosis is unclear.", 
    "92": "Regulation of apolipoprotein B-100 (apo B) secretion in the liver in familial hypercholesterolemia (FH) remains largely unknown. In a previous study, we developed a rabbit hepatocyte culture system and investigated a cellular mechanism which regulates apo B secretion from hepatocytes in response to cellular cholesteryl ester contents [18]. Using this system, in the present study, we investigated regulation of apo B secretion in hepatocytes from the Watanabe heritable hyperlipidemic (WHHL) rabbit, an animal model for FH. Incubation with low density lipoproteins (LDL) at concentrations of 50 or 200 micrograms/ml, which increased both cellular cholesteryl ester and apo B secretion significantly in normal rabbit hepatocytes, did not cause such increases in WHHL rabbit hepatocytes. However, when WHHL rabbit hepatocytes were incubated with LDL at a concentration of 500 micrograms/ml, a significant increase in cellular cholesteryl ester and apo B secretion was observed. The effect of the increase in cellular level of cholesteryl ester upon apo B secretion in WHHL rabbit hepatocytes was compatible with that in normal rabbit hepatocytes. Indeed, when WHHL rabbit hepatocytes were incubated with LDL at 1680 micrograms/ml, a concentration comparable to that of WHHL rabbit plasma, the amount of LDL degradation, cellular cholesteryl ester level, and level of apo B secretion were the same as those in normal rabbit hepatocytes that were incubated with LDL at 160 micrograms/ml, a concentration comparable to that of normal rabbit plasma. In summary, our present study suggests that, at a steady state with such a high plasma concentration of LDL, the hepatic cholesterol content in WHHL rabbits could be set at the same level as in normal rabbits. It was also shown that cellular cholesteryl ester contents had the same regulatory effect on apo B secretion in WHHL rabbit hepatocytes as in normal rabbit hepatocytes. Therefore, we conclude that in the presence of the genetic defect of the LDL receptor, plasma cholesterol in WHHL rabbit is maintained at a concentration such that apo B secretion is similar to that in normal rabbit.", 
    "93": "3-Hydroxy-3-methylglutaryl-CoA (HMG CoA) reductase inhibitors are the drugs most commonly prescribed in the US to lower blood cholesterol. Previous studies have shown their efficacy in reducing plasma low density lipoprotein (LDL) cholesterol. However, little is known about their effects on preventing diet induced atherosclerosis. We have investigated the changes in lipoprotein profiles and extent of atherogenesis in hamsters (F1B strain) consuming an atherogenic diet with and without lovastatin. Thirty-six animals were randomized into 3 groups of 12 animals each, with similar plasma cholesterol levels. One group of animals received a basal chow diet, and the other two groups a basal diet plus 10% (w/w) coconut oil and 0.05% cholesterol. After 2.5 weeks, one of the groups received the latter diet supplemented with lovastatin (25 mg/kg/day). A second study was carried out in which animals received the same diets, but lovastatin was given during the 10 week period at a dose of 12.5 mg/kg/day. At the end of the experimental period, animals were sacrificed and lipoprotein cholesterol, liver enzymes, and aortic foam cell development were determined. Animals fed the high fat diet plus lovastatin had significantly lower levels of non-high density lipoprotein (HDL) cholesterol than those fed the unsupplemented high fat diet. No differences were observed in mean levels of this parameter between animals fed the low fat diet and those receiving lovastatin. The amount of aortic lipid staining was significantly less in the lovastatin and low fat groups when compared to the unsupplemented high fat groups. These results indicate that lovastatin can prevent diet induced aortic lipid deposition in this animal model.", 
    "94": "In a previous study we showed that progesterone (PG) stimulated HMG-CoA reductase (HMGR) activity in rat intestinal epithelial cells (IEC-6) incubated in the presence or absence of low-density lipoprotein (LDL) [1,2]. In the present study we examined further the mechanism of this stimulation. We observed that the stimulation of HMGR activity by PG was completely prevented by cycloheximide. Turnover studies utilizing immunoprecipitation of HMGR-labeled with [35S]methionine revealed that PG increased reductase activity by inhibiting HMGR degradation without affecting the synthesis of HMGR. The stimulation of HMGR activity by progesterone could be accounted for by a continuous synthesis of HMGR while its degradation was retarded. In the presence of LDL, the activity of HMGR in IEC-6 cells was effectively inhibited, however PG was able to stimulate HMGR in the presence of LDL. This effect was not due to an interference of normal cellular metabolism of LDL, since PG had no effect on the cellular uptake and lysosomal degradation of 125I-LDL. PG did not affect of the rate of lysosomal hydrolysis of [3H]cholesteryl linoleate-LDL. The free [3H]cholesterol derived from [3H]cholesteryl linoleate-LDL moved to the cell membrane and effluxed to HDL3 in the medium at the same rate in the presence or absence of PG. Although PG did not affect LDL metabolism, pre-treatment of cells with LDL delayed the onset of HMGR stimulation by PG. In IEC-6 cells deprived of LDL for 24 h, the HMGR activity was stimulated immediately following PG addition. In cells pre-treated with LDL for 24 h, the stimulation was delayed by 4 h. Treatment of cells with 25-hydroxycholesterol completely prevented PG stimulation of HMGR activity. We propose that the stimulation of HMGR activity in the presence or absence of LDL is related to the ability of PG to attenuate the formation and/or action of intracellular HMGR repressor molecules which accelerate the degradation of HMGR.", 
    "95": "To evaluate the lifetime cost-effectiveness of 3-hydroxy-3-methylglutaryl coenzyme A (HMG-CoA) reductase inhibitors for treatment of high blood cholesterol levels.", 
    "96": "We added cost data to a validated coronary heart disease (CHD) prevention computer model that estimates the benefits of lifelong risk factor modification. The updated model takes into account the costs of cholesterol reduction, the savings in CHD health care costs attributable to intervention, the additional non-CHD costs resulting from patients' living longer, and the beneficial effects of reducing CHD risk by reducing total cholesterol and increasing high-density lipoprotein cholesterol (HDL-C).", 
    "97": "Men and women aged 30 to 70 years who were free of CHD, had total cholesterol levels equal to the 90th percentile of the US distribution in their age and sex group, had HDL-C levels equal to the mean of the US distribution in their age and sex group, and were either with or without additional CHD risk factors.", 
    "98": "Use of 20 mg of lovastatin per day, which on average reduces total serum cholesterol by 17% and increases HDL-C by 7%.", 
    "99": "Cost per year of life saved after discounting benefits and costs by 5% annually.", 
    "100": "The increase in HDL-C associated with lovastatin lowered cost-effectiveness ratios by approximately 40%, such that the treatment of hypercholesterolemia was relatively cost-effective for men (as low as $20,882 per year of life saved at age 50 years) and women ($36,627 per year of life saved at age 60 years) with additional risk factors. Non-CHD costs resulting from longer life expectancy after intervention added at most 23% to the cost-effectiveness ratios for patients who began treatment at age 70 years, and as little as 3% for patients at age 30 years.", 
    "101": "The cost-effectiveness of HMG-CoA reductase inhibitors varied widely by age and sex and was sensitive to the presence of non-lipid CHD risk factors. The additional non-CHD costs due to increased life expectancy may be significant for the elderly. Accounting for the drug effects of raising HDL-C levels increased the proportion of the population for which medication treatment was relatively cost-effective.", 
    "102": "2-Bromoacetyl-6-methoxynaphthalene has been found to be a useful prechromatographic fluorescent labelling reagent for the analysis of dicarboxylic acids. The derivatization reaction of azelaic acid and meglutol with this reagent yieded stable and highly fluorescent diesters which could be analysed by reversed-phase HPLC with fluorescence detection. According to the nature of the sample, the derivatization reaction could be carried out in acetonitrile or in an aqueous micellar system. The proposed methods proved to be suitable for the quality control of various complex pharmaceutical and cosmetic formulations of the azelaic acid and meglutol.", 
    "103": "Low-density-lipoprotein (LDL) apheresis has the theoretical advantage over anion-exchange resins and hydroxymethylglutaryl coenzyme A inhibitors of decreasing lipoprotein(a) as well as LDL. To confirm this advantage, patients with heterozygous familial hypercholesterolaemia and coronary artery disease were randomised to receive LDL apheresis fortnightly (with disposable dextran sulphate/cellulose columns) plus simvastatin 40 mg daily, or colestipol 20 g plus simvastatin 40 mg daily. Quantitative coronary angiography was repeated after a mean of 2.1 years in 20 patients undergoing apheresis and in 19 on combination drug therapy. Changes in serum lipoproteins were similar in both groups apart from greater lowering by apheresis of LDL cholesterol (3.2 vs 3.4 mmol/L in drug group, p = 0.03) and lipoprotein(a) (geometric means 14 vs 21 mg/dL, p = 0.03). There were no significant differences in primary angiographic endpoints per patient but lesion-based and segment-based secondary endpoints were biased in favour of the drug group (change in minimum lumen diameter of lesions 0.07 vs -0.004 mm, p = 0.046; change in mean lumen diameter of segments 0.02 vs -0.06 mm, p = 0.01). None of the angiographic changes correlated with lipoprotein(a) concentrations. Per patient changes in % diameter stenosis and minimum lumen diameter in the two groups were as or more favourable than those observed in five published trials that assessed lipid-lowering drug therapy by quantitative coronary angiography. Although LDL apheresis combined with simvastatin was more effective than colestipol plus simvastatin in reducing LDL cholesterol and lipoprotein(a), it was less beneficial in influencing coronary atherosclerosis and should be reserved for patients unresponsive to drugs. Decreasing lipoprotein(a) seems to be unnecessary if LDL cholesterol is reduced to 3.4 mmol/L or less.", 
    "104": "Deprivation of growth factors has been shown to induce programmed cell death in many cell types, including mouse 3T3 fibroblasts. Programmed cell death (apoptosis) is an active process of self-destruction which is thought to require the expression of unique genes. Recently, the expression of cell cycle genes such as c-fos and c-myc, and re-entrance to cell cycle traverse, are thought to be necessary to induce programmed cell death. Previous work in this laboratory has shown that statin is a nonproliferation-specific nuclear protein present in the nuclei of young quiescent or senescent human fibroblasts, as well as in growth-arrested mouse 3T3 fibroblasts; we have reported that statin disappears rapidly after the blockage of growth arrest is removed and cells are allowed to resume cell cycle traverse. In this report we address the question of whether cells induced to enter the programmed cell death process also lose the expression of statin. We studied density-arrested quiescent mouse 3T3 cells, which undergo rapid cell death by apoptosis upon serum deprivation. Our results suggest that c-myc expression is induced, as previously reported in other systems of apoptotic death. Interestingly, we also find that statin indeed disappears after the induction of programmed cell death is initiated. These results further support the notion that when apoptosis is induced, cells behave as though released from replication arrest, and experience some part of the G1 phase of the cell cycle. The difference between this event and normal cell cycle traverse is that this experience of the G1 phase in the apoptotic process is an abortive one, with the end result of cell demise.", 
    "105": "The HMG-CoA reductase inhibitors lovastatin and pravastatin have both proven to be effective and well tolerated in the treatment of hypercholesterolemia. To evaluate whether lovastatin or pravastatin might affect daytime cognitive function, a double-blind, placebo-controlled, two-period, incomplete block, crossover study was performed in 36 patients (24 per treatment) with primary hypercholesterolemia. Patients received placebo, lovastatin (40 mg), or pravastatin (40 mg) for 4 weeks. Following a 1-week washout period, patients were crossed over to either lovastatin, pravastatin, or placebo for an additional 4 weeks. Mental performance tests (digit symbol substitution, choice reaction time, auditory vigilance, selective reminding word recall, finger tapping), visual analogue rating scales, and the Profile of Mood States were administered before test drug administration and after 2 and 4 weeks of each treatment. After 4 weeks, no statistically significant differences between treatments in changes from baseline were observed on any parameter with the exception of digit symbol substitution, for which lovastatin and pravastatin were both significantly better than placebo but did not differ from each other. Low-density lipoprotein cholesterol was reduced 38% by lovastatin and 30% by pravastatin. In summary, neither of these chemically distinct HMG-CoA reductase inhibitors impaired daytime cognitive performance after 4 weeks of treatment in patients with primary hypercholesterolemia.", 
    "106": "The disposition of [3H]fluvastatin was examined following single oral doses in dogs (12.4 mg kg-1) and monkeys (0.48 and 45.5 mg kg-1) with bile fistulae. Serial plasma and complete urine, feces, and bile were collected at designated intervals for 3 or 4 d, and were analyzed for total radioactivity and unchanged fluvastatin. In the dog, peak radioactivity concentrations (Cmax) averaged 7260 ng equiv. mL-1 and the mean time to peak (tmax) was approximately 9 h. In the monkey, the mean radioactivity tmax values were approximately 5 and 13 h following the low and high doses, the respective Cmax values being 116 and 10,400 ng equiv. mL-1. The mean AUC of total radioactivity was proportional to the dose while that of fluvastatin was overproportional to dose, suggesting dose independent absorption but saturable first-pass effect. The AUC ratio of unchanged fluvastatin versus total radioactivity was approximately 63% in the dog, and 9% and 13% for the low and high doses, respectively in the monkey. The bile was the major excretory route of radioactivity (dog, 56%; low-dose monkey, 73%; high-dose monkey, 69%) whereas the renal pathway accounted for < 5% of the dose in both species. Approximately 12% of the biliary radioactivity in the dog was due to intact fluvastatin, compared with 0% and 7.5% after the low and high doses in the monkey. These results showed a smaller extent of fluvastatin metabolism in the dog than in the monkey, and suggested that metabolism in the monkey was saturable in the dose range studied.", 
    "107": "To study the long-term efficacy and safety of the cholesterol synthesis inhibitor, simvastatin, in the treatment of familial hypercholesterolaemia.", 
    "108": "This is an open long-term follow-up of patients treated for 5 years or more in the Nijmegen University lipid clinic. Forty-four patients with heterozygous familial hypercholesterolaemia (mean baseline serum cholesterol level 11.5 mmol/l) were treated with simvastatin alone (monotherapy group) in doses ranging from 20 to 80 mg/day, or in combination with other lipid-lowering agents (combination-therapy group).", 
    "109": "Over the intervention period of 6 years the mean overall reduction of the serum cholesterol level was 37.8% for the total group, 37.7% for the monotherapy group and 42.6% for the combination-therapy group. The reduction of the low-density lipoprotein (LDL)-cholesterol in the three groups was 45.0, 44.6 and 50.3%, respectively. The serum triglyceride concentration was reduced by 14.0, 20.5 and 12.5%, respectively. The increase in the high-density lipoprotein (HDL)-cholesterol level was 14.4, 16.2 and 14.0%, respectively. One patient died from a myocardial infarction and 2 patients had a non-fatal cardiac event. Two patients stopped taking medication due to side-effects (dizziness and insomnia). Biochemical adverse effects were confined to elevations of the alanine aminotransferase level and the creatine phosphokinase level and did not lead to discontinuation of therapy.", 
    "110": "Simvastatin proves to be a safe and effective lipid-lowering drug during long-term treatment.", 
    "111": "This article describes the recruitment of elderly black subjects into the Cholesterol Reduction in Seniors Program (CRISP), a federal, multi-center, randomized, double-masked feasibility study of cholesterol intervention in the elderly. The study tested the feasibility of recruiting significant numbers of hypercholesterolemic black men, black women, and white women over the age of 65, groups previously underrepresented in federal trials. The study involved dietary modification and drug intervention with either 20 mg or 40 mg of lovastatin or placebo. Maximum follow-up was 18 months. Over the 12-month screening and recruitment period, 431 subjects (108% of the recruitment goal) were randomized. A total of 311 (72% of the study cohort) was female; 105 subjects (24% of the total cohort) were minorities. Media sources were most effective in recruiting white subjects. Church screening was an effective strategy in the black community, although such an approach required considerable resources s and time. The CRISP feasibility study demonstrated that a large cohort of elderly black subjects could be recruited in a cholesterol intervention trial, although the use of community-based approaches required substantial resources and staff time.", 
    "112": "AMP-activated protein kinase is a multisubstrate protein kinase that, in liver, inactivates both acetyl-CoA carboxylase, the rate-limiting enzyme of fatty acid synthesis, and 3-hydroxy-3-methyl-glutaryl-CoA reductase, the rate-limiting enzyme of cholesterol synthesis. AICAR (5-amino 4-imidazolecarboxamide ribotide, ZMP) was found to stimulate up to 10-fold rat liver AMP-activated protein kinase, with a half-maximal effect at approximately 5 mM. In accordance with previous observations, addition to suspensions of isolated rat hepatocytes of 50-500 microM AICAriboside, the nucleoside corresponding to ZMP, resulted in the accumulation of millimolar concentrations of the latter. This was accompanied by a dose-dependent inactivation of both acetyl-CoA carboxylase and 3-hydroxy-3-methylglutaryl-CoA reductase. Addition of 50-500 microM AICAriboside to hepatocyte suspensions incubated in the presence of various substrates, including glucose and lactate/pyruvate, caused a parallel inhibition of both fatty acid and cholesterol synthesis. With lactate/pyruvate (10/1 mM), half-maximal inhibition was obtained at approximately 100 microM, and near-complete inhibition at 500 microM AICAriboside. These findings open new perspectives for the simultaneous control of triglyceride and cholesterol synthesis by pharmacological stimulators of AMP-activated protein kinase."
}