{
    "0": "Statin has potential protective effects against atrial fibrillation. Clinically, there is a need to predict the atrial fibrillation protective effects in statin-treated patients. The purpose of this study was to investigate if cardiovascular co-morbidities or cumulative defined daily doses (cDDDs) of statin use could predict statin efficacy in atrial fibrillation prevention.", 
    "1": "Patients aged ≥ 50 years were identified from the Taiwan National Health Insurance Research Database. Medical records of 171,885 patients were used in this study, and 40,001 (23.3%) of the patients received statin therapy (≥ 28 cDDDs). Risk of new-onset atrial fibrillation in statin users and non-users (<28 cDDDs) was estimated.", 
    "2": "During the 9-year follow-up period, 6049 patients experienced new-onset atrial fibrillation. Overall, statin therapy reduced the risk of atrial fibrillation by 28% (adjusted hazard ratio [HR] 0.72; 95% CI 0.68 to 0.77). There was a dose-response relationship between statin use and the risk of atrial fibrillation. The adjusted HRs for atrial fibrillation were 1.04, 0.85, and 0.50 when cDDDs ranged from 28 to 90, 91 to 365, and more than 365, respectively. Subgroup analysis showed that statin use was more beneficial in patients with higher CHADS2 and CHA2DS2VASc scores than those with a score of 0 (P value for interaction<0.001). The therapy provided no obvious beneficial effect in those with a CHADS2 score of 0, a CHA2DS2VASc score of 0, or cDDDs less than 91.", 
    "3": "Statin therapy reduces the risk of new-onset atrial fibrillation in a dose-dependent manner, and is beneficial in patients with cardiovascular co-morbidities.", 
    "4": "Many different calibration approaches are used for linear calibration in LC-MS bioanalysis, such as different numbers of concentration levels and replicates. However, direct comparison of these approaches is rare, particularly using experimental results. The purpose of this research is to compare different linear calibration approaches (existing and new ones) through simulations and experiments. Both simulation and experimental results demonstrate that linear calibration using two concentrations (two true concentrations, not forced through zero) is as good as or even better than that using multiple concentrations (e.g. 8 or 10) in terms of accuracy. Additionally, two-concentration calibration not only significantly saves time and cost, but is also more robust. Furthermore, it has been demonstrated that the extrapolation of a linear curve at the high concentration end to a linearity-known region is acceptable. When multi-concentration calibration is used, the difference between the two commonly used approaches, i.e. singlet (one curve) or duplicate (two curves) standards per concentration level is small when a method is very precise. Otherwise, one curve approach can result in larger variation at the low concentration end and higher batch failure rate. To reduce the variation and unnecessary reassays due to batch failure or possible rejection of the lowest and/or highest calibration standards, a partially duplicate-standard approach is proposed, which has duplicate-standard-like performance but still saves time and cost as singlet-standard approach does. Finally, the maximum allowable degrees of quadratic (non-linear) response in linear calibration are determined for different scenarios. Because of its multiple advantages and potential application in regulated bioanalysis, recommendations as how to implement two-concentration linear calibration in practice are given and some typical \"concerns\" regarding linear calibration using only two concentrations are addressed, e.g. how does one know if the response is truly linear over a given range when only two concentrations are used?.", 
    "5": "Lipoprotein-associated phospholipase A2 (Lp-PLA2) is a circulating enzyme with pro-inflammatory and oxidative activities associated with cardiovascular disease and ischemic stroke. While high plasma Lp-PLA2 activity was reported as a risk factor for dementia in the Rotterdam study, no association between Lp-PLA2 mass and dementia or Alzheimer's disease (AD) was detected in the Framingham study. The objectives of the current study were to explore the relationship of plasma Lp-PLA2 activity with cognitive diagnoses (AD, amnestic mild cognitive impairment (aMCI), and cognitively healthy subjects), cardiovascular markers, cerebrospinal fluid (CSF) markers of AD, and apolipoprotein E (APOE) genotype.", 
    "6": "Subjects with mild AD (n = 78) and aMCI (n = 59) were recruited from the Memory Clinic, University Hospital, Basel, Switzerland; cognitively healthy subjects (n = 66) were recruited from the community. Subjects underwent standardised medical, neurological, neuropsychological, imaging, genetic, blood and CSF evaluation. Differences in Lp-PLA2 activity between the cognitive diagnosis groups were tested with ANOVA and in multiple linear regression models with adjustment for covariates. Associations between Lp-PLA2 and markers of cardiovascular disease and AD were explored with Spearman's correlation coefficients.", 
    "7": "There was no significant difference in plasma Lp-PLA2 activity between AD (197.1 (standard deviation, SD 38.4) nmol/min/ml) and controls (195.4 (SD 41.9)). Gender, statin use and low-density lipoprotein cholesterol (LDL) were independently associated with Lp-PLA2 activity in multiple regression models. Lp-PLA2 activity was correlated with LDL and inversely correlated with high-density lipoprotein (HDL). AD subjects with APOE-ε4 had higher Lp-PLA2 activity (207.9 (SD 41.2)) than AD subjects lacking APOE-ε4 (181.6 (SD 26.0), P = 0.003) although this was attenuated by adjustment for LDL (P = 0.09). No strong correlations were detected for Lp-PLA2 activity and CSF markers of AD.", 
    "8": "Plasma Lp-PLA2 was not associated with a diagnosis of AD or aMCI in this cross-sectional study. The main clinical correlates of Lp-PLA2 activity in AD, aMCI and cognitively healthy subjects were variables associated with lipid metabolism.", 
    "9": "Despite positive results from large phase III clinical trials proved that it is possible to prevent estrogen-responsive breast cancers with selective estrogen receptor modulators and aromatase inhibitors, no significant results have been reached so far to prevent hormone non-responsive tumors. The Ductal Lavage (DL) procedure offers a minimally invasive method to obtain breast epithelial cells from the ductal system for cytopathologic analysis. Several studies with long-term follow-up have shown that women with atypical hyperplasia have an elevated risk of developing breast cancer. The objective of the proposed trial is to assess the efficacy and safety of a daily administration of nimesulide or simvastatin in women at higher risk for breast cancer, focused particularly on hormone non-responsive tumor risk. The primary endpoint is the change in prevalence of atypical cells and cell proliferation (measured by Ki67) in DL or fine needle aspirate samples, after 12 months of treatment and 12 months after treatment cessation. METHODS-DESIGN: From 2005 to 2011, 150 women with a history of estrogen receptor negative ductal intraepithelial neoplasia or lobular intraepithelial neoplasia or atypical hyperplasia, or unaffected subjects carrying a mutation of BRCA1 or with a probability of mutation >10% (according to BRCAPRO) were randomized to receive nimesulide 100mg/day versus simvastatin 20mg/day versus placebo for one year followed by a second year of follow-up.", 
    "10": "This is the first randomized placebo controlled trial to evaluate the role of DL to study surrogate endpoints biomarkers and the effects of these drugs on breast carcinogenesis. In 2007 the European Medicines Agency limited the use of systemic formulations of nimesulide to 15 days. According to the European Institute of Oncology Ethics Committee communication, we are now performing an even more careful monitoring of the study participants. Preliminary results showed that DL is a feasible procedure, the treatment is well tolerated and the safety blood tests do not show any significant liver toxicity. There is an urgent need to confirm in the clinical setting the potential efficacy of other compounds in contrasting hormone non-responsive breast cancer. This paper is focused on the methodology and operational aspects of the clinical trial.", 
    "11": "(ClinicalTrials.gov Identifier: NCT01500577).", 
    "12": "The present study was performed to investigate the effects of the combination therapy of pinocembrin and simvastatin on the atherosclerotic lesions development in the ApoE-/- mice.", 
    "13": "Eight-week-old male ApoE-/- mice were fed high fat diet (HFD) and treated with simvastatin (10 mg/kg per day), pinocembrin (20 mg/kg per day), or the combination therapy (simvastatin 5 mg/kg per day and pinocembrin 20 mg/kg per day) for 14 weeks. The serum lipid levels, nitric oxide (NO), endothelin (ET), superoxide dismutase (SOD) and malondialdehyde (MDA) were determined with spectrophotometric measurement and ELISA assay. Vascular endothelial growth factor (VEGF) in serum and aortic root was detected. En face analyses of atherosclerotic lesion in whole aorta and aortic root sections were performed with plaque staining using oil red O.", 
    "14": "The combination treatment with simvastatin and pinocembrin resulted in significantly decreased levels of serum total cholesterol, triglycerides and low-density lipoprotein cholesterol, augmented NO levels and SOD activity, inhibited ET and VEGF expression. Immunohistochemistry of aortic valve sections revealed that the combination therapy also suppressed the expression of VEGF induced by HFD. In addition, HFD-induced arterial wall lipid disposition displayed by oil red O staining was reduced significantly in aortic root and whole aorta en face in the combination administrated mice. The effect of the combination was superior to simvastatin alone.", 
    "15": "The combination of simvastatin and pinocembrin synergistically inhibited atherosclerotic lesion development in ApoE-/- mice with hyperlipidemia, which is partially dependent on the protective of vascular endothelium.", 
    "16": "The objective of our present study was to prepare solid self-microemulsion in the form of tablet of a poorly water soluble drug, Atorvastatin calcium (ATNC) to increase the solubility, dissolution rate, and minimize the hazards experienced from liquid emulsions.", 
    "17": "Self-microemulsifying ATNC tablet was formulated mainly by using self-emulsifying base, solidifying agent silicon dioxide and sodium starch glycolate as tablet disintegrant. Self-emulsifying base containing Transcutol P, Gelucire 44/14, and Lutrol F68 with their ratios in the formulation, were best selected by solubility study and ternary phase diagram in different vehicles. Particle size of microemulsion from tablet, physical parameters of the tablet and drug content has been checked. In vitro drug release rate has been carried out in phosphate buffer medium (pH 6.8). Physicochemical characterization of the drug in the optimized formulation has been performed to check drug-excipient incompatibility, if any.", 
    "18": "Average particle diameter of the emulsions formed from the tablet was found to be below 100 nm in case of formulation F4 and F5, which indicated microemulsions has been formed. In vitro drug release from the formulations F3, F4, and F5 was found to be >90%, indicated the enhancement of solubility of ATNC compared to parent drug. Differential thermal analysis (DTA), Powder X-ray Diffraction (X-RD) and Fourier transform infra red (FTIR) study proved the identity of the drug in the optimized formulation.", 
    "19": "The tablet form of self-microemulsifying (SME) drug delivery is good for solubility enhancement.", 
    "20": "Prompt identification and management of patients with peripheral arterial disease can improve quality of life, save limbs and reduce cardiovascular events. The most common initial symptom is leg pain on exertion or intermittent claudication. More severe or critical limb ischaemia can present with pain at rest, ulceration, tissue loss and/or gangrene, In most patients the symptoms remain stable, but approximately 20% will develop limb threatening critical ischaemia. The incidence of peripheral arterial disease increases with age and up to 20% of people aged over 60 are affected to some degree. The incidence is also high in smokers, diabetes patients, and those with coronary disease. A focused history should identify the presence and severity of intermittent claudication and any critical limb ischaemia. Examination should concentrate on the palpation of lower limb arterial pulses and look for signs of critical ischaemia such as ulceration. The key primary care investigation in suspected peripheral arterial disease is measurement of the ankle brachial pressure index. Lifestyle interventions are a key component of management. NICE recommends that a supervised exercise programme is offered to all patients with intermittent claudication. Pharmacological therapy should always include an antiplatelet agent and statin. Vasoactive drugs such as naftidrofuryl oxalate should be considered for symptom control in intermittent claudication when exercise has not led to a satisfactory improvement and the patient prefers not to be referred for revascularisation. Patients with severe and inadequately controlled symptoms should be referred to secondary care with a view to further imaging to assess the appropriateness of revascularisation.", 
    "21": "Forty years after Singer and Nicolson (1972) announced the fluid mosaic membrane model a number of new facts caused updating of their historic view. Plasma membrane is not uniform in state of matter, i.e. fluid portion is represented by glycerophospholipids spontaneously mounted into lipid bilayer in disordered manner (Ld - liquid disordered). In such membrane numerous nanodomains (millions in single cell) known as lipid rafts (TL) and caveolae contain sphingolipids and cholesterol as well as lipid modified integral membrane proteins. Nanodomains are more rigid, denser portion of plasma membrane (Lo - liquid ordered). Nanodomains are buoyant in fluid portion of membrane and have tendency to coalesce into larger platforms to form signalosomes essential for signal transduction. TL constitutively express certain proteins (alpha subunits of heterotrimeric G proteins, secretases, caveolins, flotillin). There are other proteins found in TL after additional lipid modifications (palmitoylation, myristoylation). With regard to dementia, retrospective studies carried out in human beings point to cholesterol and TL as crucial factors in etiopathogenesis of Alzheimer's disease (AD). Chronic administration of statins to patients significantly reduced the incidence of AD. This article is intended to make closer view into the molecular basis of AD and sheds more light on possible causal links between TL and AD.", 
    "22": "Statins are drugs with the unquestionable effectiveness in the reduction of low density lipoprotein cholesterol (LDL-C) and the cardiovascular risk with the acceptable safety profile. On the basis of the above statins are the most common used drugs worldwide. The present review is aimed to discuss the potential mechanisms of statins leading to occurrence of glucose metabolism disturbances through the influence on insulin secretion by the beta-cells of pancreatic islets and the cells' sensitivity on insulin. It might be a results of disadvantageous statin properties connected to the intensification of inflammation and oxidation within the pancreatic islets, and the influence on adipokines secretion by the fat tissue cells. However, it should be emphasized that despite the recommendations of US Food and Drug Administration suggesting to keep caution in connection to potentially prodiabetic statins' properties, this data need to be confirmed in large multicenter clinical trials with properly designed main endpoints.", 
    "23": "This comparative ultrasound study included 210 patients aged 65-80 years with non-valvular atrial fibrillation treated with the use of 4 different therapeutic modalities. Intake of perindopril, valsartan, valsartan + rozuvastatin, and lercanidipine resulted in a rise in distension index of common carotid artery, decrease of rigidity coefficient of the aortic wall and increase of the pulsed wave propagation speed. Combination of valsartan (80-160 mg/d) and rozuvastatin (10 mg/d) had the most pronounced effect on the vascular wall compliance compared with other modalities and reduced the frequency of ischemic stroke, myocardial infarction, and mortality. It is concluded that therapy of non-valvular atrial fibrillation in elderly patients with valsartan + rozuvaststin is the optimal strategy for the improvement of elastic properties of the vascular wall and reduction of the frequency of cardiovascular complications.", 
    "24": "The aim of the work was to study the influence of statins on the functional and metabolic state of bone tissue during correction of type IIA and IIB hyperlipidemia in women with osteopenia. 53 of the 83 patients aged 45-50 years were treated with statins (20 mg/d) and low-fat diet. Bone mineral density (BMD) was measured in the lumbar spine region (LII-LIV) and femoral neck by DEXA. Simultaneously the lipid profile and serum bone metabolism markers (osteocalcin, beta-CrossLaps CL) were detected. Simvastatin therapy led to normalization of osteocalcin level (p<0.01) within 6 months. In the control group, it remained unaltered and tended to decrease after 12 months (p>0.05). The level of bone resorption marker (CL) dropped within 3 months after the onset of therapy (p<0.050) and continued to decrease by the 12th month (p<0.05). It was significantly lower than in controls (p<0.05) both after 6 and 12 months. BMD in the femoral neck and LII-LIV increased by 2.2 and 2.6% respectively after 12 months of simvastatin therapy and by 1.4 and 1.7% after consumption of low-fat diet. It is concluded that simvaststin therapy (20 mg/d) during 12 months has positive effect on bone metabolism during treatment of atherogenic hyperlipidemia in patients with osteopenia.", 
    "25": "Key findings. (1) Zero copayment for generic drugs is the greatest influencer of generic statin utilization. (2) Both higher copayments for generic drugs and lower copayments for competing brands are associated with a decreased probability of using generic statins. (3) Prior authorization and step therapy requirements for brand-name statins are associated with an increased use of generic drugs. (4) Greater use of generic statins should reduce costs for patients, plans, and Medicare.", 
    "26": "Some new facts about the influence of different groups of drugs on myocardial perfusion were educed during the research. Educed facts conduce representation extension by matching the optimal therapy of ischemic heart disease. With the help of SPECT-scanning were educed myocardial blood flow, areas of maximal hypoperfusion and its influence on time pattern and redistribution of myocardial blood flow in patients receiving disease-modifying agents and statins. Some regularities of change of myocardial blood flow depending on applied group of drugs and peculiarities of influence of myocardial perfusion in certain time interval were revealed. Criteria with prognostic significance in prospective individual effectiveness of anti-ischemic drugs were pointed out. New approach, based on choice of anti-ischemic therapy depending on extent of influence on myocardial perfusion and also individual clinical and functional traits of patients, was applied.", 
    "27": "Albuminuria has been shown to be associated with mortality and cardiovascular events, independent of traditional cardiovascular risk factors. This suggests that albuminuria may not just represent glomerular damage, but may be a marker of more diffuse endothelial dysfunction. We investigated the relationship between urinary albumin levels after an acute coronary syndrome and cardiovascular outcomes in statin treated subjects after acute coronary syndromes (ACS). Furthermore we assessed the effect of intensive statin treatment on albuminuria among patients in the PROVE IT-TIMI 22 trial, in which patients who had been hospitalized with ACS were randomized to pravastatin 40 mg (standard therapy) or atorvastatin 80 mg daily (intensive therapy). In univariate analyses, increasing urine albumin concentration was associated with increased risk of myocardial infarction, stroke, heart failure, and composite of death, myocardial infarction and stroke at 2 years. However, in a multivariable model containing traditional cardiovascular risk factors, albuminuria was not an independent predictor of the primary PROVE IT endpoint of death, myocardial infarction, unstable angina, revascularization and stroke, and was only an independent predictor of all-cause mortality at urinary albumin concentration >300 mcg/ml. There was no significant change in urinary albumin concentration from enrolment to end of study in either the standard or intensive statin therapy groups, and no significant difference between treatment groups. Our results suggest that after an acute coronary syndrome in statin treated patients, microalbuminuria may reflect traditional cardiovascular risk factor burden and offer little prognostic information independent of those factors.", 
    "28": "On the basis of preclinical and clinical evidence, statins lead to risk reduction of several types of neoplasia including breast cancer. This study is the first report on the preventive effects of fluvastatin in experimental breast cancer in vivo. In this experiment, the antineoplastic effects of fluvastatin in the chemoprevention of N-methyl-N-nitrosourea-induced mammary carcinogenesis in female rats were evaluated. The effects of fluvastatin on selected parameters of apoptosis, proliferation, and angiogenesis in mammary tumor cells were determined. The drug was dietary administered at two concentrations of 20 and 200 mg/kg. The experiment was terminated 17 weeks after carcinogen administration; mammary tumors were removed and prepared for histomorphological and immunohistochemical analysis. The basic parameters of experimental carcinogenesis, chosen metabolic variables, and side effects after long-term fluvastatin treatment in animals were assessed. Fluvastatin at higher concentrations suppressed tumor frequency by 63% and tumor incidence by 33% in comparison with the controls. After fluvastatin treatment, immunohistochemical analysis of tumor cells showed a decrease in vascular endothelial growth factor receptor-2 expression by 86% and an increase in caspase-3 by 8.5%. Fluvastatin in both treated groups significantly increased the parameters of serum lipid metabolism and significantly decreased femur compact bone thickness and body weight in animals. Our results suggest that fluvastatin and other statins should be further evaluated for tumor-preventive characteristics.", 
    "29": "In the early stages of cholestasis, a plethora of mechanisms are considered to contribute to the liver injury: oxidative stress, inflammation, cholangiocytes proliferation and fibrosis. Our study aims to investigate the effects of different doses of rosuvastatin (Ro) on experimental bile duct ligation-induced cholestasis. 40 female Wistar rats were randomly divided into 4 groups (n=10): Sham group (laparotomy); BDL group (subjected to bile duct ligation); BDL group treated with Ro (5 mg/bw daily); BDL group treated with Ro (10 mg/bw daily). After 6 days of treatment, in the day 7 after BDL, the animals were sacrificed and we explored hepato-cytolysis, the seric parameters for cholestasis and oxidative stress in plasma, liver, brain and kidneys. Proliferation was investigated by expression of proliferating cell nuclear antigen (PCNA), while inflammation by liver histology, TNFR2 expression and NF-κB induction and activation. To assess fibrosis, we performed Tricrom-Masson staining, transforming growth factor beta-1 (TGF-β1) expression, and for myofibroblast activation, we analyzed α-SMA expression. The administration of Ro in early stages of cholestasis proved to have a beneficial effect by decreasing α-SMA. Ro didn't exert systemic oxidative stress effects, but increased hepatocytolysis, oxidative stress and inflammation in the liver and sustained increased levels of pro-fibrotic cytokine TGF-β1 as well as the number of proliferating cells in ducts and parenchyma. Ro inhibited the induction and the activation of NF-κB, which could be considered a beneficial effect. Further studies must be carried out in order to clearly investigate the balance between risks and benefits for Ro administration in early stages of cholestasis.", 
    "30": "There is conflicting evidence as to whether achievement of cholesterol targets at the population level is dependent on the choice and cost of statin.", 
    "31": "To investigate the practice-level relationship between cholesterol quality indicators in patients with heart disease, stroke, and diabetes and prescribing of low-cost statins.", 
    "32": "Correlations and linear regression modelling of retrospective cross-sectional practice-level data with potential explanatory variables in 7909 (96.4%) general practices in England in 2008-2009.", 
    "33": "Quality indicator data were obtained from the Information Centre and prescribing data from the NHS Business Authority. A 'cholesterol quality indicator' score was constructed by dividing the numbers of patients achieving the target for cholesterol control of ≤5 mmol/l in stroke, diabetes, and heart disease by the numbers on each register. A 'low-cost statin' ratio score was constructed by dividing the numbers of defined daily doses of simvastatin and pravastatin by the total numbers of defined daily doses of statins.", 
    "34": "Simvastatin accounted for 83.3% (standard deviation [SD] = 15.7%) of low-cost statins prescribed and atorvastatin accounted for 85.7% (SD = 14.8%) of high-cost statins prescribed. The mean cholesterol score was 73.7% (SD = 6.0%). Practices using a higher proportion of the low-cost statins were less successful in achieving cholesterol targets. An increase of 10% in the prescribing of low-cost statins was associated with a decrease of 0.46% in the cholesterol quality indicator score (95% confidence interval = -0.54% to -0.38%, P<0.001).", 
    "35": "Greater use of low-cost statins was associated with a small reduction in cholesterol control.", 
    "36": "Sudden cardiac death is common and accounts largely for the excess mortality of patients on maintenance dialysis. It is unknown whether aldosterone and cortisol increase the incidence of sudden cardiac death in dialysis patients.", 
    "37": "We analysed data from 1255 diabetic haemodialysis patients participating in the German Diabetes and Dialysis Study (4D Study). Categories of aldosterone and cortisol were determined at baseline and patients were followed for a median of 4 years. By Cox regression analyses, hazard ratios (HRs) were determined for the effect of aldosterone, cortisol, and their combination on sudden death and other adjudicated cardiovascular outcomes. The mean age of the patients was 66 ± 8 years (54% male). Median aldosterone was <15 pg/mL (detection limit) and cortisol 16.8 µg/dL. Patients with aldosterone levels >200 pg/mL had a significantly higher risk of sudden death (HR: 1.69; 95% CI: 1.06-2.69) compared with those with an aldosterone <15 pg/mL. The combined presence of high aldosterone (>200 pg/mL) and high cortisol (>21.1 µg/dL) levels increased the risk of sudden death in striking contrast to patients with low aldosterone (<15 pg/mL) and low cortisol (<13.2 µg/dL) levels (HR: 2.86, 95% CI: 1.32-6.21). Furthermore, all-cause mortality was significantly increased in the patients with high levels of both hormones (HR: 1.62, 95% CI: 1.01-2.62).", 
    "38": "The joint presence of high aldosterone and high cortisol levels is strongly associated with sudden cardiac death as well as all-cause mortality in haemodialysed type 2 diabetic patients. Whether a blockade of the mineralocorticoid receptor decreases the risk of sudden death in these patients must be examined in future trials.", 
    "39": "Medicines in older patients have the potential to provide great gains as well as significant harms.", 
    "40": "To provide an ethically sound, evidence based discussion of the benefits and harms of medications commonly used in primary care among older patients.", 
    "41": "Appropriate prescribing and deprescribing (drug withdrawal) for older patients requires a thorough understanding of the individual, their therapeutic goals, the benefits and risks of all of their medicines, and medical ethics. There is very limited evidence on the safety and efficacy of medicines in older adults, particularly in the frail, who often have multiple comorbidities and functional impairments. In robust older patients, therapy usually aims to delay or cure disease and to minimise functional impairment. In frail older patients, symptom control, maintaining function and addressing end-of-life issues become the main priorities. Optimising medicines is a time-consuming, multidisciplinary process that requires extensive communication, frequent monitoring and review, and has a major clinical impact.", 
    "42": "Salvia miltiorrhiza has been widely used in the treatment of coronary heart disease. Tanshinones, a group of diterpenoids are the main active ingredients in S. miltiorrhiza. Two biosynthetic pathways were involved in tanshinone biosynthesis in plants: the mevalonate (MVA) pathway in the cytosol and the methylerythritol phosphate (MEP) pathway in the plastids. The 3-hydroxy-3-methylglutaryl coenzyme A reductase (HMGR) is the rate-limiting enzyme of the MVA pathway. The 1-deoxy-D-xylulose 5-phosphate synthase (DXS) and 1-deoxy-D-xylulose 5-phosphate reductoisomerase (DXR) are the key enzymes of the MEP pathway. In this study, to reveal roles of the MVA and the MEP pathways in cell growth and tanshinone production of S. miltiorrhiza hairy roots, specific inhibitors of the two pathways were used to perturb metabolic flux. The results showed that the MVA pathway inhibitor (mevinolin, MEV) was more powerful to inhibit the hairy root growth than the MEP pathway inhibitor (fosmidomycin, FOS). Both MEV and FOS could significantly inhibit tanshinone production, and FOS was more powerful than MEV. An inhibitor (D, L-glyceraldehyde, DLG) of IPP translocation strengthened the inhibitory effects of MEV and FOS on cell growth and tanshinone production. Application of MEV resulted in a significant increase of expression and activity of HMGR at 6 h, and a sharp decrease at 24 h. FOS treatment resulted in a significant increase of DXR and DXS expression and DXS activity at 6 h, and a sharp decrease at 24 h. Our results suggested that the MVA pathway played a major role in cell growth, while the MEP pathway was the main source of tanshinone biosynthesis. Both cell growth and tanshinone production could partially depend on the crosstalk between the two pathways. The inhibitor-mediated changes of tanshinone production were reflected in transcript and protein levels of genes of the MVA and MEP pathways.", 
    "43": "Statin drugs now carry a US Food and Drug Administration warning that they may increase the risk of diabetes mellitus and may worsen glycemic control in patients who already have diabetes. Though the association is clear, until some contradictory observations can be resolved and plausible mechanisms of action elucidated, causality cannot be established. From a clinical standpoint, there is currently no evidence that elevations in blood glucose while taking lipid-lowering drugs are associated with an increased risk of cardiovascular events or that they attenuate the beneficial effects of the therapy. Until further study is done, statins should continue to be used based on a careful assessment of risk and benefit.", 
    "44": "The purpose of this study was to investigate the potential pharmacokinetic interactions with natural products (such as piperine (PIP), gallic acid (GA) and cinnamic acid (CA)) and rosuvastatin (RSV) (a specific breast cancer resistance protein, BCRP substrate) in rats. In Caco2 cells, the polarized transport of RSV was effectively inhibited by PIP, CA and GA at concentration of 50 μM. After per oral (p.o.) coadministration of PIP, CA and GA (10 mg/kg) significantly increased intravenous exposure (AUC(last)) of RSV (1 mg/kg) by 73.5%, 62.9% and 53.3% (p < 0.05), respectively than alone group (control). Compared with the control (alone) group, p.o. coadministration of PIP, CA and GA (10 mg/kg) significantly increased the oral exposure (AUC(last)) of RSV (5 mg/kg) by 2.0-fold, 1.83-fold (p < 0.05) and 2.34 -fold (p < 0.05), respectively. Moreover, the cumulative biliary excretion of RSV (5 mg/kg, p.o.) was significantly decreased by 53.3, 33.4 and 39.2% at the end of 8 h after p.o. co-administration of PIP, CA and GA (10 mg/kg), respectively. Taken together, these results indicate that the natural products such as PIP, CA and GA significantly inhibit RSV transport in to bile and increased the plasma exposure (AUC(last)) of RSV.", 
    "45": "Based on the neuroprotective effect of either G-CSF or statins in various neurological disease models, the purpose of this study was to evaluate the superiority of combined therapy G-CSF with simvastatin in experimental intracerebral hemorrhage (ICH).", 
    "46": "Primary ICH was induced in male Sprague Dawley rats. G-CSF (50 μg/kg), simvastatin (2 mg/kg), combined G-CSF and simvastatin, or phosphate buffered saline was given at 24 hours post-ICH. Neurobehavioral outcomes were assessed in all rats. The pathological changes of neuronal ultrastructure were examined with transmission electron microscopy at the given time. Simultaneously, immunohistochemical labeling and TUNEL assay were performed.", 
    "47": "Co-administration of G-CSF with simvastatin significantly promoted functional recovery and expedited the recovery time. Transmission electron microscopy revealed that combination treatment significantly improved ultrastructural outcomes. Histological examination showed that the expressions of Brdu co-labeled with NSE and GFAP, Factor VIII were higher in combined treatment than in control group. Additionally, the number of cell apoptosis was higher in control group than in experimental groups and lowest in combination group.", 
    "48": "Our results indicated that combination treatment of stroke with G-CSF and simvastatin augments the neuroprotective effect in rats after ICH.", 
    "49": "Previous studies have demonstrated that statin can reduce the risk of acute coronary syndrome. In order to explore the mechanism, we observed the effects of pravastatin on plaque stability in atherosclerotic rabbits. Sixteen male rabbits were fed with a high fat diet following their damaged abdominal aortic endothelium by using catheter. Eight of them were administered with pravastatin (10 mg·kg(-1)·d(-1)) for 4 weeks. Then the rabbit atherosclerotic plaque rupture and thrombosis were triggered by injection of viper venom and histamine. Compared with model group, the thrombus area on aorta in pravastatin-treated group was reduced. Fibre cap on plaque was more thick and integrant, and inflammatory cell infiltration was also decreased. Serum total cholesterol, triglyceride, low density lipoprotein-cholesterol and contents of cholesterol in abdominal aorta were decreased. 6-Keto-prostaglandin F(1α) (6-keto-PGF(1α)) level and ratio of 6-keto-PGF(1α)/thromboxane B(2) (TXB(2)) in aorta were significantly increased. These results suggested that pravastatin could increase plaque stability and inhibit thrombosis through both lipid-dependent and lipid-independent way.", 
    "50": "Coronary artery calcium (CAC) is a marker of atherosclerosis, and CAC progression is independently associated with all-cause mortality in the general population but not convincingly in subjects with diabetes mellitus (DM). The aim of this study was to ascertain the differences in the rates of CAC progression, the effect of statin therapy, and all-cause mortality in subjects with and without DM. The study group consisted of 296 asymptomatic subjects with type 2 DM and 300 controls (mean age 59 ± 6 years, 29% women) who underwent baseline and follow-up CAC scans within a 2-year interval. Absolute annual CAC score change, percentage annual CAC progression(ΔCAC%), event-free survival, and the effect of statin therapy on survival were all assessed. The mean follow-up duration was 56 ± 11 months. Absolute annual CAC score change was 81 ± 10 in subjects with DM and 34 ± 5 in controls (p = 0.0001). Percentage annual CAC progression was 29 ± 9% in subjects with DM and 10 ± 7% in controls (p = 0.0001). The hazard ratios of death in 3 groups of subjects with DM compared to controls without DM were 1.88 (95% confidence interval [CI] 1.51 to 2.36, p = 0.0001) for ΔCAC of 10% to 20%, 2.29 (95% CI 1.56 to 3.38, p = 0.0001) for ΔCAC of 21% to 30%, and 6.95 (95% CI 2.23 to 11.53, p = 0.0001) for ΔCAC >30%, all compared to ΔCAC <10%. The adjusted hazard ratios of all-cause mortality in subjects receiving compared to those not receiving statin therapy were 0.29 (95% CI 0.13 to 0.56, p = 0.001) in those without DM and without CAC progression, 0.51 (95% CI 0.21 to 0.73, p = 0.001) in those with DM and without CAC progression, and 0.71 (95% CI 0.25 to 0.91, p = 0.003) in those without DM and with CAC progression, with all 3 groups compared to 1.0 (reference) in those with DM, with CAC progression and without statin therapy. In conclusion, CAC progression was greater and event-free survival lower in patients with DM compared to controls in proportion to the extent of CAC progression. These results suggest that CAC progression is an independent predictor of all-cause mortality in patients with DM.", 
    "51": "Spontaneous intracranial hemorrhage is a debilitating form of stroke, often leading to death or permanent cognitive impairment. Many of the causative genes and the underlying mechanisms implicated in developmental cerebral-vascular malformations are unknown. Recent in vitro and in vivo studies in mice have shown inhibition of the 3-hydroxy-3-methylglutaryl-CoA reductase (HMGCR) pathway to be effective in stabilizing cranial vessels. Using a combination of pharmacological and genetic approaches to specifically inhibit the HMGCR pathway in zebrafish (Danio rerio), we demonstrate a requirement for this metabolic pathway in developmental vascular stability. Here we report that inhibition of HMGCR function perturbs cerebral-vascular stability, resulting in progressive dilation of blood vessels, followed by vessel rupture, mimicking cerebral cavernous malformation (CCM)-like lesions in humans and murine models. The hemorrhages in the brain are rescued by prior exogenous supplementation with geranylgeranyl pyrophosphate (GGPP), a 20-carbon metabolite of the HMGCR pathway, required for the membrane localization and activation of Rho GTPases. Consistent with this observation, morpholino-induced depletion of the β-subunit of geranylgeranyltransferase I (GGTase I), an enzyme that facilitates the post-translational transfer of the GGPP moiety to the C-terminus of Rho family of GTPases, mimics the cerebral hemorrhaging induced by the pharmacological and genetic ablation of HMGCR. In embryos with cerebral hemorrhage, the endothelial-specific expression of cdc42, a Rho GTPase involved in the regulation of vascular permeability, was significantly reduced. Taken together, our data reveal a metabolic contribution to the stabilization of nascent cranial vessels, requiring protein geranylgeranylation acting downstream of the HMGCR pathway.", 
    "52": "To investigate potential interactions between rivaroxaban, an oral direct Factor Xa inhibitor approved for the management of thromboembolic disorders, and digoxin or atorvastatin.", 
    "53": "Two randomized, phase 1 clinical trials were undertaken in healthy men to assess pharmacokinetic and pharmacodynamic interactions between rivaroxaban and digoxin or atorvastatin, and the safety of these drug combinations.", 
    "54": "Steady-state rivaroxaban did not affect the pharmacokinetic profile of steady-state digoxin (n = 17). Digoxin did not significantly influence the pharmacokinetic profile of single-dose rivaroxaban and had minimal effects on rivaroxaban-induced inhibition of Factor Xa activity and prolongation of clotting time. Similarly, steady-state atorvastatin did not affect the pharmacokinetic profile or the pharmacodynamics of rivaroxaban and vice versa (n = 19). All drugs (alone or in combination) were well tolerated.", 
    "55": "There were no clinically relevant pharmacokinetic or pharmacodynamic interactions between rivaroxaban and digoxin, or between rivaroxaban and atorvastatin, suggesting that rivaroxaban can be coadministered with either drug. This study also confirmed that rivaroxaban does not interact with substrates for permeability (P)-glycoprotein alone (digoxin) or P-glycoprotein and cytochrome P(450) (CYP)3A4 (atorvastatin).", 
    "56": "Cholesterol-lowering medications such as statins have anti-inflammatory and antioxidant properties, which may be beneficial for treating depression and improving mood. However, evidence regarding their effects remains inconsistent, with some studies reporting links to mood disturbances. We aimed to conduct a meta-analysis to determine the impact of statins on psychological wellbeing of individuals with or without hypercholesterolemia.", 
    "57": "Articles were identified using medical, health, psychiatric and social science databases, evaluated for quality, and data were synthesized and analyzed in RevMan-5 software using a random effects model.", 
    "58": "The 7 randomized controlled trials included in the analysis represented 2,105 participants. A test for overall effect demonstrated no statistically significant differences in psychological wellbeing between participants receiving statins or a placebo (standardized mean difference (SMD) = -0.08, 95% CI -0.29 to 0.12; P = 0.42). Sensitivity analyses were conducted to separately analyze depression (n = 5) and mood (n = 2) outcomes; statins were associated with statistically significant improvements in mood scores (SMD = -0.43, 95% CI -0.61 to -0.24).", 
    "59": "Our findings refute evidence of negative effects of statins on psychological outcomes, providing some support for mood-related benefits. Future studies could examine the effects of statins in depressed populations.", 
    "60": "The reality of regression of atherosclerotic plaques was established as long ago as 1987 by aggressive cholesterol reduction even before the era of statin therapy. Nevertheless, the most important aspect of patient benefit to prevent cardiovascular (CV) disease events is stabilization of these plaques so they will not rupture. Lowering of low-density lipoproteins is critical to this goal and can be considered the gold standard of preventive CV medicine. The major goal for the high-risk patient and the diabetic patient is lowering these harmful lipoproteins to less than 70 mg/dL. No discussion of CV disease prevention is complete without considering tobacco abuse and its elimination. Even secondhand smoke has been established as harmful. Control of hypertension is another major aspect of CV disease prevention, and a blood pressure less than 120/80 mm Hg is ideal. With obesity a major problem in the developed world, its role in the metabolic syndrome is of major significance as is the high prevalence of this so-called syndrome versus collection of specific risk factors in a population with poor health habits. Control of diabetes mellitus has established benefit from the standpoint of CV disease prevention except that some problems have been reported with extremely tight blood sugar control. Exercise was long considered good but now there are evidence-based reasons to recommend it as essential in CV disease prevention. There are many unforeseen frontiers in CV disease prevention but, for now, everything points to elevation of high-density lipoproteins as the next focus of this prevention.", 
    "61": "Many registration agencies and other organizations define how to calculate the elimination rate constant (kel) value. No validation procedures have been introduced to verify the correct selection of the concentration-time (C-T) points used for the kel calculation. The purpose of this paper is to discover whether kel analysis can be subjected to the condensed validation procedure and what acceptance criteria should be adopted for such a procedure. For the analysis, data collected during bioequivalence studies of 4 drugs were selected, including 2 highly lipophilic drugs (itraconazole, atorvastatin) and 2 weakly lipophilic drugs (trimetazidine, perindopril). Pharmacokinetic calculations were performed with the use of WinNonlin Professional v 5.3. Internal validation of the kel analysis using leave-one-out cross-validation was performed. The present analysis proves that the C-T selection process for the kel calculations cannot be automated. In each of the analysed data series there were such C-T sequences that did not meet even one of the validation criteria. This paper proposes 3 validation criteria which need to be met in order to confirm the optimal selection of C-T data to calculate kel: Q 2≥0.6, R2≥ 0.85, Q 2-R2<0.3, were Q 2 - squared cross-validated correlation coefficient, R2 - coefficient of determination). Application of the validation procedure for the kel analysis under discussion proves the accuracy of the calculations, even if repeated kel analysis is based on a different sequence of points in the elimination phase.", 
    "62": "It has been hypothesized in the literature that intake of high-dosage vitamin E supplements might alter the expression of cytochrome P(450) enzymes (CYP), particularly CYP3A4, which may lead to adverse nutrient-drug interactions. Because previously published studies reported conflicting findings, we investigated the pharmacodynamics of the lipid-lowering drug atorvastatin (ATV), a CYP3A4 substrate, in response to high-dose α-tocopherol (αT) feeding and determined protein expression and activities of relevant CYP. Groups of ten female Dunkin-Hartley guinea pigs were fed a control (5% fat) or a high-fat control diet (HFC; 21% fat, 0.15% cholesterol) or the HFC diet fortified with αT (250 mg/kg diet), ATV (300 mg/kg diet) or both ATV+αT for 6 weeks. Relative to control, HFC animals had increased serum cholesterol concentrations, which were significantly reduced by ATV. High-dose αT feeding in combination with ATV (ATV+αT), albeit not αT feeding alone (αT), significantly lowered serum cholesterol relative to HFC, but did not alter the cholesterol-lowering activity of the drug compared to the ATV treated guinea pigs. Protein expression of CYP3A4, CYP4F2, CYP20A1 and OATP C was similar in all groups. Accordingly, no differences in plasma concentrations of phase I metabolites of ATV were observed between the ATV and ATV+αT groups. In conclusion, feeding guinea pigs high-doses of αT for 6 weeks did neither alter the hepatic expression of CYP, nor the pharmacodynamics and metabolism of ATV. High-dose αT intake is thus unlikely to change the efficacy of drugs metabolized by CYP enzymes, particularly by CYP3A4.", 
    "63": "Monogenic diseases have a distinctive familial inheritance that follows Mendel's laws, showing patterns like dominant, recessive, or X-linked. There are > 7000 monogenic diseases curated in databases, and together they account for up to 10% of all illnesses encountered in the emergency room or clinic. Despite the rarity of individual monogenic conditions, mapping their causative genes and mutations is important for several reasons. First, knowing the causative gene and mutation could provide actionable information for genetic counselling. Sometimes, knowing the gene and mutation allows for early diagnosis in affected families, which is important if there is an evidence-based intervention. Second, the implication of a mutant gene as being causative for a clinical phenotype provides strong evidence of the importance of the gene product in a cellular or biochemical pathway. Discovery of new molecular pathways in families with rare diseases can serve as the first step toward developing rational therapies to help not only affected families, but also patients with less extreme, nongenetic forms of the same condition. For instance, the study of rare patients with familial hypercholesterolemia helped in developing statin drugs, initially as a treatment for familial hypercholesterolemia but now a widely used therapy to reduce low-density lipoprotein cholesterol and cardiovascular disease risk.", 
    "64": "Statins are commonly prescribed for management of dyslipidaemia and cardiovascular disease. Increased fitness is also associated with low mortality and is recommended as an essential part of promoting health. However, little information exists about the combined effects of fitness and statin treatment on all-cause mortality. We assessed the combined effects of statin treatment and fitness on all-cause mortality risk.", 
    "65": "In this prospective cohort study, we included dyslipidaemic veterans from Veterans Affairs Medical Centers in Palo Alto, CA, and Washington DC, USA, who had had an exercise tolerance test between 1986, and 2011. We assigned participants to one of four fitness categories based on peak metabolic equivalents (MET) achieved during exercise test and eight categories based on fitness status and statin treatment. The primary endpoint was all-cause mortality adjusted for age, body-mass index, ethnic origin, sex, history of cardiovascular disease, cardiovascular drugs, and cardiovascular risk factors. We assessed mortality from Veteran's Affairs' records on Dec 31, 2011. We compared groups with Cox proportional hazard model.", 
    "66": "We assessed 10,043 participants (mean age 58·8 years, SD 10·9 years). During a median follow-up of 10·0 years (IQR 6·0-14·2), 2318 patients died, with an average yearly mortality rate of 22 deaths per 1000 person-years. Mortality risk was 18·5% (935/5046) in people taking statins versus 27·7% (1386/4997) in those not taking statins (p<0·0001). In patients who took statins, mortality risk decreased as fitness increased; for highly fit individuals (>9 MET; n=694), the hazard ratio (HR) was 0·30 (95% CI 0·21-0·41; p<0·0001) compared with least fit (≤5 METs) patients (HR 1; n=1060). For those not treated with statins, the HR for least fit participants (n=1024) was 1·35 (95% CI 1·17-1·54; p<0·0001) and progressively decreased to 0·53 (95% CI 0·44-0·65; p<0·0001) for those in the highest fitness category (n=1498).", 
    "67": "Statin treatment and increased fitness are independently associated with low mortality among dyslipidaemic individuals. The combination of statin treatment and increased fitness resulted in substantially lower mortality risk than either alone, reinforcing the importance of physical activity for individuals with dyslipidaemia.", 
    "68": "None.", 
    "69": "To investigate whether the use of statins is associated with common cancer risk.", 
    "70": "A population-based case-control study was conducted in Taiwan. Cases were defined as all patients who were aged 18 years and older and had received at least two statin prescriptions for use continuously for at least 6 months before a first-time diagnosis of studied cancers between the period of 2000 and 2008. The controls were matched to cases by age, sex, and index date. Adjusted hazard ratios (HRs) and 95% confidence intervals (CIs) were estimated by using the Cox proportional hazards model.", 
    "71": "A total of 6841 cases and 27,364 matched controls were analyzed. The adjusted hazard ratio for any statin use and cancer at any site were 0.76 (95% 0.654, 0.891). There were a significant reduced risk of gastric cancer (HR: 0.26, 95% CI: 0.107, 0.588), liver cancer (HR: 0.44, 95% CI: 0.279, 0.723) and uterine cancer (HR: 0.44, 95% CI: 0.279, 0.723) associated with any statins.", 
    "72": "Overall, the statins suggested a significant reduced risk of the most common cancers in a large Chinese population, particularly in gastric, liver, and uterine cancers.", 
    "73": "Anterior cruciate ligament (ACL) reconstruction with the hamstring tendon graft takes a long time, as the tendon graft needs to heal at the site of the bone-tendon integration in the created bone tunnels. Several reports have shown the therapeutic effects of simvastatin on bone formation with neovascularization. The aim of this study was to test the hypothesis that enhanced angiogenesis and osteogenesis by locally applied simvastatin promotes tendon-bone healing after ACL reconstruction. Rabbits received ACL reconstruction with hamstring tendon graft and were implanted with either simvastatin-conjugated gelatin hydrogel or gelatin hydrogel alone in their bone tunnels, and then bone regeneration and neovascularization at tendon-bone interface and biomechanical properties were assessed. Histological analysis at week 2 demonstrated that tendon-bone healing was significantly greater with angiogenesis and osteogenesis in the simvastatin-treated group than in the control group. Computed tomography at weeks 2 and 4 showed a significantly smaller tibial bone tunnel in the simvastatin-treated group. Biomechanical testing at week 2 demonstrated a significant increase in ultimate failure load in the simvastatin-treated group. This study suggested that local administration of low-dose simvastatin-conjugated gelatin hydrogel promotes the tendon-bone healing via its effect on both angiogenesis and osteogenesis at an early phase in a rabbit model, but does not affect biomechanical property in long-term after ACL reconstruction.", 
    "74": "Forty guinea pigs were divided into four groups and fed 0.04% cholesterol based control diet, plus 0.05% simvastatin, and statin plus 0.1% CoQ10 or 10% Ardisia Japonica Blume (AJB) leave powder for 4 weeks. Plasma total cholesterol levels decreased significantly in all groups fed the statin-containing diet compared with that in guinea pigs fed the control diet (P < 0.01). Plasma and liver triglycerides decreased significantly in the statin plus CoQ10 group compared with those in the control (both P < 0.05). Maximum platelet aggregation was significantly higher in the statin plus CoQ10 group than that in the other groups (P < 0.05). Na-K ATPase activity increased in the statin group and decreased in the statin plus CoQ10 group (P < 0.01). Na-K co-transport and Na passive transport decreased significantly in the control group compared with those in the other groups (both P < 0.05). Intracellular Na was highest in the statin group and lowest in the statin plus CoQ10 group and was correlated with Na-K ATPase activity. Thiobarbituric acid reactive substance production in platelet-rich plasma and liver tended to decrease in the statin plus CoQ10 group compared with those in the other groups. Plasma glutamic-pyruvic transaminase and glutamic-oxaloacetic transaminase increased significantly in the statin group compared with those in the control (P < 0.05). These result suggest that antioxidant rich AJB did not have positive effects on cardiovascular disease parameters. The statin plus CoQ10 seemed to decrease cholesterol more efficiently than that of statin alone.", 
    "75": "Mutations in the NF1 tumor suppressor gene cause Neurofibromatosis type 1 (NF1). Neurofibromin, the protein product of NF1, functions as a negative regulator of Ras activity. Some NF1 patients develop cardiovascular disease, which represents an underrecognized disease complication and contributes to excess morbidity and mortality. Specifically, NF1 patients develop arterial occlusion resulting in tissue ischemia and sudden death. Murine studies demonstrate that heterozygous inactivation of Nf1 (Nf1(+/-)) in bone marrow cells enhances neointima formation following arterial injury. Macrophages infiltrate Nf1(+/-) neointimas, and NF1 patients have increased circulating inflammatory monocytes in their peripheral blood. Therefore, we tested the hypothesis that heterozygous inactivation of Nf1 in myeloid cells is sufficient for neointima formation. Specific ablation of a single copy of the Nf1 gene in myeloid cells alone mobilizes a discrete pro-inflammatory murine monocyte population via a cell autonomous and gene-dosage dependent mechanism. Furthermore, lineage-restricted heterozygous inactivation of Nf1 in myeloid cells is sufficient to reproduce the enhanced neointima formation observed in Nf1(+/-) mice when compared with wild-type controls, and homozygous inactivation of Nf1 in myeloid cells amplified the degree of arterial stenosis after arterial injury. Treatment of Nf1(+/-) mice with rosuvastatin, a stain with anti-inflammatory properties, significantly reduced neointima formation when compared with control. These studies identify neurofibromin-deficient myeloid cells as critical cellular effectors of Nf1(+/-) neointima formation and propose a potential therapeutic for NF1 cardiovascular disease.", 
    "76": "Statins not only reduce low-density lipoprotein (LDL) cholesterol, but also prevent the progression of kidney dysfunction. Ezetimibe, a cholesterol-absorption inhibitor, also lowers LDL cholesterol levels when added to statins; however, the effect of add-on ezetimibe on kidney function has had conflicting results.", 
    "77": "We conducted an open-labeled, randomized, 12-month trial, comparing the effects of daily therapy with 20 mg fluvastatin either with or without 10 mg ezetimibe in 54 patients with dyslipidemia. The prespecified primary outcome was the percent change from baseline in kidney function, which was defined by the estimated glomerular filtration rate. The secondary outcomes were the changes in surrogate atherosclerotic markers. All analyses were by intention to treat.", 
    "78": "The primary outcome, the percent change from baseline (±SE) of the estimated glomerular filtration rate, was -5.5±1.9% in the fluvastatin-only group and 6.6±1.9% in the fluvastatin-plus-ezetimibe (combined-therapy) group (p=0.0002). Secondary outcomes, consisting of the cardioankle vascular index, augmentation index, ankle-brachial index, and maximum intima-media thickness of the carotid arteries, did not differ significantly between the two groups. At the end of the study, the mean (±SD) LDL cholesterol was 122±23 mg per deciliter in the fluvastatin group and 111±29 mg per deciliter in the combined-therapy group (a between-group difference of 9.2%, p= 0.036). Side-effect and safety profiles were similar in the two groups.", 
    "79": "Combined therapy with fluvastatin 20 mg plus ezetimibe 10 mg daily resulted in a significant improvement in changes in the estimated glomerular filtration rate.", 
    "80": "To investigate the impact of statin medications on urinary stone formation in hyperlipidemic patients.", 
    "81": "We searched outpatient military electronic health records from the Southwestern United States to identify adult patients with hyperlipidemia and urolithiasis. Military facilities serve active duty members, retirees, and their immediate family members. We created two predictor variables - with and without statin. The outcome variable was a diagnosis of urolithiasis.", 
    "82": "The inception cohort included 57,232 subjects with hyperlipidemia and 1,904 subjects with nephrolithiasis. Patients taking statin medications had significantly less stone formation compared to patients not taking statin medications (3.1% vs. 3.7%, univariate OR = 0.83, 95% CI 0.76 - 0.91, p < 0.001). Statins patients were significantly older (59 vs. 45 years, p < 0.001), more likely to be female (38% vs. 34%, p < 0.001) and have co-morbidities (obesity, hypertension, diabetes, heart disease; all p < 0.001). Multivariate analysis indicated that statin medications had a protective effect against stone formation (OR = 0.51, 95% CI 0.46 - 0.57, p < 0.001), after adjusting for age, sex, and comorbidities. The risk of nephrolithiasis was not only additive for diabetes mellitus, hypertension, and obesity; more importantly it was attenuated with addition of statin use.", 
    "83": "Statin medications are associated with reduced risk of urinary stones. This is the first study to demonstrate the impact of statins on nephrolithiasis. Further prospective studies are necessary to validate these findings that treatment of hyperlipidemia reduces stone risk formation.", 
    "84": "Antiplatelet drug resistance has been associated with thromboembolic complications in patients after coronary stent placement. It has not been well-studied in patients who have neurovascular stent-placement procedures. This study aimed to analyze the relationship between antiplatelet drug resistance and neurovascular stent-placement complications.", 
    "85": "A prospective data base of all patients treated at our institution was used to identify patients with neurovascular stent-placement procedures. During a 4.5-year period, all patients undergoing neurovascular stent placement were evaluated for aspirin and clopidogrel resistance by using the VerifyNow assay. During an observational phase, all patients received 75 mg of clopidogrel and aspirin (group A). During the intervention phase (group B), patients were given additional clopidogrel on the basis of the clopidogrel resistance assay. We assessed the development of thromboembolic complications within 30 days of the procedure in patients who were resistant-versus-nonresistant to clopidogrel.", 
    "86": "Of 96 patients who had neurovascular stent placement, 5.2% were resistant to aspirin and 36.5% were resistant to clopidogrel. Periprocedural thromboembolic complications were seen in 7 patients (7.3%). In a multivariate logistic regression model, clopidogrel resistance, higher diastolic blood pressure, and lack of statin use were significantly associated with periprocedural thromboembolic complication. There was a nonsignificant decrease in thromboembolic complications in patients whose clopidogrel dosage was tailored to the assay.", 
    "87": "In our series, clopidogrel resistance was associated with increased periprocedural thromboembolic complications from neurovascular stent-placement procedures. Targeting the clopidogrel dose to platelet inhibition assays may improve clinical outcomes and requires further study.", 
    "88": "Galectin-3 is a new biomarker involved in inflammation and fibrogenesis and could therefore contribute to myocardial remodeling. We examined the prognostic value of baseline galectin-3 in a substudy involving approximately 30% of participants in the CORONA study.", 
    "89": "Patients (n = 1462) aged >60 years with systolic, ischemic heart failure (HF) were randomized to 10 mg/d rosuvastatin or placebo. The primary composite end point was cardiovascular death, nonfatal myocardial infarction, or stroke (n = 408).", 
    "90": "In the unadjusted analysis, galectin-3 was associated with all end points considered, except hospitalization for worsening of HF. In multivariable analyses, adjusting for other clinical and biochemical predictor variables, galectin-3 was significantly associated with the primary end point (hazard ratio [HR] 1.53 [1.10-2.12], P = .011) as well as all-cause (HR 1.61 [1.20-2.29], P = .002) and cardiovascular mortality (HR 1.70 [1.19-2.42], P = .003), sudden death (HR 1.83 [1.14-2.94], P = .012), and the coronary end point (HR 1.48 [1.03-2.12], P = .035). However, when N-terminal pro-brain natriuretic peptide was added to the model, galectin-3 association with the end points was markedly attenuated and no longer significant.", 
    "91": "Galectin-3 is not associated with outcome in older patients with advanced chronic systolic HF of ischemic etiology when adjusting for N-terminal pro-brain natriuretic peptide and may therefore have limited use in the prognostication of elderly patients with systolic HF in clinical practice.", 
    "92": "This contribution addresses the risk associated with exposure to statins during pregnancy.", 
    "93": "Multicentre observational prospective controlled study.", 
    "94": "European Network of Teratology Information Services.", 
    "95": "Pregnant women who contacted one of 11 participating centres, seeking advice about exposure to statins during pregnancy, or to agents known to be nonteratogenic.", 
    "96": "Pregnancies exposed during first trimester to statins were followed up prospectively, and their outcomes were compared with a matched control group.", 
    "97": "Rates of major birth defects, live births, miscarriages, elective terminations, preterm deliveries and gestational age and birthweight at delivery.", 
    "98": "We collected observations from 249 exposed pregnancies and 249 controls. The difference in the rate of major birth defects between the statin-exposed and the control groups was small and statistically nonsignificant (4.1% versus 2.7% odds ratio [OR] 1.5; 95% confidence interval [95% CI] 0.5-4.5, P = 0.43). In an adjusted Cox model, the difference between miscarriage rates was also small and not significant (hazard ratio 1.36, 95% CI 0.63-2.93, P = 0.43). Premature birth was more frequent in exposed pregnancies (16.1% versus 8.5%; OR 2.1, 95% CI 1.1-3.8, P = 0.019). Nonetheless, median gestational age at birth (39 weeks, interquartile range [IQR] 37-40 versus 39 weeks, IQR 38-40, P = 0.27) and birth weight (3280 g, IQR 2835-3590 versus 3250 g, IQR 2880-3630, P = 0.95) did not differ between exposed and non-exposed pregnancies.", 
    "99": "This study did not detect a teratogenic effect of statins. Its statistical power remains insufficient to challenge current recommendations of treatment discontinuation during pregnancy.", 
    "100": "Autosomal dominant polycystic kidney disease (ADPKD) is the most common progressive hereditary kidney disease. In 85-90% of cases, ADPKD results from a mutation in the PKD1 gene, and the other 10-15% of the cases are accounted for by mutations in PKD2. PKD1 and PKD2 encode polycystin-1 and polycystin-2. Polycystin-1 may be a receptor that controls the channel activity of polycystin-2 as part of the polycystin signaling complex. ADPKD is characterized by the progressive development of fluid-filled cysts derived from renal tubular epithelial cells that gradually compress the parenchyma and compromise renal function. In recent years, considerable interest has developed in the primary cilia as a site of the proteins that are involved in renal cystogenesis. The pathological processes that facilitate cyst enlargement are hypothesized to result from two specific cellular abnormalities: (1) increased fluid secretion into the cyst lumen and (2) inappropriately increased cell division by the epithelium lining the cyst. Since there is no clinically approved specific or targeted therapy, current practice focuses on blood pressure control and statin therapy to reduce the cardiac mortality associated with chronic kidney disease. However, recent advances in our understanding of the pathways that govern renal cystogenesis have led to a number of intriguing possibilities in regard to therapeutic interventions. The purpose of this article is to review the pathogenesis of renal cyst formation and to review novel targets for the treatment of ADPKD.", 
    "101": "Recent evidence suggests current best medical treatment may be sufficient to prevent stroke in patients with asymptomatic carotid stenosis. If this is the case, then it is important to determine risk reduction provided by treatments. Using Asymptomatic Carotid Emboli Study (ACES) prospective data, the effect of current treatment and risk factors on future stroke and transient ischemic attack risk were determined.", 
    "102": "Four-hundred seventy-seven patients with asymptomatic carotid stenosis were followed-up every 6 months for 2 years. Changes in risk factors and stroke prevention therapies were reviewed at each visit. Using time-dependent Cox regression, the relationship between current treatment over time was determined and presented as hazard ratios and 95% confidence intervals for risk of stroke, transient ischemic attack, and cardiovascular death end points.", 
    "103": "On multivariate analysis, antiplatelets (P=0.001) and lower mean blood pressure (P=0.002) were independent predictors of reduced risk of ipsilateral stroke and transient ischemic attack. Antiplatelets (P<0.0001) and antihypertensives (P<0.0001) were independent predictors of a lower risk of any stroke or cardiovascular death.", 
    "104": "Antiplatelet therapy and blood pressure control are the most important factors in reducing short-term stroke and cardiovascular risk in patients with asymptomatic carotid stenosis. More prospective data are required for medical treatments in asymptomatic carotid stenosis in particular for current statin usage.", 
    "105": "Cardiovascular diseases are the leading causes of mortality in hemodialysis patients. Uremia induced hypertriglyceridemia; increased levels of lipoprotein remnants and low high-density lipoprotein are the main features of cardiovascular risk factors. Also, elevated oxidative stress and inflammation are the main contributors of endothelial dysfunction. Even statin based interventional trials failed to improve mortality in dialysis patients, and different treatment options have been proved to be useful. We aimed to evaluate the effect of dialyzer type on uremia-associated dyslipidemia and endothelial dysfunction. In total 312 patients were enrolled. The initial and 6(th) month blood samples were obtained from the non-arteriovenous fistula arm on the day before the first hemodialysis session of the week. Flow mediated dilatation of the patients was measured from the same arm before obtaining the blood samples. Patients were on hemodialysis therapy for 76.43 ± 52.7 months. According to their dialyzer type, there has been a statistically significant improvement noted in terms of total cholesterol, low-density lipoprotein-cholesterol, high-density lipoprotein-cholesterol and triglyceride levels. The flow mediated dilatation of the patients are measured as 4.3 ± 0.5 and 4.4 ± 0.4 in baseline measurements of the low flux and high flux groups, respectively. Sixth month values of the patients were measured as 4.34 ± 0.4 and 4.62 ± 0.6. The improvement in low flux groups was not statistically significant but in the high flux group the endothelial dysfunction was significantly improved. Our results show that high-flux dialyzers improved dyslipidemia and endothelial dysfunction in hemodialysis patients. These findings provide a new insight on the selection of high efflux in hemodialysis.", 
    "106": "It is known that the lipid-lowering agent pravastatin, which is not metabolized by cytochrome P450, is eliminated as an unchanged drug in bile and urine. It is interesting to note that the non-renal clearance of pravastatin in end-stage renal failure patients is decreased compared with that of healthy volunteers. This study investigated the influence of uremic serum and toxins on the transport mechanisms of pravastatin to elucidate the cause of decreased non-renal clearance in end-stage renal failure patients. Caco-2 and Hep3B cells were used as models of intestinal epithelial cells and hepatocytes respectively. Normal and uremic serum were deproteinized by treatment with methanol. 3-Carboxy-4-methyl-5propyl-2-furanpropanoic acid (CMPF), hippuric acid, indole-3-acetic acid, 3-indoxyl sulfate, and p-cresol were chosen as uremic toxins. Uremic serum-treated Caco-2 cells exhibited significantly increased accumulation of pravastatin and significantly decreased expression of MRP2 mRNA compared with normal serum-treated Caco-2 cells. In addition, the expression of MRP2 mRNA tended to decrease in cells treated with CMPF, indole-3-acetic acid, or 3-indoxyl sulfate. Uremic serum-treated Hep3B cells showed a significantly decreased initial uptake rate of pravastatin; furthermore, the expressions of OATP1B1 and OATP2B1 mRNA were decreased compared to normal serum-treated Hep3B cells. These results suggest that the decrease in the non-renal clearance of pravastatin in end-stage renal failure patients is partly induced by the downregulation of intestinal MRP2 and hepatic OATP1B1 and/or OATP2B1 by various uremic toxins in end-stage renal failure patients.", 
    "107": "Statins are a standard of care in many clinical settings such as acute myocardial infarction and for patients having or at risk of cardiovascular (CV) disease. This is based on a plethora of data showing reductions in CV events and mortality. The CV benefit of statins can be partly explained by their ability to inhibit of HMG-CoA reductase, which subsequently lowers cholesterol and decreases the formation of mevalonate. However, the inhibition of the mevalonate pathway decreases the formation of coenzyme Q10 (CoQ10) within the body. It has been a long-standing theory that statin-associated muscle pain (myalgia) is caused, or at least partly contributed by, a reduction in CoQ10 levels in muscle mitochondria. One of the main side effects of statins is myalgia, which causes the patient to either stop their statin or significantly reduce the dose of their statin. The question of whether CoQ10 can help treat statin myopathy is a common one encountered by clinicians in current day practice.", 
    "108": "Lumbar spinal stenosis (LSS) is the leading cause of morbidity and mortality worldwide. LSS pathology is associated with secondary injury caused by inflammation, oxidative damage and cell death. Apart from laminectomy, pharmacological therapy targeting secondary injury is limited. Statins are FDA-approved cholesterol-lowering drug. They also show pleiotropic anti-inflammatory, antioxidant and neuroprotective effects. To investigate the therapeutic efficacy of simvastatin in restoring normal locomotor function after cauda equina compression (CEC) in a rat model of LSS, CEC injury was induced in rats by implanting silicone gels into the epidural spaces of L4 and L6. Experimental group was treated with simvastatin (5 mg/kg body weight), while the injured (vehicle) and sham operated (sham) groups received vehicle solution. Locomotor function in terms of latency on rotarod was measured for 49 days and the threshold of pain was determined for 14 days. Rats were sacrificed on day 3 and 14 and the spinal cord and cauda equina fibers were extracted and studied by histology, immunofluorescence, electron microscopy (EM) and TUNEL assay. Simvastatin aided locomotor functional recovery and enhanced the threshold of pain after the CEC. Cellular Infiltration and demyelination decreased in the spinal cord from the simvastatin group. EM revealed enhanced myelination of cauda equina in the simvastatin group. TUNEL assay showed significantly decreased number of apoptotic neurons in spinal cord from the simvastatin group compared to the vehicle group. Simvastatin hastens the locomotor functional recovery and reduces pain after CEC. These outcomes are mediated through the neuroprotective and anti-inflammatory properties of simvastatin. The data indicate that simvastatin may be a promising drug candidate for LSS treatment in humans.", 
    "109": "Rheumatoid arthritis is characterized by early and accelerated atherosclerosis leading to increased cardiovascular morbidity and mortality. Beyond traditional cardiovascular risk factors, several pathogenetic mechanisms have been proposed, including emerging inflammatory and autoimmune mechanisms. Inflammatory stimuli are now believed to cause vascular damage, which can be estimated by well-established noninvasive techniques. Carotid intima-media thickness, pulse-wave velocity and flow-mediated dilatation, markers of subclinical atherosclerosis, arterial stiffness, and endothelial function, respectively, have been recently used to detect vascular dysfunction in the wide spectrum of autoimmune diseases. The role of anti-tumor necrosis factor α and novel biologic agents remains unclear, although early control of the inflammatory process seems crucial for reducing cardiovascular risk. Considering the importance of cardiovascular risk management, further well-designed studies are warranted to clarify the potential benefits and harms of anti-inflammatory treatment.", 
    "110": "Since 2005, statins have been recommended to patients with ischaemic stroke. The objective of this study was to analyse how statin treatment has been disseminated in different patient groups (age, sex, socioeconomic status and country of birth) in Sweden between 2004 and 2009.", 
    "111": "The Swedish Stroke Register (Riks-Stroke) has been linked to the Longitudinal Integration Database for Health Insurance and Labour Market Studies. Approximately 85 % of stroke patients in Sweden are included in Riks-Stroke. Odds ratios for statin prescribing were calculated using a multivariable logistic regression model including age, sex, socioeconomic status and risk factors.", 
    "112": "During the study period, 108,950 ischaemic stroke patients were discharged alive from hospital. The proportion with statins at discharge increased from 32.9 % in 2004 to 60.1 % in 2009. Patients with secondary school or university education had slightly higher odds [odds ratio (OR) 1.07, 95 % confidence interval (CI) 1.04-1.11 and OR 1.05, 95 % CI 1.01-1.10 respectively] than patients with primary school education. Patients on a high income were prescribed more statins than those on a low income (OR 1.24, 95 % CI 1.19-1.28). Compared with patients born in Sweden, patients born in other countries were prescribed more statins (Nordic countries excepting Sweden: OR 1.07, 95 % CI 1.01-1.14; Europe: OR 1.31, 95 % CI 1.22-1.40; Outside Europe: OR 1.20, 95 % CI 1.08-1.34).", 
    "113": "Statin prescribing after ischaemic stroke has increased from 2004 to 2009. Our results also show a social stratification in the dissemination of statins, with patients having a higher income and patients with higher education receiving statins more often than those with a lower income and education, and patients born in Sweden receiving statins less often than those born outside of Sweden.", 
    "114": "We aimed at evaluating whether β-glucans could improve low-density lipoprotein (LDL) cholesterol levels and/or glycemic control in patients with myasthenia gravis (MG), in whom statins usually have muscle-related side effects. Fifty-nine MG patients participated in the study and received a daily dietary supplement of 3 g of β-glucans during 8 weeks. Body mass index (BMI) and blood sample analysis of lipid and glucose status were performed before and after 8 weeks intake of β-glucans. In the 52 patients who completed the study, there was a significant reduction in total cholesterol, LDL, ApoA1 and ApoB (all P<0.003). However, glycemic control and BMI were unaltered. The present study indicates that 8 weeks daily intake of 3 g of β-glucans significantly reduces total cholesterol, LDL, ApoA1 and ApoB in MG patients. β-glucans may therefore be of value in improving lipid status in MG patients, without the muscle-related side effects accompanied by statins.", 
    "115": "Progression of coronary atherosclerosis (ATS) has clinical implications. Serum levels of γ-glutamyltransferase (GGT), a marker of oxidative stress, predict the risk of cardiovascular events. However, the role of GGT levels in the progression of coronary ATS has never been established.", 
    "116": "Consecutive patients undergoing two coronary angiographies (CAs) separated by at least 6 months were prospectively enrolled between May 2008 and June 2010. All patients were discharged on statins after the first CA. The severity and extent of coronary ATS were graded according to Bogaty's score, and the variation (Δ) in stenosis score and extent index between follow-up (S2 and E2) and basal values (S1 and E1) were calculated. Predictors of ΔS2-1 and ΔE2-1 were assessed among clinical and laboratory data, including GGT levels, analyzed as Δ between follow-up and basal values (ΔGGT2-1).", 
    "117": "We enrolled 100 consecutive patients (age 64±11 years, 68% men). Compliance with statin therapy was 100%. At multiple regression analysis, ΔGGT2-1 was the only independent predictor of ΔS2-1 (B=0.18, SE=0.07, P=0.05), with Δlow-density lipoprotein-cholesterol2-1 levels being of borderline statistical significance (P=0.07). On multiple regression analysis, ΔGGT2-1 was the only independent predictor of ΔE2-1 (B=0.32; SE=0.11; P=0.04), with active smoking habit and Δfibrinogen2-1 levels being of borderline statistical significance (P=0.08 and 0.06, respectively).", 
    "118": "ΔGGT2-1 is associated with angiographic coronary ATS progression in patients with ischemic heart disease on statin treatment, suggesting that oxidative stress may be another therapeutic target for preventing ATS progression beyond that of lipid-lowering therapies.", 
    "119": "To describe the frequency and severity of atherosclerosis contained within the non-neoplastic tissue of partial nephrectomy (PN) specimens.", 
    "120": "Archived open PN specimens were evaluated for histological evidence of atherosclerosis. Clinically significant atherosclerosis was defined as arterial luminal narrowing of >25% due to fibrointimal thickening. Histological findings were correlated with clinical data including history of major medical comorbidities and preoperative statin use.", 
    "121": "The study cohort was comprised of 114 patients (71 men and 43 women). The mean age at the time of surgery was 59.3 years, and 69 (60.5%) patients had a history of at least one major medical comorbidity including hypertension (54.5%), diabetes (16.7%) and coronary artery disease (12.3%). Clinically significant atherosclerosis was observed in 29 (25.4%) patients. These individuals were older (p = 0.001), and three times more likely to have greater than one major medical comorbidity (p = 0.002). In addition, only 17 (58.6%) were prescribed a statin at the time of surgery.", 
    "122": "Atherosclerosis is frequently observed in the non-neoplastic tissue of PN specimens. Patients found to have atherosclerosis can potentially benefit from intensive lifestyle modification and medical therapy with lipid-lowering medications. These measures would likely have the greatest clinical impact on those patients without an existing history of major medical comorbidities.", 
    "123": "Acute coronary syndromes (ACS) continue to pose a significant medical and socioeconomic burden worldwide. Optimal management strategy aims to improve short and long-term outcome. The present study aims to assess short-term outcome of real-world ACS patients and evaluate the achievement rate of secondary prevention goals.", 
    "124": "The TARGET study is an observational study enrolling 418 consecutive ACS patients from 17 centers countrywide (78.0% males, 63.9 ± 12.9 years). After the in-hospital phase, patients were followed for 6 months. In total, 366 patients were included in the prospective phase of the study. At the end of the follow-up, mortality, major adverse cardiovascular events (MACE), prescription pattern of cardiovascular medications, lipid levels, adherence rate to treatment and behavioral recommendations were measured.", 
    "125": "The overall mortality was 4.8% and the rate of MACE was 17.5%. At 6 months, a significantly lower proportion of patients received antiplatelet agents and statins as compared to hospital discharge. At the end of the follow-up, 87.7% of patients remained on statin treatment, yet only 18.2% of patients had LDL cholesterol levels less than 70 mg/dL. The adherence pattern to lifestyle and dietary recommendations remained low (66.2% quit smoking, 55.8% and 81.3% followed physical activity and dietary recommendations respectively).", 
    "126": "Despite the low rate of mortality and MACE occurrence rate in this countrywide observational study, the attainment rate of secondary prevention goals is relatively poor. Improvement interventions focusing in these gaps of optimal care provision are expected to have a favorable impact on the prognosis of real world ACS patients.", 
    "127": "Multiple reforms have been introduced in the Republic of Srpska to enhance prescribing efficiency.", 
    "128": "First, assess their influence on utilization and expenditure on proton-pump inhibitors, statins and renin-angiotensin inhibitor drugs. Second, assess whether the Republic can obtain low prices for generics. Third, suggest additional reforms that could be introduced.", 
    "129": "Observational study of all ambulatory care patients between 2003 and 2010. Defined daily doses (DDDs) and DDDs per 1000 inhabitants per day used for measuring changes in utilization. Reimbursed expenditure used as health insurance perspective.", 
    "130": "Increasing utilization in all three classes. Utilization of angiotensin-receptor blockers principally limited by prescribing restrictions. Reimbursed expenditure/DDD in all three classes decreased by up to 82% in 2010 versus 2004, appreciably improving prescribing efficiency for the statins. Increased utilization of esomeprazole at higher reimbursed expenditure/DDD, and similarly angiotensin-converting enzyme-inhibitor combinations at higher expenditure versus single drugs, limited the ability to fully capitalise on these reductions.", 
    "131": "Multiple measures helped lower expenditure/ DDD, providing hope to countries with small populations. Additional measures are planned to further improve prescribing efficiency in the Republic of Srpska.", 
    "132": "Patients with diabetes mellitus are at increased risk of developing cardiovascular disease. Controlling lipid levels has a preventive effect on the occurrence of major cardiovascular and cerebrovascular events. Individual trials have shown varying data on the efficacy of treatment with lipid-lowering statin therapy in the primary prevention of such events in diabetes.", 
    "133": "The objective of this study was to assess the efficacy of statins in the primary prevention of the first-time occurrence of a major cardiovascular or cerebrovascular event in diabetic patients. Secondary endpoints were fatal/non-fatal stroke, fatal/non-fatal myocardial infarction and all-cause mortality.", 
    "134": "A systematic search for trial reports was conducted in PubMed, EMBASE, The Cochrane library and clinicaltrials.gov for the years 1966-2011. Reference lists of reviews and meta-analyses of related subjects were searched. High-quality, randomized, double-blinded clinical trials comparing a statin with placebo for the primary prevention of major cardiovascular and cerebrovascular events in diabetic patients were selected. Only large studies with a minimum of 500 diabetic participants followed-up for at least 2 years were included. Endpoints were major cardiovascular and cerebrovascular events. Trial and patient characteristics were extracted by three researchers. The quality of the included studies was tested with the Jadad score. The combined effect on primary as well as secondary endpoints was measured with a fixed-effect model. Publication bias was examined with a funnel plot.", 
    "135": "Four trials were included, for a total of 10,187 participants. Treatment with statins in the primary prevention of major cardiovascular and cerebrovascular events in diabetic patients resulted in a significant relative risk (RR) reduction in the first-time occurrence of major cardiovascular or cerebrovascular events (RR 0.75, 95% CI 0.67-0.85), fatal/non-fatal stroke (RR 0.69, 95% CI 0.51-0.92) and fatal/non-fatal myocardial infarction (RR 0.70, 95% CI 0.54-0.90) and a non-significant RR reduction in all-cause mortality (RR 0.84, 95% CI 0.65-1.09). Among the studies there was non-significant heterogeneity in the individual effect estimates and no publication bias.", 
    "136": "Exclusion criteria and endpoints varied slightly between studies. The type and dosing of statin therapy differed between studies. Non-compliance in the statin treatment group and the use of statin treatment in the placebo group could have led to lower risk reductions.", 
    "137": "Treatment with statins in primary prevention among diabetic patients has a significant beneficial effect on event rates of the first-time occurrence of a major cardiovascular or cerebrovascular event, fatal/non-fatal stroke and fatal/non-fatal myocardial infarction. There was a non-significant RR reduction in all-cause mortality.", 
    "138": "Jasmonate-mediated regulation of VOC emission has been extensively investigated in higher plants, however, only little is known about VOC production and its regulation in ferns. Here, we investigate whether the emission of VOCs from bracken fern Pteridium aquilinum is triggered by herbivory and if so - whether it is regulated by the octadecanoid signaling pathway. Interestingly, feeding of both generalist (Spodoptera littoralis) and specialist (Strongylogaster multifasciata) herbivores as well as application of singular and continuous mechanical wounding of fronds induced only very low levels of VOC emission. In contrast, treatment with jasmonic acid (JA) led to the emission of a blend of VOCs that was mainly comprised of terpenoids. Likewise, treatment with the JA precursor 12-oxo-phytodienoic acid (OPDA) and α-linolenic acid also induced VOC emission, albeit to a lower intesity than the JA treatment. Accumulation of endogenous JA was low in mechanically wounded fronds and these levels were unaffected by the application of oral secretions from both generalist or specialist herbivores. The emission of terpenoids upon JA treatment could be blocked with fosmidomycin and mevinolin, which are inhibitors of the MEP- and MVA pathways, respectively. These results indicate that similar to higher plants, terpenoid VOCs are produced via these pathways in bracken fern and that these pathways are JA-responsive. However, the very low amounts of terpenoids released after herbivory or mechanical damage are in stark contrast to what is known from higher plants. We speculate that S. multifasciata and S. littoralis feeding apparently did not induce the threshold levels of JA required for activating the MEP and MVA pathways and the subsequent volatile emission in bracken fern.", 
    "139": "Dimethylarginine dimethyl-aminohydrolase 1 (DDAH1) is a metabolic enzyme for asymmetric dimethylarginine (ADMA), both of which are closely related to endothelial function. Endothelial dysfunction, a main risk factor of cardiovascular diseases, can be attributed to insulin resistance. We aimed to determine the effects of atorvastatin, an endothelium-protective drug, on DDAH1/ADMA in insulin-resistant rats. Insulin resistance in male Sprague-Dawley rats was induced with a high-fat diet for 8 weeks. Some rats received atorvastatin (30 mg/kg/day) for an additional 8 weeks. Insulin-resistant rats exhibited not only decreases in the DDAH activity and aortic expression of DDAH1 and sterol regulatory element-binding protein 1 (SREBP1) but also increases in plasma ADMA levels, all of which were inhibited by atorvastatin. Insulin sensitivity and DDAH activity showed a significant positive correlation. In conclusion, our results suggest that atorvastatin may modulate DDAH1/ADMA to improve endothelial function in insulin-resistant rats; SREBP1 may also play a role in this.", 
    "140": "Bone formation and regeneration is a prolonged process that requires a slow drug release system to assist in the long-term recovery. A drug-delivery system is developed that allows for the controlled release of simvastin, without exhibiting the side effects associated with high concentrations of simvastatin, and is still capable of inducing constant bone formation.", 
    "141": "Endothelial dysfunction drives vascular derangement and organ failure associated with sepsis. However, the consequences of sepsis on liver sinusoidal endothelial function are largely unknown. Statins might improve microvascular dysfunction in sepsis. The present study explores liver vascular abnormalities and the effects of statins in a rat model of endotoxemia. For this purpose, lipopolysaccharide (LPS) or saline was given to: (1) rats treated with placebo; (2) rats treated with simvastatin (25 mg/kg, orally), given at 3 and 23 hours after LPS/saline challenge; (3) rats treated with simvastatin (25 mg/kg/24 h, orally) from 3 days before LPS/saline injection. Livers were isolated and perfused and sinusoidal endothelial function was explored by testing the vasodilation of the liver circulation to increasing concentrations of acetylcholine. The phosphorylated endothelial nitric oxide synthase (PeNOS)/endothelial nitric oxide synthase (eNOS) ratio was measured as a marker of eNOS activation. LPS administration induced an increase in baseline portal perfusion pressure and a decrease in vasodilation to acetylcholine (sinusoidal endothelial dysfunction). This was associated with reduced eNOS phosphorylation and liver inflammation. Simvastatin after LPS challenge did not prevent the increase in baseline portal perfusion pressure, but attenuated the development of sinusoidal endothelial dysfunction. Treatment with simvastatin from 3 days before LPS prevented the increase in baseline perfusion pressure and totally normalized the vasodilating response of the liver vasculature to acetylcholine and reduced liver inflammation. Both protocols of treatment restored a physiologic PeNOS/eNOS ratio.", 
    "142": "LPS administration induces intrahepatic endothelial dysfunction that might be prevented by simvastatin, suggesting that statins might have potential for liver protection during endotoxemia.", 
    "143": "Many clinicians believe that statins cause muscle pain, but this has not been observed in clinical trials, and the effect of statins on muscle performance has not been carefully studied.", 
    "144": "The Effect of Statins on Skeletal Muscle Function and Performance (STOMP) study assessed symptoms and measured creatine kinase, exercise capacity, and muscle strength before and after atorvastatin 80 mg or placebo was administered for 6 months to 420 healthy, statin-naive subjects. No individual creatine kinase value exceeded 10 times normal, but average creatine kinase increased 20.8±141.1 U/L (P<0.0001) with atorvastatin. There were no significant changes in several measures of muscle strength or exercise capacity with atorvastatin, but more atorvastatin than placebo subjects developed myalgia (19 versus 10; P=0.05). Myalgic subjects on atorvastatin or placebo had decreased muscle strength in 5 of 14 and 4 of 14 variables, respectively (P=0.69).", 
    "145": "These results indicate that high-dose atorvastatin for 6 months does not decrease average muscle strength or exercise performance in healthy, previously untreated subjects. Nevertheless, this blinded, controlled trial confirms the undocumented impression that statins increase muscle complaints. Atorvastatin also increased average creatine kinase, suggesting that statins produce mild muscle injury even among asymptomatic subjects. This increase in creatine kinase should prompt studies examining the effects of more prolonged, high-dose statin treatment on muscular performance.", 
    "146": "URL: http://www.clinicaltrials.gov. Unique identifier: NCT00609063.", 
    "147": "Statins significantly reduce CV morbidity and mortality. Unfortunately, one of the side effects of statins is myopathy, for which statins cannot be administered in sufficient doses or administered at all. The aim of this study was to demonstrate the effect of coenzyme Q10 in patients with statin myopathy.", 
    "148": "Twenty eight patients aged 60.6±10.7 years were monitored (18 women and 10 men) and treated with different types and doses of statin. Muscle weakness and pain was monitored using a scale of one to ten, on which patients expressed the degree of their inconvenience. Examination of muscle problems was performed prior to administration of CQ10 and after 3 and 6 months of dosing. Statistical analysis was performed using Friedman test, Annova and Students t-test.", 
    "149": "Pain decreased on average by 53.8% (p<0.0001), muscle weakness by 44.4% (p<0.0001). The CQ10 levels were increased by more than 194% (from 0,903 μg/ml to 2.66 μg/ml; p<0.0001).", 
    "150": "After a six-month administration of coenzyme Q10, muscle pain and sensitivity statistically significantly decreased.", 
    "151": "Atherogenic dyslipidemia contributes substantially to the residual cardiovascular risk. The aim of this study was to examine the effects of therapeutic doses of n-3 polyunsaturated fatty acids on the three major lipid abnormalities of atherogenic dyslipidemia, i.e. hypertriacylglycerolemia, low HDL cholesterol, and increased levels of small dense LDL particles, as well as on some new risk factors.", 
    "152": "A total of 60 hypertriacylglycerolemic patients were included in the study. Group S consisted of 36 patients who were already treated with statins, Group N of 24 patients not yet treated. Each patient was examined after six weeks on placebo and six weeks of treatment with n-3 PUFA (eicosapentaenoic and docosahexaenoic acid ethyl esters, 3.0 g/d).", 
    "153": "Treatment with n-3 PUFA caused a decrease in plasma triacylglycerols (28%, p<0.001), and VLDL (-27%, p<0.001), an increase in HDL-C (+4%, p<0.01), and a decrease in sdLDL cholesterol (-16%, p<0.05). These changes were accompanied by a decrease in microalbuminuria (-30%, p<0.05), as well as in several parameters of oxidative stress. Analysis of the fatty acids composition of plasma phospholipids showed a significant increase in all n-3 PUFAs examined, accompanied by a decrease in n-6 PUFAs, as well as in monounsaturated acids. No significant differences in the effects of n-3 PUFA were found between the Groups S and N.", 
    "154": "Our results support the opinion that hypertriacylglycerolemic patients benefit from the treatment with n-3 PUFA which improves several important metabolic factors of cardiovascular risk.", 
    "155": "Mixed hyperlipidemia is often associated with type 2 diabetes mellitus and contributes to atherosclerosis progression in diabetes patients. Leukocyte activation plays an important role in atherogenesis. Both statins and fibrates are used in the treatment of mixed dyslipidemia, but their specific effect on leukocyte function remains to be elucidated. We have therefore compared the effect of simvastatin and fenofibrate on several leukocyte activation markers in diabetes patients.", 
    "156": "Twenty patients with type 2 diabetes and mixed hyperlipidemia were sequentially treated with simvastatin (20 mg/day) and fenofibrate (200 mg/day) in a randomized cross-over study (12 weeks each treatment). We measured adhesion molecules LFA-1, VLA-4 and CD18; in addition, lipopolysaccharide receptor CD14 on monocytes was analyzed as a marker of innate immunity. Leukocyte expression of these molecules was quantified using flow cytometry. Laboratory examinations were done at baseline and at the end of each treatment. Baseline values were compared to those of 29 healthy controls.", 
    "157": "Expression of integrin CD18 (in all leukocyte populations), lipopolysaccharide receptor and VLA-4 (on lymphocytes only) was significantly higher in patients than in controls. Both treatments resulted in significant decrease in CD18 and CD14 expression; LFA-1 and VLA-4 were not influenced.", 
    "158": "Both simvastatin and fenofibrate had similar favorable effect on leukocyte activation markers. This result supports the use of both statins and fibrates for the treatment of mixed hyperlipidemia in patients with type 2 diabetes mellitus.", 
    "159": "Lipoprotein (a) [Lp(a)], together with other serum lipoproteins have an important role in the pathogenesis of coronary heart disease. The objective of the study was to assess the association between plasma levels of Lp(a) with the extent of angiographically defined coronary artery disease (CAD).", 
    "160": "A total of 518 consecutive patients (66 % males) underwent coronary angiography in connection with lipids and lipoprotein determinations between 1st January and 31st May 2010. Most of the patients were treated with lipid lowering therapy (77 % statins). Modified angiographic Gensini Score (GS) and adjusted angiographic score (AS) were used to reflect the extent of coronary atherosclerosis.", 
    "161": "Both GS and AS angiographic scores correlated significantly with age, male gender, statin therapy and inversely with left ventricular ejection fraction (p<0.05-0.01 for all). The results showed significant inverse correlation of HDL cholesterol levels with GS and AS (r=-0.16, p<0.001), and apolipoprotein A levels with GS and AS (r=-0.20, p<0.0001) and a positive correlation of Lp(a) levels with angiographic score (r=0.13, p<0.01) and with adjusted angiographic score (r=0.16, p<0.01). Regression analysis showed only Lp(a) concentration was an independent lipid factor that correlated with the extent of CAD.", 
    "162": "Only Lp(a) levels correlated with the extent of coronary artery disease as assessed with coronary angiography in patients treated with lipid lowering therapy.", 
    "163": "A significant inter-individual variability in statin treatment efficacy is likely to have a strong genetic background. A candidate gene with the potential to influence statin treatment efficacy is SLCO1B1. This gene codes for the solute carrier organic anion transporter, which has been shown to regulate the hepatic uptake of statins and some other drugs.", 
    "164": "The SLCO1B1 rs4149056 (T>C) polymorphism was successfully analysed in a group of 253 patients with dyslipidemia (treated with simvastin or atorvastatin, 10 or 20 mg per day) and 470 healthy normolipidemic controls. The polymorphism was analysed using nested PCR-RFLP. Lipid levels (total, LDL and HDL cholesterol; triglycerides) were analysed before and after 10-13 weeks of treatment.", 
    "165": "After treatment, as expected, there was a significant decrease both in the total cholesterol (7.60±1.36 → 5.37±1.12 mmol/L, p<0.001) and LDL cholesterol (5.04±1.34 → 3.17±0.99 mmol/L, p<0.001) levels. The distribution of the individual genotypes in the patients (TT=61.7%, CT=31.6%, CC=6.7%) was similar (p=0.35) to that of the normolipidemic controls (TT=64.4%, CT=31.3%, CC=4.3%). Homozygous CC males exhibited the lowest (Δ -21.2±7.2%) decrease of total cholesterol in contrast to the females, in whom the same genotype was associated with the highest (Δ -33.5±7.6 %) decrease (p=0.04 for gene-gender interaction).", 
    "166": "The results of our pilot study suggest possible gender-dependent effects of the rs4149056 variant within the SLCO1B1 gene on statin treatment efficacy.", 
    "167": "Statins have multiple effects in patients with coronary artery disease. No studies have investigated whether chronic statin pretreatment before percutaneous coronary intervention (PCI) has an impact on long-term mortality in patients with stable angina.", 
    "168": "The study included 8041 patients with stable angina. At the time of PCI, 5939 patients (73.8%) were receiving statins for ≥ 1 month before procedure and 2102 patients (26.2%) were not receiving statins. The primary outcome analysis was 1-year mortality.", 
    "169": "There were 192 deaths during the follow-up: 119 deaths among patients receiving statins and 73 deaths among patients not receiving statins (Kaplan-Meier estimates of 1-year mortality 2.06% and 3.59%; unadjusted hazards ratio [HR]=0.56, 95% confidence interval [CI] 0.42-0.75; P<0.001). Landmark analysis showed that almost all mortality benefit occurred in the first 30-days after PCI: 10 deaths among patients receiving statins and 22 deaths among patients not receiving statins (Kaplan-Meier estimates of 30-day death, 0.17% and 1.06%, respectively; HR=0.16, 95% CI 0.08-0.34, P<0.001). No significant difference in mortality according to statin pretreatment between 30 days and 1 year was observed (109 deaths among patients receiving statins vs 51 deaths among patients not receiving statins; Kaplan-Meier estimates 1.89% and 2.53%; HR=0.75, 95% CI 0.53-1.05, P=0.095). After adjustment in the Cox proportional hazards model, statin pretreatment was associated with a 35% reduction in the adjusted risk for 1-year mortality (adjusted HR=0.65, 95% CI 0.44-0.98, P=0.039).", 
    "170": "Pretreatment with statins before PCI was associated with a significant reduction of 1-year mortality in patients with stable angina.", 
    "171": "Adjusting for laboratory test results may result in better confounding control when added to administrative claims data in the study of treatment effects. However, missing values can arise through several mechanisms.", 
    "172": "We studied the relationship between availability of outpatient lab test results, lab values, and patient and system characteristics in a large healthcare database using LDL, HDL, and HbA1c in a cohort of initiators of statins or Vytorin (ezetimibe & simvastatin) as examples.", 
    "173": "Among 703,484 patients 68% had at least one lab test performed in the 6 months before treatment. Performing an LDL test was negatively associated with several patient characteristics, including recent hospitalization (OR = 0.32, 95% CI: 0.29-0.34), MI (OR = 0.77, 95% CI: 0.69-0.85), or carotid revascularization (OR = 0.37, 95% CI: 0.25-0.53). Patient demographics, diagnoses, and procedures predicted well who would have a lab test performed (AUC = 0.89 to 0.93). Among those with test results available claims data explained only 14% of variation.", 
    "174": "In a claims database linked with outpatient lab test results, we found that lab tests are performed selectively corresponding to current treatment guidelines. Poor ability to predict lab values and the high proportion of missingness reduces the added value of lab tests for effectiveness research in this setting.", 
    "175": "Simvastatin is a cholesterol-lowering drug whose pleiotropic effects may have a therapeutic impact on bone. This study evaluates the effect of simvastatin on rats subjected to experimental periodontal disease.", 
    "176": "Periodontitis was induced by ligature placement around the maxillary left second molar of rats for 11 days. Groups of six animals received oral saline or simvastatin (3, 10, and 30 mg/kg/day) until sacrifice on day 11. Alveolar bone loss was determined by macroscopic and histologic examination. The serum levels of aspartate aminotransferase (AST), alanine aminotransferase (ALT), and total alkaline phosphatase (TAP) were evaluated. Gingival myeloperoxidase activity and gingival levels of interleukin-1β (IL-1β), tumor necrosis factor-α, IL-10, reduced glutathione, malonaldehyde, and nitrate/nitrite were analyzed to investigate oxidative stress and inflammation. Expression of inducible nitric oxide synthase (iNOS), matrix metalloproteinases 1 and 8 (MMP-1 and -8), bone morphogenetic protein-2 (BMP-2), receptor activator of nuclear factor κB (RANK), RANK ligand (RANKL), and osteoprotegerin (OPG) were also investigated by immunohistochemistry to assess bone turnover and metabolism. Immunofluorescence microscopy was used to confirm the expression of RANKL in rats' maxillae.", 
    "177": "Treatment with simvastatin improved alveolar bone loss within all of the parameters studied, thus demonstrating anti-inflammatory and antioxidant activity. Simvastatin reduced expression of iNOS, MMP-1 and -8, RANK, and RANKL and increased BMP-2 and OPG levels in the periodontal tissue. Simvastatin (30 mg/kg) increased TAP activity on day 11 compared with the saline group. No differences were found in the levels of AST and ALT in any of the groups studied.", 
    "178": "The present data suggest that simvastatin prevents inflammatory bone resorption in experimental periodontitis, which may be mediated by its anti-inflammatory and antioxidant properties.", 
    "179": "Many patients treated for dyslipidemia do not achieve recommended cholesterol goals despite the widespread availability of effective statins. Pharmaceutical claims show a strong tendency for patients to remain on their initially assigned treatment. With computer simulations, the impact of initial statin treatment decisions on medium- and long-term cardiovascular outcomes were examined.", 
    "180": "Using the Archimedes Model, three treatment scenarios were simulated. Patients initiated treatment with simvastatin (20, 40, or 80 mg), atorvastatin (10, 20, 40, or 80 mg), or rosuvastatin (10, 20, or 40 mg), and periodically intensified treatment. The simulated population consisted of 50,025 patients, aged 45-70 years, with low-density lipoprotein cholesterol exceeding goal. The proportion of patients initiating each dose was calibrated to United States pharmacy claims. Patients not reaching goal intensified the dose of their current statin or switched to an appropriate dose of rosuvastatin at rates matching pharmacy claims. Biomarkers and major adverse cardiovascular events (MACE) were tracked for 10 years and several high-risk subpopulations were analyzed. Statin models used biomarker effects from the STELLAR (Statin Therapies for Elevated Lipid Levels Compared Across Doses to Rosuvastatin) trial and outcomes data from various trials.", 
    "181": "Initiating therapy with rosuvastatin reduced MACE more than simvastatin or atorvastatin. The 5- year relative risk of MACE was 0.906 (95% confidence interval: 0.888-0.923; P < 0.001) for initial treatment with atorvastatin rather than simvastatin, 0.831 (0.812-0.850; P < 0.001) for rosuvastatin rather than simvastatin, and 0.918 (0.898-0.938; P < 0.001) for rosuvastatin rather than atorvastatin. Subgroups with higher MACE incidence experienced greater absolute benefit.", 
    "182": "Considering observed rates of treatment intensification, initial treatment choices appear to significantly impact medium- and long-term cardiovascular risk. Patients at high cardiovascular risk are good candidates for aggressive initial therapy.", 
    "183": "Chronic obstructive pulmonary disease (COPD) is the third leading cause of death. The statin drugs may have therapeutic potential in respiratory diseases such as COPD, but whether they prevent bronchial epithelial injury is unknown. We hypothesised that simvastatin attenuates acute tobacco smoke-induced neutrophilic lung inflammation and airway epithelial injury. Spontaneously hypertensive rats were given simvastatin (20 mg·kg(-1) i.p.) daily for either 7 days prior to tobacco smoke exposure and during 3 days of smoke exposure, or only during tobacco smoke exposure. Pretreatment with simvastatin prior to and continued throughout smoke exposure reduced the total influx of leukocytes, neutrophils and macrophages into the lung and airways. Simvastatin attenuated tobacco smoke-induced cellular infiltration into lung parenchymal and airway subepithelial and interstitial spaces. 1 week of simvastatin pretreatment almost completely prevented smoke-induced denudation of the airway epithelial layer, while simvastatin given only concurrently with the smoke exposure had no effect. Simvastatin may be a novel adjunctive therapy for smoke-induced lung diseases, such as COPD. Given the need for statin pretreatment there may be a critical process of conditioning that is necessary for statins' anti-inflammatory effects. Future work is needed to elucidate the mechanisms of this statin protective effect.", 
    "184": "Proper selection of patients at high risk for sudden cardiac death (SCD) and increasing use of implantable cardioverter-defibrillators (ICD) may contribute to improved survival among patients at the highest SCD risk.", 
    "185": "To assess patient survival rate after implantation of an ICD without resynchronisation capability in our own patient population. Using uni- and multivariate analysis, we attempted to identify factors associated with significant worsening of patient survival rate.", 
    "186": "From the population of patients who underwent ICD implantation for primary or secondary prevention of SCD in 2008-2010, we selected 376 patients with coronary artery disease or dilated cardiomyopathy (56 females, 320 males). Mean age was 66.1 ± 11.2 (range 22-89) years. ICD implantation protocols and in-hospital and outpatient records were reviewed retrospectively. We analysed the following clinical and procedural variables: age, gender, left ventricular ejection fraction (LVEF), New York Heart Association (NYHA) functional class, mean heart rate (HR), QRS width, number of antiarrhythmic ICD interventions, type of SCD prevention, ICD type, performing defibrillation threshold testing (DFT) to establish defibrillation safety margin at ICD implantation, ventricular lead location, history of cardiovascular disease and arrhythmia, medications used (amiodarone, sotalol, beta-blockers, angiotensin-converting enzyme inhibitors/angiotensin receptor blockers, statins, loop diuretics, aldosterone antagonists). Date and cause of death were established by contacting patient family and/or the hospital to which the patient was admitted shortly before death or the general practitioner caring for the patient (verification of death certificates).", 
    "187": "During the mean follow-up period of 447 ± 313 days, 46 patients died of known causes. Causes of death included sudden death in 16 patients, heart failure in 20 patients, and other causes in 10 patients (respiratory failure - 1, bleeding diathesis - 2, lung cancer - 3, colorectal cancer - 1, traffic accident - 1, and stroke - 2 patients). A comparison between primary and secondary prevention patients was performed. Mean QRS width <118 ms, resting HR < 78 bpm and LVEF >30% were significant cutoff values for improved survival as determined using the ROC curves. HR >78 bpm was observed in all SCD patients. In Kaplan-Meier univariate analysis including 27 parameters potentially influencing survival, 10 significant parameters were identified (type of prevention, presence of cardiomyopathy, ventricular tachycardia, HR, QRS width, LVEF, NYHA class, performing DFT, and statin and diuretic treatment). In Cox multivariate analysis, risk of death was increased with mean LVEV <30% (3-fold increase in risk), no DFT (2-fold increase in risk), NYHA class III or IV (3-fold increase in risk), and no statin use (2-fold increase in risk). Mean HR <78 bpm and QRS width <118 ms were independently related to an increased survival.", 
    "188": "Death rate was higher in patients with LVEF <30%, NYHA class III or IV, no DFT performed and no statin treatment. In these patients, indications for cardiac resynchronisation therapy should be considered. HR <78 bpm and QRS width <118 ms are independent protective factors. HR >78 bpm was observed in all SCD patients. Sicker ICD patients live for a shorter time. The presence of atrial fibrillation, number of antiarrhythmic ICD interventions, ICD type and revascularisation approach did not affect survival/mortality.", 
    "189": "This study investigates the potential of supersaturated self-nanoemulsifying drug delivery systems (super-SNEDDS) to improve the bioavailability of poorly water-soluble drugs compared to conventional SNEDDS. Conventional SNEDDS contained simvastatin (SIM) at 75% of the equilibrium solubility (S (eq)). Super-SNEDDS containing SIM at 150 and 200% of S (eq) were produced by subjecting the SNEDDS preconcentrates to a heating and cooling cycle. The super-SNEDDS were physically stable over 10 months. During in vitro lipolysis of SNEDDS and super-SNEDDS the SIM concentration in the aqueous phase increased for the first 30 min almost proportional to the drug loads and amounts of preconcentrate employed. The 200% drug-loaded super-SNEDDS generated an amorphous SIM precipitate at the end of in vitro lipolysis. In vivo, the relative bioavailability of SIM from super-SEDDDS increased significantly to 180 ± 53.3% (p = 0.014) compared to the dosing of two capsules of (dose equivalent) 75% drug-loaded SNEDDS. A significant increase in the terminal half-life of elimination was observed for super-SNEDDS (2.3 ± 0.6 h) compared to conventional SNEDDS (1.4 ± 0.3 h) as well as a decreased area under the curve ratio of the SIM metabolite simvastatin acid to the parent compound (0.57 ± 0.20 and 0.90 ± 0.3), possibly due to a combination of saturation effects on presystemic metabolising enzymes and prolonged absorption along the small intestine. In summary, this study demonstrated that super-SNEDDS are a viable formulation option to enhance the bioavailability of poorly water-soluble drugs such as simvastatin while reducing the pill burden by an increased drug load of SNEDDS.", 
    "190": "A codon-optimized 2-deoxyribose-5-phosphate aldolase (DERA) gene was newly synthesized and expressed in Escherichia coli to investigate its biochemical properties and applications in synthesis of statin intermediates. The expressed DERA was purified and characterized using 2-deoxyribose-5-phosphate as the substrate. The specific activity of recombinant DERA was 1.8 U/mg. The optimum pH and temperature for DERA activity were pH 7.0 and 35 °C, respectively. The recombinant DERA was stable at pH 4.0-7.0 and at temperatures below 50 °C. The enzyme activity was inhibited by 1 mM of Ni(2+), Ba(2+) and Fe(2+). The apparent K (m) and V (max) values of purified enzyme for 2-deoxyribose-5-phosphate were 0.038 mM and 2.9 μmol min(-1) mg(-1), for 2-deoxyribose were 0.033 mM and 2.59 μmol min(-1) mg(-1), respectively, which revealed that the enzyme had similar catalytic efficiency towards phosphorylated and non-phosphorylated substrates. To synthesize statin intermediates, the bioconversion process for production of (3R, 5S)-6-chloro-2,4,6-trideoxyhexose from chloroacetaldehyde and acetaldehyde by the recombinant DERA was developed and a conversion of 94.4 % was achieved. This recombinant DERA could be a potential candidate for application in production of (3R, 5S)-6-chloro-2,4,6-trideoxyhexose.", 
    "191": "Esophageal squamous cell carcinoma (ESCC) is one of the most common lethal tumors in the world. Thus, it is very urgent to develop new therapeutic targets against this disease. The mevalonate (MVA) pathway, paced by its rate-limiting enzyme, hydroxymethylglutaryl coenzyme A reductase, is required for the generation of several fundamental end products including cholesterol and isoprenoids. The function of the MVA pathway in ESCC has not been investigated. In this study, it was found that the MVA pathway was upregulated in ESCC clinical samples. Statin, the inhibitor of the MVA pathway, exerted potent cytotoxicity against human ESCC cells by inhibiting cell growth and proliferation, while it exerted lesser effects on non-tumorigenic SHEE cells. Further study revealed that statin could potently induce cell apoptosis and cell cycle arrest and also dose-dependently inhibit the growth of xenograft tumors in nude mice. With regard to the molecular mechanism, statin treatment was related to decreased extracellular signal-regulated kinase activation and proliferating cell nuclear antigen, cyclin D1 expression, and increased cleavage of poly(ADP-ribose) polymerase. Taken together, our findings suggest that the MVA pathway plays an important role in the progression of ESCC by modulating cell growth and statin might be a potential therapeutic agent in ESCC.", 
    "192": "Mortality rates after acute myocardial infarction (AMI) have declined, but there is uncertainty regarding the extent of improvements in early mortality in the elderly.", 
    "193": "Mixed-effects regression analysis of 30-day mortality using data from 478,242 patients with AMI at 215 hospitals in England and Wales stratified by STEMI/NSTEMI, sex, and age group. A hospital opportunity-based composite score (OBCS) for aspirin, ACE-inhibitor, statin, β blocker, and referral for cardiac rehabilitation was used as measure of quality of hospital care.", 
    "194": "30-day mortality rates (95% CI) fell from 10.7% (10.6 to 10.9%) in 2004/5 to 8.4% (8.3 to 8.6%) in 2008/9. The median (IQR) hospital OBCSs increased over time, 2004/5: 87.3 (7.2), 2006/7: 88.9 (6.3), 2008/9: 90.3 (6.1), P<0.001, and were similar between age groups (18 to <65 years, 65 to 79 years, and ≥ 80 years) for STEMI: 89.4 (6.5) vs. 89.4 (6.6), vs. 89.2 (6.5) and NSTEMI: 88.6 (7.3) vs. 88.8 (7.0) vs. 88.9 (7.0), respectively For males, all age groups except patients <65 years demonstrated a significant decrease in adjusted mortality. For females, only patients ≥ 80 years demonstrated a significant reduction in adjusted mortality. A 1% increase in hospital OBCS was associated with a 1% decrease in 30-day mortality (95% CI: 0.99 to 0.99, P<0.001).", 
    "195": "In England and Wales, for patients with AMI there are age and sex-dependent differences in improvements in 30-day mortality. Whereas young males with AMI have reached an acceptable performance plateau, all other groups are either improving or, more importantly, are yet to demonstrate this.", 
    "196": "The SLC10 family represents seven genes containing 1-12 exons that encode proteins in humans with sequence lengths of 348-477 amino acids. Although termed solute carriers (SLCs), only three out of seven (i.e. SLC10A1, SLC10A2, and SLC10A6) show sodium-dependent uptake of organic substrates across the cell membrane. These include the uptake of bile salts, sulfated steroids, sulfated thyroidal hormones, and certain statin drugs by SLC10A1 (Na(+)-taurocholate cotransporting polypeptide (NTCP)), the uptake of bile salts by SLC10A2 (apical sodium-dependent bile acid transporter (ASBT)), and uptake of sulfated steroids and sulfated taurolithocholate by SLC10A6 (sodium-dependent organic anion transporter (SOAT)). The other members of the family are orphan carriers not all localized in the cell membrane. The name \"bile acid transporter family\" arose because the first two SLC10 members (NTCP and ASBT) are carriers for bile salts that establish their enterohepatic circulation. In recent years, information has been obtained on their 2D and 3D membrane topology, structure-transport relationships, and on the ligand and sodium-binding sites. For SLC10A2, the putative 3D morphology was deduced from the crystal structure of a bacterial SLC10A2 analog, ASBT(NM). This information was used in this chapter to calculate the putative 3D structure of NTCP. This review provides first an introduction to recent knowledge about bile acid synthesis and newly found bile acid hormonal functions, and then describes step-by-step each individual member of the family in terms of expression, localization, substrate pattern, as well as protein topology with emphasis on the three functional SLC10 carrier members."
}