{
    "0": "No therapy has been shown to improve survival rate in heart failure with preserved ejection fraction (HFPEF). Recent observational studies of the association between statin use and the risk of mortality in HFPEF have shown mixed results. The goal of the present study was to systematically review all published observational studies evaluating the effect of statins on the risk of mortality in HFPEF. A literature search in the PubMed and EMBASE databases was undertaken through December of 2013. Combined relative risk (RR) estimates and 95% confidence intervals (CIs) were calculated using the random-effects model. Subgroup analyses, sensitivity analysis, and cumulative meta-analysis were also performed. A total of 11 eligible studies with 17,985 patients with HFPEF were included in the analysis. Statin use was associated with a 40% lower risk of mortality (RR 0.60, 95% CI 0.49 to 0.74, p<0.001). Stratification of studies by controlled or uncontrolled confounding factors affected the final estimate (confounder-controlled RR 0.63, 95% CI 0.51 to 0.77, p<0.001 and confounder-uncontrolled RR 0.49, 95% CI 0.24 to 1.01, p=0.053). Furthermore, sensitivity analysis confirmed the stability of the results. Cumulative meta-analysis showed an obvious trend of reduction in mortality rates in statin users from 2005 to 2013. In conclusion, our meta-analysis supports the hypothesis that statin therapy may be associated with improved survival rates in patients with HFPEF. Nevertheless, randomized controlled trials are needed to confirm the efficacy of statins in HFPEF.", 
    "1": "Elevated serum uric acid (UA) is associated with cardiovascular disease (CVD) but its association with coronary artery calcium (CAC) is inconsistent. This study examined ethnic differences in the association of UA levels with CAC severity and progression. Participants included 202 white and 166 Filipino postmenopausal women without known CVD. White women originated from the Rancho Bernardo cohort study, whereas Filipino women were convenience sampled from comparable localities. Baseline UA levels and CVD risk factors were measured in 1995 to 1999. CAC was assessed by electron beam computed tomography (EBCT) in 2000 to 2002 (EBCT1) and repeated in 2005 to 2007 (EBCT2). EBCT1 CAC density scores were categorized by severity: minimal 0 to 10, mild 11 to 100, moderate 101 to 399, and severe ≥400. Progression was defined as CAC volume score increases of ≥2.5 mm3 between scans. White women were older at baseline than Filipinas (64.6 vs 59.3 years, p<0.001). Filipinas had increased UA levels (235.8 vs 294.2 μmol/L, p<0.001), diabetes (35.5% vs 5.2%, p<0.001), hypertension (69.6% vs 45.2%, p<0.001), and statin use (32.8% vs 18.7%, p=0.002). CAC severity did not vary by ethnicity (p=0.502), but Filipinas experienced more CAC progression than whites (53.0% vs 39.1%, p=0.016). Adjustment for CVD risk factors identified a positive association between UA levels and increasing CAC severity at EBCT1 in Filipinas (odds ratio [OR] 1.34, 95% confidence interval [CI] 1.05 to 1.71) but not whites (OR 0.94, 95% CI 0.71 to 1.25). Higher UA levels predicted CAC progression in both cohorts (OR 1.26, 95% CI 1.02 to 1.56). In conclusion, these results support use of UA as an ethnicity-specific marker of CAC severity and as a marker of CAC progression among postmenopausal women.", 
    "2": "Atorvastatin is an HMG-CoA reductase inhibitor used in the treatment of hypercholesterolemia and prevention of coronary heart disease. Oxidative stress is considered to be one of the main causes of neuropathic pain after nerve injury. This study aimed to investigate the effect of atorvastatin on oxidative stress and hyperalgesia in chronic constriction injury (CCI) model of neuropathic pain. Pain behaviour in rats was evaluated before and after atorvastatin administration using mechanical and heat hyperalgesia. The markers for oxidative stress in sciatic nerve, spinal cord and pre-frontal cortex (PFC) area of brain were biochemically detected in vehicle and atorvastatin-treated neuropathic CCI rats. Atorvastatin attenuated hyperalgesia. We found a significant increase in malondialdehyde (MDA), nitric oxide (NO), superoxide anion (O2(-)) and protein carbonyl along with a reduction in catalase (CAT), reduced glutathione (GSH), total thiol (SH) and glutathione-S-transferase (GST) and; increase in superoxide dismutase (SOD) levels in the sciatic nerve, spinal cord and PFC of the CCI-induced neuropathic rats. Reduced levels of enzymatic and non enzymatic antioxidants were restored by atorvastatin. The levels of MDA, O2(-), and protein carbonyl in these tissues were significantly reduced in the atorvastatin-treated CCI rats compared to the untreated CCI rats. Our study demonstrated that atorvastatin attenuates neuropathic pain through inhibition of oxidative stress in sciatic nerve, spinal cord and brain suggesting antioxidants as potential drugs in neuropathic pain management. This study provides a new application of atorvastatin in treatment of neuropathic pain.", 
    "3": "There are no studies analyzing the association between aortic valve sclerosis (AVS) and coronary artery disease (CAD) in a large and multicenter patient population with an overall low prevalence of CAD. We hypothesized that AVS could predict the presence and degree of CAD in patients with severe organic mitral regurgitation.", 
    "4": "We retrospectively analyzed consecutive patients with flail mitral leaflet who had coronary angiography for pre-surgical screening and not because suspect of CAD. End-points were considered: 1) any degree of CAD (stenosis>20%) and 2) obstructive CAD (stenosis>75% of at least one coronary artery). AVS was defined as focal areas of increased echogenicity and thickening of the leaflets. Traditional clinical risk factors were considered: age, male gender, hypertension (>140/90 mmHg or medical therapy), hypercholesterolemia (total cholesterol>200 mg/dl or statin), diabetes, family history of CAD and smoking habit.", 
    "5": "675 patients (mean age: 64±12; 27% female) formed the study population. Among patients with AVS, 60% and 39% had any-CAD and ob-CAD respectively, on the opposite among patients without AVS 12% and 7% had any-CAD and ob-cad. After adjustment for clinical risk factors, AVS was associated with a 22.7 fold increased risk of any degree of CAD (95% CI 8.1 63.6 p<0.0001) and with a 21.8 fold increased risk of obstructive-CAD (95% CI 6.6 71.9; p<0.0001).", 
    "6": "In a large and multicenter sample of patient with flail mitral leaflet, AVS was strongly associated with the presence and degree of CAD independently of clinical risk factors.", 
    "7": "Statins (hydroxy-methyl-glutaryl-coenzyme reductase inhibitors) remain the cornerstone of lipid-lowering therapy based on the evidence of clinical outcome trials. However, management of dyslipidemia in clinical practice may require the use of other hypolipidemic agents in combination with statins. Fibrate (agonist of peroxisome proliferator-activated receptor-α, PPR-α) monotherapy is effective for the treatment of hypertriglyceridemia, while the combination of a fibrate with a statin is an option in the management of patients with combined dyslipidemia and diabetes mellitus who present with atherogenic dyslipidemia (low high-density lipoprotein (HDL) cholesterol and elevated triglyceride levels). There is evidence that the combination treatment is efficacious towards a global improvement of the lipid abnormalities with a safety profile similar to that of fibrate monotherapy with regard to liver and muscle toxicity. Nevertheless, renal function may be more commonly affected in those treated with a 'fibrate plus statin'. This concern has been raised with fibrate use either alone or in combination with a statin and should be taken into consideration when starting fibrate treatment while the pathophysiological basis and clinical implications of this drug-related effect need further investigation.", 
    "8": "This study was designed to provide further insights into the effects of dyslipidemia (Dys-y) and use of statins (St-y) on cognitive functions and mood in older people.", 
    "9": "Three hundred and twenty-nine subjects aged > or = 65 years were screened for cognitive dysfunction using mini mental state examination (MMSE). The geriatric depression scale (GDS) was used to detect depression. Interview questionnaires surveyed activities of daily living (ADL) and instrumental ADL (IADL), as well as other functional disabilities. The presence of neutral lipids (NLs) in cytoplasm of peripheral blood mononuclear cells (PBMCs) was determined with the Oil red O (ORO) staining.", 
    "10": "There was no significant difference in MMSE and GDS scores between normal (Dys-n) and Dys-y. However, when Dys-y subjects were divided into St-y and non-statin users (St-n), significant differences emerged in the scores of MMSE and GDS: St-y had lower MMSE and higher GDS than St-n. Multiple correspondence analysis and logistic regression provided further evidence that elderly St-y were much more likely to suffer of cognitive impairment and depression than St-n. Another interesting finding was that the intensity of NL-PBMCs measured by ORO staining was greater in subjects with altered MMSE compared with cognitively normal subjects. In addition St-y had higher ORO score than St-n.", 
    "11": "This is an observational study and cannot, therefore, prove a causal relationship between St-y in the elderly and a higher cognitive decline, nevertheless it provides substantial indications that caution should be exercised in the provision of statins in elderly subjects to avoid accelerated memory loss.", 
    "12": "This longitudinal study aims to determine if statins inhibit the response to rituximab in rheumatoid arthritis (RA) patients.", 
    "13": "41 patients initiating rituximab were included; 17 patients were exposed to the combination of statins and rituximab. The total cholesterol, erythrocyte sedimentation rate (ESR), and C-reactive protein (CRP) were assessed. The clinical response was evaluated using Disease Activity Score (DAS28) and European League against Rheumatism (EULAR) response at 6 and 18 months.", 
    "14": "A tendency of increasing in DAS28 was observed in statin-exposed group but the correlation was very weak (at 18 months: r = 0.013, P = 0.952). The statin-exposed status was negatively and very weakly correlated with EULAR response at 6 months (r = -0.073, P = 0.661) and 18 months (r = -0.197, P = 0.244). There was a negative correlation between statin-exposed status and inflammatory markers values (ESR and CRP); however, the correlation was very weak. The use of statin did not influence the cardiovascular risk measured by modified Systematic Coronary Risk Evaluation (mSCORE).", 
    "15": "Long-term significant inhibitory effects of statins on rituximab treatment in RA have not been proved using clinical response scores or biologic markers.", 
    "16": "Statins improve recovery from traumatic brain injury and show promise in preventing Alzheimer disease. However, the mechanisms by which statins may be therapeutic for neurological conditions are not fully understood. In this study, we present the initial evidence that oral administration of simvastatin in mice enhances Wnt signaling in vivo. Concomitantly, simvastatin enhances neurogenesis in cultured adult neural progenitor cells as well as in the dentate gyrus of adult mice. Finally, we find that statins enhance Wnt signaling through regulation of isoprenoid synthesis and not through cholesterol. These findings provide direct evidence that Wnt signaling is enhanced in vivo by simvastatin and that this elevation of Wnt signaling is required for the neurogenic effects of simvastatin. Collectively, these data add to the growing body of evidence that statins may have therapeutic value for treating certain neurological disorders.", 
    "17": "Lysophosphatidylcholine (LPC) generated from oxidized low-density lipoprotein by lipoprotein-associated phospholipase A2 plays a key role in plaque inflammation and vulnerability. Endothelial progenitor cells (EPCs) can repair injured endothelium and exert anti-inflammatory effects of vulnerable plaque. We study the impact and mechanisms of LPC on UEA-1 and acLDL binding EPCs (UEA-1(+)acLDL(+) EPCs). UEA-1(+)acLDL(+) EPCs from coronary artery disease (CAD) patients were cultured and exposed to LPC at different concentrations and different timepoints. We determined the significant concentration (40 μM). UEA-1(+)acLDL(+) EPCs were preincubated for 30 min with pravastatin (20 μM) with LY249002, a specific inhibitor of the Akt signaling pathway, and exposed for 24 h to LPC 40 μM. The survival, migration, adhesion, and proliferation of UEA-1(+)acLDL(+) EPCs were assessed. To examine the mechanisms of LPC toxicity and pravastatin effects, phosphorylated Akt and endothelial nitric oxide synthase (eNOS) levels and the ratio of Bcl-2/Bax protein expression were assessed. LPC induced apoptosis and impaired migration and adhesion of UEA-1(+)acLDL(+) EPCs significantly. The detrimental effects of LPC were attenuated by pravastatin. However, when UEA-1(+)acLDL(+) EPCs were pretreated with pravastatin and LY249002, a specific inhibitor of the Akt signaling pathway, simultaneously, the beneficial effects of pravastatin were abolished. Furthermore, LPC suppressed Akt and eNOS phosphorylation and increased Bcl-2/Bax expression. The effects of LPC on Akt/eNOS and Bcl-2/Bax activity were reversed by pravastatin. In conclusion, LPC inhibited UEA-1(+)acLDL(+) EPCs survival and impaired its functions, and these were attributable to inhibition of the Akt/eNOS and Bcl-2/Bax pathway. Pravastatin reversed the detrimental action of LPC. These findings suggest that LPC inhibition can be a possible strategy for CAD through EPC revitalization.", 
    "18": "Cardiovascular disease is a major health issue worldwide, which has been well treated by the extracts of traditional herbs. Radix Puerariae, the dried root of the leguminous plant Pueraria lobata (Willd.) Ohwi, is a delicious vegetable in some southern provinces of China. Puerarin has also been widely used to treat human diseases, but few controlled studies are available.", 
    "19": "To determine the anti-atherosclerotic effects of puerarin on fat diet-induced atherosclerosis (AS) in rabbits.", 
    "20": "An AS model was established by feeding 60 rabbits a high-fat diet and randomly dividing them into 6 groups: (1) normal control, (2) a model group (3) the statin, simvastatin and groups (4), (5) and (6) received 3 different amounts of puerarin. The fasting sera of all animals were collected before and after 90 days treatment to determine the levels of total cholesterol (TC), triglyceride (TG), low density lipoprotein-cholesterol (LDL-C) and high density lipoprotein-cholesterol (HDL-C). The aortas were pathomorphologically examined. PCNA and PDGF-A protein levels were assessed by Western blot.", 
    "21": "On the 90th day, the levels of TC, TG and LDL-C were significantly lower in high- and middle-dose puerarin groups and simvastatin group than in the model group (P<0.05), and the HDL-C level was higher. The percentages of plaque area to the total aortic area differed significantly for high- and middle-dose puerarin groups, simvastatin group and model group (P<0.05). Whole blood viscosity increased in the high-fat diet groups, while those in the treatment groups (except for the low-dose puerarin group) were significantly lower than those in the model group (P<0.05). PCNA and PDGF-A protein expression levels of rabbit aorta were low in the normal group. Protein expression levels in the groups fed the high-fat diet were significantly increased (P<0.05), but those in the high-dose puerarin group and simvastatin group were significantly decreased compared with the model group (P<0.05).", 
    "22": "Puerarin inhibits the formation and development of AS plaque and suppresses the migration and reproduction of vascular smooth muscle cells by decreasing PCNA and PDGF-A expressions in the rabbit. This is encouraging in terms of cardiovascular disease prevention/treatment.", 
    "23": "Steroid-induced osteonecrosis of the femoral head (steroid-induced ONFH) is characterized by increase of intraosseous pressure because of lipid metabolism disturbance such as elevation of adipogenesis and fat cell hypertrophy in the bone marrow, subsequently leading to disturbances of coagulation-fibrinolysis system in the femoral head and finally resulting in bone ischemia. Pravastatin has been demonstrated to be useful in preventing steroid-induced ONFH in animal models. However, its exact mechanisms acting on this disease have not been fully elucidated. To address this problem, steroid-induced ONFH rat model was constructed to evaluate the effects of pravastatin treatment on the osteonecrotic changes and repair processes. Then, Micro-CT-based micro-angiography was performed to assess the effects of pravastatin treatment on vascularization. In addition, serum lipid levels were detected by haematological examination. After that, the expression of peroxisome proliferator-activated receptor gamma (PPARγ), Wnt3a, low density lipoprotein receptor-related protein 5 (LRP5), β-catenin and runt-related transcription factor 2 (RUNX2) at both mRNA and protein levels were further detected by immunohistochemistry, real-time quantitative PCR, and Western blot analyses. The results, the ratio of empty lacuna, adipose tissue area, and adipocyte perimeter in the bone marrow were dramatically lower in the pravastatin treatment groups than in the model group (all P < 0.05). Moreover, by micro-CT quantification, pravastatin treatment dose-dependently increased vessel volume, vessel surface, percentage of vessel volume, and vessel thickness of the femoral heads of steroid-induced ONFH rats. Importantly, pravastatin treatment could prevent steroid-induced ONFH by suppressing the expression of PPARγ, and increasing the expression of Wnt3a, LRP5, β-catenin, and RUNX2, at both mRNA and protein levels, in the femoral heads of steroid-induced ONFH rats. In conclusion, Pravastatin may prevent steroid-induced ONFH by suppressing PPARγ expression and activating Wnt signaling pathway.", 
    "24": "Lower serum lipid levels are paradoxically predictive of poor clinical outcomes in hospitalized and ambulatory patients with heart failure (HF). In large randomized controlled trials, statins did not demonstrate an overall mortality benefit in chronic HF patients. We currently lack adequate prospective data that aggressive lipid management in HF truly alters disease course and progression. Despite their traditional use as lipid-lowering agents, hypothesis-generating works have suggested that statins may show benefit in specific enriched HF subgroups. Given that patients hospitalized for HF continue to face a high post-discharge event rate and that statins are increasingly inexpensive, widely available, and generally well tolerated, it is imperative that we identify those HF patients most likely to benefit and reconsider testing these agents in specific subpopulations.", 
    "25": "Hypoxic hepatitis (HH) is a frequent and life-threatening complication associated with states of oxygen depletion in critically ill patients. Ischemia and reperfusion contribute to liver injury in HH. Experimental data suggest beneficial effects of statins in hepatic ischemia/reperfusion injury. This study was conducted to investigate whether statin treatment prior to intensive care unit (ICU) admission affects incidence rates and severity of HH.", 
    "26": "Eight hundred fifty-one patients admitted consecutively to three medical ICUs between December 2008 and December 2009 were prospectively screened for new occurrence of HH within 48 h following ICU admission. Statin treatment prior to ICU admission was assessed. 28-day-, 90-day-, and 1-year-survival as well as new-onset of complications in HH patients were prospectively documented.", 
    "27": "Eighty-seven patients (10%) developed HH. Statin treatment prior to ICU admission was significantly associated with decreased incidence of HH within 48 h after ICU admission in the multivariate analysis (adjusted OR=0.42 (95% CI 0.19-0.95); p<0.05). Cardiogenic shock (p<0.001), septic shock (p<0.001) and active alcohol consumption (p<0.01) were identified as independent risk factors for development of HH. 28-day-, 90-day-, and 1-year-mortality rates in HH were 58%, 67%, and 74%, respectively. Statins were associated with improved 28-day-survival in the total study cohort (p<0.05), but did not affect 90-day- and 1-year-mortality, respectively.", 
    "28": "Cardiogenic shock, septic shock, and active alcohol consumption were independent factors predisposing patients to new onset of HH. Statin treatment prior to ICU admission was the only protective factor regarding the new occurrence of HH in critically ill patients.", 
    "29": "The purpose of this study was assess the effect of evolocumab (AMG 145) on lipoprotein (Lp)(a) from a pooled analysis of 4 phase II trials.", 
    "30": "Lp(a), a low-density lipoprotein (LDL) particle linked to the plasminogen-like glycoprotein apolipoprotein(a), shows a consistent and independent positive association with cardiovascular disease risk in epidemiological studies. Current therapeutic options to reduce Lp(a) are limited.", 
    "31": "A pooled analysis of data from 1,359 patients in 4 phase II trials assessed the effects of evolocumab, a fully human monoclonal antibody to PCSK9, on Lp(a), the relationship between Lp(a) and lowering of low-density lipoprotein cholesterol (LDL-C) and apolipoprotein B, and the influence of background statin therapy. Lp(a) was measured using a standardized isoform-independent method.", 
    "32": "Evolocumab treatment for 12 weeks resulted in significant (p < 0.001) mean (95% confidence interval) dose-related reductions in Lp(a) compared to control: 29.5% (23.3% to 35.7%) and 24.5% (20.4% to 28.7%) with 140 mg and 420 mg, dosed every 2 and 4 weeks, respectively, with no plateau of effect. Lp(a) reductions were significantly correlated with percentages of reductions in LDL-C (Spearman correlation coefficient, 0.5134; p < 0.001) and apolipoprotein B (Spearman correlation coefficient, 0.5203; p < 0. 001). Mean percentage reductions did not differ based on age or sex but the trend was greater in those patients taking statins.", 
    "33": "Inhibition of PCSK9 with evolocumab resulted in significant dose-related reductions in Lp(a). While the mean percentage of reduction was significantly greater in those patients with baseline Lp(a) of ≤125 nmol/l, the absolute reduction was substantially larger in those with levels >125 nmol/l.", 
    "34": "Little is known about diabetes and depression in disadvantaged urban Hispanic subgroups, particularly those of Caribbean origin. Using data from 360 urban Hispanics of Caribbean origin with poorly controlled diabetes, our objectives were to examine the prevalence and correlates of depressive symptoms and depression using the Euro-D, and the association of depressive symptoms and depression with diabetes self-management and clinical parameters of diabetes control, employing multivariate analyses. The prevalence of depression was 52.8%. Higher levels of depressive symptoms were related to female gender (p &lt; .0001), antidepressant use (p &lt; .0001), stressful life events (p &lt; .0001), SSI (p = .0011), lower education (p &lt; .0001), lower statin use (p = .0014), and less walking (p = .0152). Depression (Euro-D > 3), was associated significantly with female gender (OR = 2.30, 95%CI = 1.38- 3.82), SSI (OR = 2.44, 95%CI = 1.45-4.12), antidepressant use (OR = 2.94, 95%CI = 1.54-5.64), and stressful life events (OR = 1.93, 95%CI = 1.52-2.44). Depressive symptoms and depression were related to markers of adversity and two indicators of diabetes self-management, but not clinical parameters of diabetes control.", 
    "35": "Biomarkers may contribute to risk stratification in coronary heart disease (CHD). We examined whether plasma midregional proadrenomedullin (MR-proADM) concentration at baseline and its change over one year predicts long-term outcomes in stable CHD patients.", 
    "36": "The LIPID study randomised patients 3-36 months after an acute coronary syndrome with total cholesterol 4.0-7.0 mmol/L (155-271 mg/dL), to placebo or pravastatin 40 mg. Follow-up was 6.0 years. MR-proADM plasma concentrations at baseline and one year later were determined in 7863 and 6658 patients, respectively. These were categorised into quartiles to perform Cox regression analysis, adjusting for baseline parameters.", 
    "37": "Baseline MR-proADM concentrations predicted major CHD events (non-fatal myocardial infarction or CHD death; hazard ratio (HR) 1.52, 1.26-1.84 for Q4-Q1), CHD death (HR 2.21, 1.67-2.92), heart failure (HR 2.30, 1.78-2.97) and all-cause mortality (HR 1.82, 1.49-2.23). Associations were still significant after adjustment for baseline B-type natriuretic peptide (BNP) concentration. Increase in MR-proADM after one year was associated with increased risk of subsequent CHD events (HR 1.34, 1.08-1.66), non-fatal myocardial infarction (HR 1.50, 1.12-2.03), heart failure (HR 1.78, 1.37-2.30) and all-cause mortality (HR 1.31, 1.04-1.64). Associations with heart failure and all-cause mortality remained significant after adjusting for baseline and change in BNP concentration. Change in MR-proADM moderately improved risk reclassification for major CHD events (net reclassification improvement (NRI) 3.48%) but strongly improved risk reclassification for heart failure (NRI 5.60%).", 
    "38": "Baseline and change in MR-proADM concentrations over one year are associated with risk of major clinical events, even after adjustment for BNP concentrations.", 
    "39": "To determine if atorvastatin protects ovarian follicles against ischemia reperfusion (I/R) injury and to determine how anti-Müllerian hormone (AMH) and vascular endothelial growth factor-A (VEGF-A) expression is altered.", 
    "40": "This experimental study was conducted at the Baskent University Animal Research Laboratory. Forty-four rats were arbitrarily assigned into four groups of 11 rats each. The control group underwent a laparotomy. The atorvastatin group received atorvastatin (10mg/kg/day), by oral gavage 7 days before and 7 days after the sham operation. The torsion group had bilateral torsion and detorsion of the ovaries. The atorvastatin+torsion group received atorvastatin (10mg/kg/day) 7 days before and 7 days after the torsion/detorsion operation. At day 7, the animals were euthanized and their ovaries were removed. Ovarian follicles were counted, and AMH and VEGF-A expression was determined. The Kruskal-Wallis, χ(2), or Fisher's exact test were used when appropriate.", 
    "41": "Primordial follicles (p=0.001), VEGF-A expression (p=0.018) and vascularization (p=0.02) were significantly higher in the atorvastatin group compared to controls. Primordial (p=0.002), primary (p=0.001), and secondary follicles (p=0.001), AMH expression (p=0.001), and vascularization (p=0.001) were lower in the torsion group compared with the control group. Primordial follicles (p=0.001), AMH (p=0.001) and VEGFA expression (p=0.001), and vascularization (p=0.001) were significantly higher in the atorvastatin+torsion group compared to the torsion group.", 
    "42": "Atorvastatin increased the primordial follicle pool and vascularization and protected primordial follicles and vascular structures against I/R injury.", 
    "43": "There are limited data on the prognosis of patients with stable coronary artery disease (CAD) in modern clinical practice. We conducted a multicenter study enrolling 4,184 outpatients with stable CAD defined as previous myocardial infarction (>1 year ago), previous coronary revascularization (>1 year ago), and/or ≥50% coronary stenosis by angiography. Clinical follow-up was performed after 2 years. All cases of death were adjudicated and the mortality rate was compared with expected mortality of persons of the same age and gender in the same geographical area. Mean age was 66.9±11.6 years; 77.7% were men. There was a wide prescription of secondary prevention drugs: antithrombotic drugs, 99.3%; β blockers, 79.4%; statins, 92.2%; and antagonists of the angiotensin system, 81.9%. Two-year follow-up was obtained for 99.2% of the patients. There were 271 deaths (3.3/100 patient-years). The mortality rate was similar to the expected mortality in the general population (p=0.93). Most deaths were noncardiovascular (1.8/100 patient-years). Among cardiovascular deaths, the leading causes were heart failure death (0.4/100 patient-years) and sudden death (0.4/100 patient-years); in contrast, there were few deaths related to vascular causes (stroke, 0.2/100 patient-years and myocardial infarction, 0.1/100 patient-years). Age, diabetes, multivessel CAD, the absence of previous coronary revascularization, previous hospitalization for decompensated heart failure, a low ejection fraction, a low estimated glomerular filtration rate, and the absence of statin treatment were independent predictors of mortality. In conclusion, the mortality rate of patients with stable CAD in modern clinical practice is similar to that of the general population and is mostly due to noncardiovascular causes.", 
    "44": "Although the standard treatment for venous ulcers is compression, drugs may be used as adjunctive therapy. Simvastatin has shown potential wound-healing properties; however, no studies have investigated its use in venous ulcers.", 
    "45": "To assess the efficacy and safety of simvastatin in venous ulcer healing when combined with standard treatment for ulcers.", 
    "46": "This was a randomized, double-blind, placebo-controlled trial. Outcome measures were the proportion of healed ulcers, healing time, total surface area healed and Dermatology Life Quality Index (DLQI) scores.", 
    "47": "Sixty-six patients were randomized into two groups: a simvastatin (n = 32) and a control (n = 34) group. Among ulcers ≤ 5 cm, 100% were healed in the simvastatin group, and 50% were healed in the control group [relative risk (RR) 0·10, 95% confidence interval (CI) 0·0141-0·707]. The average healing times for ulcers ≤ 5 cm were 6·89 ± 0·78 weeks and 8·40 ± 1·13 weeks for the simvastatin and control groups, respectively (P < 0·001). Among ulcers > 5 cm, 67% closed in the simvastatin group, with a mean healing time of 9·17 ± 1·07 weeks. No ulcers of this size closed in the control group (RR 0·33, 95% CI 0·132-0·840). The simvastatin group had lower DLQI scores (P < 0·001) post-treatment. No adverse effects were documented.", 
    "48": "Simvastatin 40 mg daily, in addition to standard wound care and compression, is associated with a significant improvement in healing rate and time, as well as an improved patient quality of life when compared with placebo in the management of venous ulcers.", 
    "49": "To investigate the intravitreal levels of potent vasoactive, angiogenic and extracellular matrix remodelling factors in the diabetic patients with simvastatin treatment.", 
    "50": "This is an institutional, prospective, observational case-control study. Type-1 and type-2 diabetic patients on lipophilic simvastatin (N = 14) compared with patients without statin medication (N = 50). Vitreous samples were subjected to protein measurements of angiopoietin (Ang)-1 and Ang-2, erythropoietin (EPO), transforming growth factor (TGF)-β1, vascular endothelial growth factor (VEGF) by ELISA and matrix metalloproteinase (MMP)-2 and MMP-9 by gelatin zymography.", 
    "51": "Intravitreal levels of Ang-2 (p = 0.029), VEGF (p = 0.001) and proMMP-9 (p = 0.015) were lower in simvastatin-treated than in non-statin-treated controls. In diabetics with macular oedema (DME), intravitreal Ang-2 (p = 0.006) and VEGF (p = 0.002) levels were lower in simvastatin-treated patients compared with non-statin-treated controls. In those patients with proliferative diabetic retinopathy (PDR), intravitreal Ang-2 (p = 0.002), TGF-β1 (p = 0.037), VEGF (p = 0.001) and pro- and totalMMP-9 (p = 0.004 and p = 0.007) levels were lower when receiving simvastatin medication.", 
    "52": "In diabetic patients with DME or PDR, the intravitreal levels of permeability and proangiogenic factors Ang-2 and VEGF were lower in simvastatin-treated than in those without statin medication. Moreover, the levels of MMP-9 and TGF-β1, factors involved in the breakdown of basement membrane and fibroproliferation, were lower in patients with PDR having simvastatin medication. When acetylsalicylic acid was combined with simvastatin treatment, the intraocular levels of Ang-2 and VEGF were significantly lower than in diabetics treated with simvastatin alone. These data provide a novel insight into the potential protective mechanisms underlying simvastatin medication in patients with diabetic retinopathy complications.", 
    "53": "Statins are the cornerstone of lipid-modifying therapy for dyslipidemias and reducing cardiovascular events. Recent US guidelines have shifted away from the concept of cholesterol targets and are encouraging moderate-to-high statin intensity. However, residual risk and statin intolerance remains a significant challenge. Therapies beyond the statins, for combination or monotherapy, include fibrates, ezetimibe, bile acid sequestrants, n-3 fatty acids and niacin. Both the antisense oligonucleotide, mipomersen, and the microsomal triglyceride transfer protein inhibitor, lomitapide, have been approved by the US FDA for use in homozygous familial hypercholesterolemia. The first gene replacement therapy for lipoprotein lipase deficiency has also been approved. The cardiovascular benefit of treating elevated lipoprotein(a) in cardiovascular disease risk prevention remains unproven.", 
    "54": "Printed educational materials for clinician education are one of the most commonly used approaches for quality improvement. The objective of this pragmatic cluster randomized trial was to evaluate the effectiveness of an educational toolkit focusing on cardiovascular disease screening and risk reduction in people with diabetes.", 
    "55": "All 933,789 people aged ≥40 years with diagnosed diabetes in Ontario, Canada were studied using population-level administrative databases, with additional clinical outcome data collected from a random sample of 1,592 high risk patients. Family practices were randomly assigned to receive the educational toolkit in June 2009 (intervention group) or May 2010 (control group). The primary outcome in the administrative data study, death or non-fatal myocardial infarction, occurred in 11,736 (2.5%) patients in the intervention group and 11,536 (2.5%) in the control group (p = 0.77). The primary outcome in the clinical data study, use of a statin, occurred in 700 (88.1%) patients in the intervention group and 725 (90.1%) in the control group (p = 0.26). Pre-specified secondary outcomes, including other clinical events, processes of care, and measures of risk factor control, were also not improved by the intervention. A limitation is the high baseline rate of statin prescribing in this population.", 
    "56": "The educational toolkit did not improve quality of care or cardiovascular outcomes in a population with diabetes. Despite being relatively easy and inexpensive to implement, printed educational materials were not effective. The study highlights the need for a rigorous and scientifically based approach to the development, dissemination, and evaluation of quality improvement interventions.", 
    "57": "http://www.ClinicalTrials.gov NCT01411865 and NCT01026688.", 
    "58": "Without a run-in phase, chronic kidney disease (CKD) patients enrolled in clinical trials may not be identified as having progressive disease. The aim of this analysis was to quantify the effects of a run-in phase on kidney function outcome in CKD patients enrolled in the Lipid Lowering and Onset of Renal Disease (LORD) trial.", 
    "59": "The LORD trial assessed the effects of atorvastatin on the rate of change in the estimated glomerular filtration rate (eGFR) and included patients with serum creatinine 120 μmol/l. In this post hoc analysis, we assessed eGFR change during the 12-month period prior to enrolment, the 3-month run-in phase and the first 12-month period of the trial. Eighty of the original 132 patients (where retrospective data were available) were included. The rate of eGFR change during each period was compared.", 
    "60": "Overall kidney function decreased during the 12 months prior to enrolment by (mean, SD) 0.39 ± 0.98 ml/min/1.73 m(2)/month, improved during the 3-month run-in phase by 0.48 ± 2.90 ml/min/1.73 m(2)/month and decreased during the first 12 months of the trial by 0.15 ± 0.57 ml/min/1.73 m(2)/month. However, only 39 % of patients had declining eGFR during the 12 months prior, 19 % in the 3-month run-in and 42 % during the first 12-month study phase.", 
    "61": "Most patients (>60 %) entering this clinical trial had stable or improving kidney function. Enrolment was associated with further improved kidney function, which may have been due to 'regression to the mean' or to the Hawthorne effect. Investigators should include a run-in period to establish the presence of eGFR decline to use as an inclusion criterion in clinical trials assessing this measure of CKD progression.", 
    "62": "The demonstrated benefits of 3-hydroxy-3-methylglutaryl coenzyme A (HMG-CoA) reductase inhibitors (statins) for cardiovascular and cerebrovascular disease are well established in the medical literature, and this class of medications is among those most commonly prescribed in the USA. In 2012, the US Food and Drug Administration issued updated recommendations regarding statin medications, and the panel's comments regarding memory impairment fostered clinical confusion (in part because of the lay media's amplification). Cognitive data from several large epidemiological studies have not reliably demonstrated a robust association between incident cognitive impairment and statin use, with some studies reporting a protective effect, some reporting an increased risk and others finding no association. Although several interventional studies have evaluated statins as a possible adjunctive treatment for Alzheimer's disease, none have clearly demonstrated a benefit. A small number of case series have reported infrequent memory difficulties associated with statin use. In these series, the patients' cognitive symptoms resolved after statin discontinuation. The existing medical literature does not suggest that cognitive considerations should play a major role in medical decision making to prescribe statins for the large majority of patients. As with any medication prescribed for older adults, careful clinical monitoring for side effects should be exercised. If a patient is suspected of having idiosyncratic memory impairment associated with use of a statin medication, the drug can be discontinued. The patient should then be followed with careful clinical observation for 1-3 months for resolution of the cognitive symptoms.", 
    "63": "Despite recent advances, cerebral vasospasm and delayed cerebral ischemia (DCI) still represent a major cause of morbidity and mortality following aneurysmal subarachnoid hemorrhage (aSAH). Although a significant portion of the morbidity and mortality associated with aSAH is related to the initial hemorrhagic ictus, cerebral vasospasm and DCI are still the leading cause of poor outcomes and death in the acute posthemorrhage period, causing long-term disability or death in more than one in five of all patients who have suffered aSAH and initially survived.Management of patients following aSAH includes four major considerations: (1) prediction of patients at highest risk for development of DCI, (2) prophylactic measures to reduce its occurrence, (3) monitoring to detect early signs of cerebral ischemia, and (4) treatments to correct vasospasm and cerebral ischemia once it occurs. The authors review the pertinent literature related to each, including both the current management guidelines supported by the literature as well as novel management strategies that are currently being investigated.", 
    "64": "To determine the association of hydroxymethylglutarylcoenzyme A (HMG Co-A) reductase inhibitor (statin) use with the prevalence of age-related macular degeneration (AMD).", 
    "65": "This cross-sectional study included 5604 participants in the National Health and Nutrition Examination Survey (NHANES) from 2005 to 2008, ≥ 40 years of age, who were ascertained with regard to the diagnosis of AMD, the use of statins, and comorbidities and health-related behaviors such as smoking.", 
    "66": "The mean age of participants denying or confirming a history of AMD was 68 (SEM 0.90) and 55 (SEM 0.36) years, respectively. Individuals 68 years of age or older who were classified as long-term users of statins had statistically significant less self-reported AMD (odds ratio (OR) 0.64, 95% confidence interval (CI) 0.49-0.84; P=0.002), after adjusting for potential confounding variables. No significant association was found between the prevalence of AMD and statin consumption among subjects between 40 and 67 years of age (OR 1.61, 95% CI 0.85-3.03; P=0.137).", 
    "67": "Our results suggest a possible beneficial effect of statin intake for the prevention of AMD in individuals 68 years of age or older.", 
    "68": "Heme oxygenase (Hmox) is an endogenous system that offers protection against placental cytotoxic damage associated with preeclampsia. The Hmox1/carbon monoxide (CO) pathway inhibits soluble Flt-1 (sFlt-1) and soluble Endoglin (sEng). More importantly, statins induce Hmox1 and suppress the release of sFlt-1 and sEng; thus, statins and Hmox1 activators are potential novel therapeutic agents for treating preeclampsia. The contribution of the Hmox system to the pathogenesis of preeclampsia has been further indicated by the incidence of preeclampsia being reduced by a third in smokers, who had reduced levels of circulating sFlt-1. Interestingly, preeclamptic women exhale less CO compared with women with healthy pregnancies. Hmox1 is reduced prior to the increase in sFlt-1 as Hmox1 mRNA expression in the trophoblast is decreased in the first trimester in women who go on to develop preeclampsia. Induction of Hmox1 or exposure to CO or bilirubin has been shown to inhibit the release of sFlt-1 and sEng in animal models of preeclampsia. The functional benefit of statins and Hmox1 induction in women with preeclampsia is valid not only because they inhibit sFlt-1 release, but also because statins and Hmox1 are associated with anti-apoptotic, anti-inflammatory, and anti-oxidant properties. The StAmP trial is the first randomized control trial (RCT) evaluating the use of pravastatin to ameliorate severe preeclampsia. This proof-of-concept study will pave the way for future global RCT, the success of which will greatly contribute to achieving the United Nations Millennium Development Goals (MDG4 and MDG5) and offering an affordable and easily accessible therapy for preeclampsia.", 
    "69": "Many clinical trials have shown that 3-hydroxy-3-methylglutaryl-coenzyme A (HMG-CoA) reductase inhibitors (statins) can significantly reduce coronary artery disease in both primary and secondary prevention. A recent study showed that aggressive lipid-lowering therapy with strong statins could achieve coronary artery plaque regression, as evaluated with gray-scale intravascular ultrasound (IVUS). However, it is unknown whether coronary plaque regression and stabilization are reinforced when eicosapentaenoic acid (EPA) is used with a strong statin.", 
    "70": "We aim to assess patients with stable angina or acute coronary syndrome who had undergone successful percutaneous coronary intervention (PCI) with integrated backscatter IVUS (IB-IVUS) guidance. They will be randomly allocated to receive pitavastatin (4mg), or pitavastatin (4mg) plus EPA (1800mg), and prospectively followed for 6-8 months.", 
    "71": "The primary endpoint will be changes in tissue characteristics in coronary plaques, evaluated by IB-IVUS, and secondary endpoints will include absolute changes in coronary plaque volume, serum lipid levels, and inflammatory markers. The safety profile will also be evaluated.", 
    "72": "The combination therapy of EPA and pitavastatin for regression of coronary plaque evaluated by IB-IVUS (CHERRY) study will be the first multicenter study using IB-IVUS to investigate the effects of combination therapy with pitavastatin and EPA on coronary plaque volume and tissue characteristics.", 
    "73": "Reductions on the clearance from plasma of chylomicrons are associated with atherosclerosis. Statins improve the removal from plasma of chylomicrons in a dose dependent manner. There is controversy whether ezetimibe modifies the plasma clearance of chylomicrons. Effects of ezetimibe alone or in combination with simvastatin were compared with low and high dose of the latter, upon the kinetics of a chylomicron-like emulsion in coronary heart disease (CHD) patients.", 
    "74": "25 CHD patients were randomized for treatment with ezetimibe 10 mg (group 1) or simvastatin 20 mg (group 2) with progression to ezetimibe + simvastatin 10/20 mg or simvastatin 80 mg, respectively. Kinetic studies were performed at baseline and after each treatment period of 6 weeks. The fractional catabolic rates (FCR) of the emulsion labeled with (14)C-CE and (3)H-TG, that represent respectively chylomicron remnant and triglyceride removal, were calculated. Comparisons were made by ANOVA.", 
    "75": "The (14)CE-FCR in group 1 were 0.005 ± 0.004, 0.011 ± 0.008 and 0.018 ± 0.005 min(-1) and in group 2 were 0.004 ± 0.003, 0.011 ± 0.008 and 0.019 ± 0.007 min(-1) respectively at baseline, after 6 and 12 weeks (p < 0.05 vs. baseline, and 6 vs. 12 weeks). The (3)H-TG-FCR in group 1 were 0.017 ± 0.011, 0.024 ± 0.011 and 0.042 ± 0.013 min(-1) and in group 2 were 0.016 ± 0.009, 0.022 ± 0.009 and 0.037 ± 0.012 min(-1) at baseline, after 6 and 12 weeks (p < 0.05 vs. baseline, and 6 vs. 12 weeks). There were no differences between groups in time.", 
    "76": "Both treatments increased similarly the removal from plasma of chylomicron and remnants in CHD patients.", 
    "77": "Assess the evolution of cardiovascular lifestyle behaviors in hypercholesterolemic patients concomitantly with changes in their daily intake of phytosterol-supplemented yoghurt (Phyto-SY).", 
    "78": "Nationwide prospective observational study conducted in general practices across France and Spain. Each practitioner suggested lifestyle changes to five consecutive patients with hypercholesterolemia (whether or not they were taking hypocholesterolemic drugs) and recommended daily consumption of Phyto-SY. The study design involved an inclusion visit, a patient's self-monitoring assessment after 1 month, and a final visit after 4 months. Primary evaluation criterion: changes in dietary habits assessed by a standardized Nutritional Lifestyle score. Secondary criteria: changes in lipid profile, anthropometry (waist circumference) and lifestyle behavior.", 
    "79": "A total of 2376 hypercholesterolemic patients (of whom 54.8% were women) were included. The average age was 56.2 years old. The Nutritional Lifestyle score improved from 15.4 ± 5.4 to 8.7 ± 4.0 (p < 0.0001). Total cholesterol decreased by 10.6% (<0.0001), HDL-C increased by 8.0% (<0.0001), and LDL-C fell by 12.7% (<0.0001). Similar results were observed in patients treated with statins and those who were not. Frequency of walking (>30 min) increased from 59.3% to 78.3% (p < 0.0001). The overweight rate decreased from 22.8% to 17.5% (p < 0.0001) and waist circumference from 94.6 ± 13.3 cm to 93.0 ± 12.8 cm (p < 0.0001). Nutritional Lifestyles and other lifestyle markers' improvement were parallel to adherence to Phyto-SY adherence.", 
    "80": "Improvements in Nutritional Lifestyle scores, which included regular consumption of Phyto-SY over 4 months, was significantly linked to healthier lifestyles and to beneficial modifications in atherogenic lipid profiles, which reflected patient empowerment in a 'real life' context.", 
    "81": "The association between statins use and the risk of acute kidney injury (AKI) remains elusive. We aimed to evaluate the association of statins use with AKI risk by performing a meta-analysis. Twenty-one studies were included in our meta-analysis by searching electronic databases according to predefined criteria. No significant association between statins use and AKI risk was observed in overall populations, Caucasians, Asians, and patients undergoing cardiac and elective surgery (p=0.816, 0.981, 0.18, 0.709, and 0.122). Statins use decreased the risk of contrast-induced AKI (CIN) (p=0.005) and increased AKI risk in patients with community acquired pneumonia (CAP) (p=0.006). Meta-regression analyses showed almost no impact on the pooled ORs of age and study length for overall populations. Exclusion of any single study had little impact on the pooled ORs. In conclusion, statins use is not associated with the risk of AKI in overall populations, Caucasians, Asians, and patients undergoing cardiac and elective surgery. Statins use decreases the risk of CIN and may increase the risk of AKI in CAP patients.", 
    "82": "In-vitro studies were performed to shed light on previous findings that showed increased uptake of cyclosporine A in the kidneys and liver of hyperlipidemic rats, and increased signs of kidney toxicity. Hepatocytes were obtained from rats, cultured, and exposed to a diluted serum from hyperlipidemic rats. Some cells were also exposed to lipid-lowering drugs. After washing out the rat serum or lipid-lowering drugs, cells were exposed to cyclosporine A embedded in serum lipoproteins. Pretreatment with hyperlipidemic serum and lipid-lowering drugs was associated with an increased uptake of cyclosporine A. As expected, atorvastatin caused an increase in low density lipoprotein receptor and a decrease in MDR1A mRNA in the hepatocytes. A decrease in NRK-52E rat renal tubular cellular viability caused by cyclosporine A was noted when cells were preincubated with diluted hyperlipidemic serum. This was matched with evidence of hyperlipidemic-serum-associated increases in the NRK-52E cellular uptake of cyclosporine A and rhodamine-123. The findings of these experiments suggested that in hyperlipidemia the expression and (or) the functional activity of P-glycoprotein was diminished, leading to greater hepatic and renal uptake of cyclosporine A, and renal cellular toxicity.", 
    "83": "Diabetic dyslipidemia is characterized by hepatic very low density lipoprotein (VLDL) and intestinal chylomicron overproduction, reduced high density lipoprotein cholesterol (HDL-C) level, increased propensity of small dense LDL (sdLDL) and increased postprandial lipemia. This dyslipidemic profile is also strongly linked to other features of the metabolic syndrome. Diabetic dyslipidemia is a well-recognized risk factor for atherosclerotic cardiovascular diseases. Currently, statins remain the first line therapy primarily through reducing the atherogenic LDL. Clinical trials on other lipid modifying agents were met with variable success in selective patient populations. Emerging new insights into the pathophysiology of lipid metabolism, in general, and diabetic dyslipidemia, in particular, have opened up potentially novel therapeutic strategies to further reduce the risk associated with diabetic dyslipidemia and insulin resistant state.", 
    "84": "The medical management of patients with chronic kidney disease(CKD) has changed within the past 20 years. We speculate that this change has resulted in a decrease in the prevalence of atherosclerotic cardiovascular disease in patients with CKD. The aim of the present study was to analyze changes in the prevalence of coronary artery disease(CAD) in patients newly started on hemodialysis, as well as trends in clinical factors and medications over the past two decades.", 
    "85": "This single-center cross-sectional study examined data for 315 consecutive patients starting hemodialysis(age, 64±12 years; men, 73%; diabetic nephropathy, 57%) between January 1993 and December 2010. All patients were routinely screened for CAD within three months of starting hemodialysis, regardless of whether ischemic heart disease was suspected. The patients were categorized into six groups based on the date of the initial dialysis session in order to compare the historical prevalence of unidentified CAD(uCAD) in association with the clinical factors. In addition, we performed a subgroup analysis among 222 patients without known cardiac disease.", 
    "86": "The prevalence of uCAD gradually declined from 69% to 25% over 18 years(p＜0.001 for trend). The mean high-density lipoprotein cholesterol(HDL-C) concentration increased(p＜0.001 for trend), while the median C-reactive protein(CRP) level decreased over time. In parallel with these trends, the proportion of statin users significantly increased over time(p＜0.001 for trend). The use of erythropoiesis-stimulating agents(ESAs) and renin angiotensin aldosterone system inhibitors(RAS-Is) also increased during the same period(both p＜0.001 for trend). A univariate logistic regression analysis identified a significant association between the prevalence of uCAD and the use of ESAs(OR: 0.565, p=0.016) or RAS-Is(OR: 0.501, p=0.004). In addition, a lower BMI, lower HDL-Clevel and higher CRP level were found to be closely associated with uCAD, independent of confounding variables. The findings for the new dialysis patients without cardiac disease were similar.", 
    "87": "The prevalence of uCAD in patients with end-stage kidney disease has remarkably decreased over the past two decades. Major improvements in the medical management of CKD may modify the prevalence of coronary atherosclerosis.", 
    "88": "Statins have been widely used as cholesterol-lowering agents. However, low aqueous solubility of crystalline statins and, consequently, reduced biovailability require seeking for alternative forms and formulations to ensure an accurate therapeutic window. The objective of the present study was to evaluate the stability of amorphous simvastatin by probing molecular dynamics using two nondestructive techniques: solid-state NMR and dielectric relaxation spectroscopy. Glassy simvastatin was obtained by the melt quench technique. (13)C cross-polarization/magic-angle-spinning (CP/MAS) NMR spectra and (1)H MAS NMR spectra were obtained from 293 K up to 333 K (Tg ≈ 302 K). The (13)C spin-lattice relaxation times in the rotating frame, T1ρ, were measured as a function of temperature, and the correlation time and activation energy data obtained for local motions in different frequency scales revealed strong dynamic heterogeneity, which appears to be essential for the stability of the amorphous form of simvastatin. In addition, the (1)H MAS measurements presented evidence for mobility of the hydrogen atoms in hydroxyl groups which was assigned to noncooperative secondary relaxations. The complex dielectric permittivity of simvastatin was monitored in isochronal mode at five frequencies (from 0.1 to 1000 kHz), by carrying out a heating/cooling cycle allowing to obtain simvastatin in the supercooled and glassy states. The results showed that no dipolar moment was lost due to immobilization, thus confirming that no crystallization had taken place. Complementarily, the present study focused on the thermal stability of simvastatin using thermogravimetric analysis while the thermal events were followed up by differential scanning calorimetry and dielectric relaxation spectroscopy. Overall, the results confirm that the simvastatin in the glass form reveals a potential use in the solid phase formulation on the pharmaceutical industry.", 
    "89": "Oral atorvastatin has prevented or reversed paralysis in the multiple sclerosis (MS) model experimental autoimmune encephalomyelitis (EAE), and reduced development of new MS lesions in clinical trials. Besides inhibiting development of encephalitogenic T cells, atorvastatin treatment of EAE has been associated with an induction of anti-inflammatory myelin-reactive T-helper type (Th)-2 cells. To investigate the clinical significance of atorvastatin-mediated Th2 differentiation, we first evaluated atorvastatin treatment in interleukin (IL)-4 green fluorescent protein-enhanced transcript (4-GET) reporter mice. Atorvastatin treatment failed to induce IL-4-producing Th2 cells in vivo; however, when T cells from atorvastatin-treated 4-GET mice were reactivated in vitro, T cells preferentially differentiated into Th2 cells, while antigen-specific T-cell proliferation and secretion of proinflammatory cytokines (interferon gamma, IL-17, tumor necrosis factor and IL-12) were reduced. Oral atorvastatin also prevented or reversed EAE in signal transducer and activator of transcription 6-deficient (STAT6-/-) mice, which cannot generate IL-4-producing Th2 cells. Further, atorvastatin treatment did not induce or expand Foxp3+ regulatory T cells in either wild-type or STAT6-/- mice. In vivo proliferation of T cells, as measured by incorporation of bromodeoxyuridine, was inhibited in atorvastatin-treated wild-type and STAT6-/- mice. These data imply that atorvastatin ameliorates central nervous system autoimmune disease primarily by inhibiting proliferation of proinflammatory encephalitogenic T cells, and not simply through induction of anti-inflammatory Th2 cells. This cytostatic effect may be a relevant mechanism of action when considering use of statins in MS and other inflammatory conditions.", 
    "90": "Patients with autosomal dominant hypercholesterolemia (ADH) have a high risk of developing cardiovascular disease that can be effectively treated using statin drugs. Molecular diagnosis and family cascade screening is recommended for early identification of individuals at risk, but up to 40% of families have no mutation detected in known genes. This study combined linkage analysis and exome sequencing to identify a novel variant in exon 3 of APOB (Arg50Trp). Mass spectrometry established that low-density lipoprotein (LDL) containing Arg50Trp APOB accumulates in the circulation of affected individuals, suggesting defective hepatic uptake. Previously reported mutations in APOB causing ADH have been located in exon 26. This is the first report of a mutation outside this region causing this phenotype, therefore, more extensive screening of this large and highly polymorphic gene may be necessary in ADH families. This is now feasible due to the high capacity of recently available sequencing platforms.", 
    "91": "Currently, the discovery of effective chemotherapeutic agents poses a major challenge to the field of cancer biology. The present study focuses on enhancing the therapeutic and anti cancer properties of atorvastatin calcium loaded BSA (ATV-BSA) nanoparticles in vitro.", 
    "92": "BSA-ATV nanoparticles were prepared using desolvation technique. The process parameters were optimized based on the amount of desolvating agent, stabilization conditions as well as the concentration of the cross linker. The anti cancer properties of the protein coated ATV nanoparticles were tested on MiaPaCa-2 cell lines. In vitro release behavior of the drug from the carrier suggests that about 85% of the drug gets released after 72 hrs. Our studies show that ATV-BSA nanoparticles showed specific targeting and enhanced cytotoxicity to MiaPaCa-2 cells when compared to the bare ATV.", 
    "93": "We hereby propose that the possible mechanism of cellular uptake of albumin bound ATV could be through caveolin mediated endocytosis. Hence our studies open up new facet for an existing cholesterol drug as a potent anti-cancer agent.", 
    "94": "Several observational studies have shown that statin use may modify the risk of haematological malignancies. To quantify the association between statin use and risk for haematological malignancies, we performed a detailed meta-analysis of published studies regarding this subject.", 
    "95": "We conducted a systematic search of multiple databases including PubMed, Embase, and Cochrane Library Central database up to July 2013. Fixed-effect and random-effect models were used to estimate summary relative risks (RR) and the corresponding 95% confidence intervals (CIs). Potential sources of heterogeneity were detected by meta-regression. Subgroup analyses and sensitivity analysis were also performed.", 
    "96": "A total of 20 eligible studies (ten case-control studies, four cohort studies, and six RCTs) reporting 1,139,584 subjects and 15,297 haematological malignancies cases were included. Meta-analysis showed that statin use was associated with a statistically significant 19% reduction in haematological malignancies incidence (RR = 0.81, 95% CI [0.70, 0.92]). During subgroup analyses, statin use was associated with a significantly reduced risk of haematological malignancies among observational studies (RR = 0.79, 95% CI [0.67, 0.93]), but not among RCTs (RR = 0.92, 95% CI [0.77, 1.09]).", 
    "97": "Based on this comprehensive meta-analysis, statin use may have chemopreventive effects against haematological malignancies. More studies, especially definitive, randomized chemoprevention trials are needed to confirm this association.", 
    "98": "Statins have anti-inflammatory and immunomodulatory properties in addition to lipid-lowering effects.", 
    "99": "To report the 12-month extension of a phase II trial evaluating the efficacy, safety and tolerability of atorvastatin 40 mg/d added to interferon beta-1b (IFNB-1b) in relapsing-remitting multiple sclerosis (RRMS).", 
    "100": "In the randomized, multicenter, parallel-group, rater-blinded core study, 77 RRMS patients started IFNB-1b. At month three they were randomized 1∶1 to receive atorvastatin 40 mg/d or not in addition to IFNB-1b until month 15. In the subsequent extension study, patients continued with unchanged medication for another 12 months. Data at study end were compared to data at month three of the core study.", 
    "101": "27 of 72 patients that finished the core study entered the extension study. 45 patients were lost mainly due to a safety analysis during the core study including a recruitment stop for the extension study. The primary end point, the proportion of patients with new lesions on T2-weighted images was equal in both groups (odds ratio 1.926; 95% CI 0.265-14.0007; p = 0.51). All secondary endpoints including number of new lesions and total lesion volume on T2-weighted images, total number of Gd-enhancing lesions on T1-weighted images, volume of grey and white matter, EDSS, MSFC, relapse rate, number of relapse-free patients and neutralizing antibodies did not show significant differences either. The combination therapy was well tolerated.", 
    "102": "Atorvastatin 40 mg/day in addition to IFNB-1b did not have any beneficial effects on RRMS compared to IFNB-1b monotherapy over a period of 24 months.", 
    "103": "ClinicalTrials.gov NCT01111656.", 
    "104": "Flank organs are an androgen-dependent pilosebaceous complex present in male and female hamsters. These organs have been used for the evaluation of antiandrogenic drugs, which could be used for the treatment of androgen-dependent afflictions. This study demonstrated the role of four different steroidal carbamates 7-10 in the expression of mRNAs coding for different enzymes involved in the lipid metabolism in flank organs. To determine the biological effects of compounds 7-10 on the expression of mRNA coding for lipid enzymes, steroids 7-10, testosterone (T), progesterone (P), and/or 7-10 were applied on the flank organs. Later, the mRNA expression for the enzymes was determined by polymerase chain reaction. The binding of 8 and 9 to the progesterone receptor (PR) as well as their effects on the activity of 5α-reductase were also evaluated. Treatments with T, P, and 7-10 increased the mRNA expression for glycerol 3-phosphate acyl transferase (GPAT), β-hydroxy-β-methylglutaryl-CoA synthase (HMG-CoA-S), β-hydroxy-β-methylglutaryl-CoA reductase (HMG-CoA-R), phosphatidylinositol synthase (PI-S), and squalene-synthase (SQ-S). However, the combined treatments with P + 7-10 decreased the expression of GPAT, HMG-CoA-S, and HMG-CoA-R. Expression of mRNA for all enzymes was variable under treatment with T + 7-10. Data showed that these carbamates did not bind to the PR, but inhibited the activity of 5α-reductase. Carbamates 7-10 changed the mRNA expression model induced by T and P in flank organs.", 
    "105": "Most of the studies proved association between some lipoprotein fractions and hypocholesterolemia as risk factors for primary intracerebral hemorrhage (ICH). However, there are studies that emphasize hypercholesterolemia (Hyper-Hol) as a risk factor. The present study aims at determining lipid fractions as risk factors for intracerebral hemorrhage in our region.", 
    "106": "A retrospective study included 92 patients with primary ICH treated during one year at the Department of Neurology in the Clinical Centre of Vojvodina, Novi Sad. Following clinical and demographic data, age and gender, risk factors with a focus on certain lipid fractions (total cholesterol, triglycerides, low density- LDL, and high density - HDL cholesterol), types of hyperlipoproteinemia and disease outcome were analyzed.", 
    "107": "Fifty-one (55%) females and forty-one (45%) males, mean age 67.6 years were enrolled in the study. Hyper-Hol was observed in 63 (69%) patients, hyper-LDL cholesterolemia in 68 (74%) patients and hypo-HDL cholesterolemia in 77 (84%) patients, while triglyceride levels were normal in majority of patients. No statistical significance between males and females was observed considering levels of total cholesterol (p=0.068), LDL cholesterol (p=0.156), triglycerides (p=0.363), while levels of HDL cholesterol were significantly higher in females (p=0.023). Hyperlipoproteinemia IIa was found in 51 (78%). Mortality rate was 25%.", 
    "108": "Hypertrigliceridemia was not proved as a risk factor, while hyper-LDL cholesterolemia, hypo-HDL cholesterolemia, and hyper-Hol can be associated with primary ICH, which could justify further statin treatment in secondary prevention of this disease.", 
    "109": "Intensive statins are superior to moderate statins in reducing morbidity and mortality after an acute myocardial infarction. Although studies have documented rates of statin prescription as a quality performance measure, variations in hospitals' rates of initiating, intensifying, and maximizing statin therapy after acute myocardial infarction are unknown.", 
    "110": "We assessed statin use at admission and discharge among 4340 acute myocardial infarction patients from 24 US hospitals (2005-2008). Hierarchical models estimated site variation in statin initiation in naïve patients, intensification in those undergoing submaximal therapy, and discharge on maximal therapy (defined as a statin with expected low-density lipoprotein cholesterol lowering ≥ 50%) after adjustment for patient factors, including low-density lipoprotein cholesterol level. Site variation was explored with a median rate ratio, which estimates the relative difference in risk ratios of 2 hypothetically identical patients at 2 different hospitals. Among statin-naïve patients, 87% without a contraindication were prescribed a statin, with no variability across sites (median rate ratio, 1.02). Among patients who arrived on submaximal statins, 26% had their statin therapy intensified, with modest site variability (median rate ratio, 1.47). Among all patients without a contraindication, 23% were discharged on maximal statin therapy, with substantial hospital variability (median rate ratio, 2.79).", 
    "111": "In a large, multicenter acute myocardial infarction cohort, statin therapy was begun in nearly 90% of patients during hospitalization, with no variability across sites; however, rates of statin intensification and maximization were low and varied substantially across hospitals. Given that more intense statin therapy is associated with better outcomes, changing the existing performance measures to include the intensity of statin therapy may improve care.", 
    "112": "To explore synergistic effect between angiotensin II receptor blockers (ARBs) and statins on Th17/Treg functional imbalance in hypertensive patients with carotid atherosclerosis.", 
    "113": "This study was a 2 × 2 factorial randomized, prospective, double-blind, placebo-controlled trial. One hundred and fifty nine hypertensive patients with carotid atherosclerosis were randomized to the administration of control group, telmisartan group, rosuvastatin group, and combination group (telmisartan plus rosuvastatin) base on hydrochlorothiazide treatment. Carotid ultrasonography, parameters of Th17/Treg functional axis, interleukin (IL)-1β, IL-2, interferon (IFN)-γ, hypersensitive C-reactive protein (hsCRP), monocyte chemotactic protein (MCP)-1 were evaluated.", 
    "114": "Blood pressure level markedly reduced in four groups. There was significantly synergistic effect of combination of telmisartan with rosuvastatin on reducing carotid imtima-media thickness (IMT), Th17 cells frequency, IL-17, IL-6, IL-23, tumor necrosis factor (TNF)-α, expression of retinoic acid receptor-related orphan receptor (ROR)γt mRNA, Th17/Treg ratio, IL-1β, IL-2, IFN-γ, hsCRP, and MCP-1, and increasing Treg cells frequency, IL-10, transforming growth factor(TGF)-β1, and expression of forkhead/winged helix transcription factor (Foxp3) mRNA (all P<0.05). Change rate of IMT statistical positively related to descent rates of Th17 cells frequency, IL-17, IL-6, IL-23, TNF-α, expression of RORγt mRNA, Th17/Treg ratio, IL-1β, IL-2, IFN-γ, hsCRP, and MCP-1, and negatively related to increased rates of Treg frequency, IL-10, TGF-β1, and expression of Foxp3 mRNA, respectively (all P<0.05).", 
    "115": "There is a synergistic effect of combination of telmisartan with rosuvastatin on ameliorating Th17/Treg functional imbalance in hypertensive patients with carotid atherosclerosis.", 
    "116": "British clinical guidelines recommend statins as first-line lipid-modifying treatment (LMT) for patients at high risk of cardiovascular disease (CVD). We undertook an observational study to assess total cholesterol (TC) and low-density lipoprotein cholesterol (LDL-C) levels in high-risk patients who were treated with atorvastatin monotherapy by UK general practitioners.", 
    "117": "This retrospective database study included patients with a prescription for atorvastatin monotherapy between November 30, 2008, and November 30, 2011, with the index date defined as the first atorvastatin prescription during this period. Eligible high-risk patients with evidence of coronary heart disease (CHD), atherosclerotic vascular disease (AVD), diabetes mellitus (DM), or familial hypercholesterolemia (FH) were required to have ≥1 TC and LDL-C measurement between 3 and 12 months after the index date, and continuous enrollment 1 year before and 1 year after the index date. Cholesterol levels were assessed using the National Institute for Health and Care Excellence (NICE) guidelines: TC <4.0 mmol/L or LDL-C <2.0 mmol/L.", 
    "118": "Of 2999 high-risk patients (60.2% men; mean [SD] age = 67.9 [10.6] years) meeting selection criteria, 23.9% 28.2%, 36.2%, and 11.6% received prescriptions for atorvastatin 10, 20, 40, and 80 mg, respectively (percentages do not sum to 100 because of rounding). Across all doses, the mean (SD) follow-up TC was 4.08 (0.80) mmol/L and LDL-C 2.08 (0.65) mmol/L. A large proportion of patients (88.8%) had TC < 5.0 mmol/L. However, only 45.8% had TC < 4.0 mmol/L, and 46.5% had LDL-C < 2.0 mmol/L. Although a larger proportion of patients with CHD/AVD + DM reached guideline-recommended lipid levels, only 63.7% of such patients had TC < 4.0 or LDL-C < 2.0 mmol/L, which are the current targets for this subgroup as recommended by NICE.", 
    "119": "Less than half of UK high-CVD-risk patients receiving atorvastatin monotherapy achieved guideline-recommended treatment targets for TC, and less than two-thirds of patients with CHD/AVD + DM had values below TC (4.0 mmol/L) or LDL-C (2.0 mmol/L) targets. More effective lipid-lowering strategies may be warranted to optimize cholesterol lowering and target attainment in high-risk patients. Limitations of this study include its retrospective, observational nature.", 
    "120": "Statin use has increased substantially in North America and Europe, with resultant reductions in cardiovascular mortality. However, little is known about statin use in lower-income countries. India is of interest because of its burden of cardiovascular disease, the unique nature of its prescription drug market, and the growing globalization of drug sales. We conducted an observational study using IMS Health data for the period February 2006-January 2010. During the period, monthly statin prescriptions increased from 45.8 to 84.1 per 1,000 patients with coronary heart disease-an increase of 0.80 prescriptions per month. The proportion of the Indian population receiving a defined daily statin dose increased from 3.35 percent to 7.78 percent. Nevertheless, only a fraction of those eligible for a statin appeared to receive the therapy, even though there were 259 distinct statin products available to Indian consumers in January 2010. Low rates of statin use in India may reflect problems with access to health care, affordability, underdiagnosis, and cultural beliefs. Because of the growing burden of cardiovascular disease in lower-income countries such as India, there is an urgent need to increase statin use and ensure access to safe products whose use is based on evidence. Policies are needed to expand insurance, increase medications' affordability, educate physicians and patients, and improve regulatory oversight.", 
    "121": "The objective of the present study was to investigate the effects of monotherapy with simvastatin or ezetimibe compared with those of an ezetimibe + simvastatin combination on the histopathologic aspects of arthritis induced by Complete Freund's Adjuvant in rats. The characteristics of diarthrosis were analyzed 7 and 28 days after arthritis induction with regard to the regularity and integrity of articular cartilage, the presence of leukocytes in blood vessels at the inflammation site, and the cytokine levels in articular tissue. Monotherapy with simvastatin or ezetimibe and the ezetimibe + simvastatin combination effectively reduced the cytokine levels (interleukin-6 and tumor necrosis factor) and articular lesions that are characteristic of this experimental disease. Although the results did not reveal significant differences between the monotherapy and the combined therapy, they suggest that these drugs have considerable antiinflammatory properties, as reflected by an attenuation of articular cartilage lesions mediated by a reduction in the levels of proinflammatory cytokines.", 
    "122": "Persons with type 2 diabetes mellitus (T2DM) are at increased risk for decline in cognitive function, reduced brain volume, and increased white matter lesions in the brain. Poor control of blood pressure (BP) and lipid levels are risk factors for T2DM-related cognitive decline, but the effect of intensive treatment on brain function and structure is unknown.", 
    "123": "To examine whether intensive therapy for hypertension and combination therapy with a statin plus a fibrate reduces the risk of decline in cognitive function and total brain volume (TBV) in patients with T2DM.", 
    "124": "A North American multicenter clinical trial including 2977 participants without baseline clinical evidence of cognitive impairment or dementia and with hemoglobin A1c (HbA1c) levels less than 7.5% randomized to a systolic BP goal of less than 120 vs less than 140 mm Hg (n = 1439) or to a fibrate vs placebo in patients with low-density lipoprotein cholesterol levels less than 100 mg/dL (n = 1538). Participants were recruited from August 1, 2003, through October 31, 2005, with the final follow-up visit by June 30, 2009.", 
    "125": "Cognition was assessed at baseline and 20 and 40 months. A subset of 503 participants underwent baseline and 40-month brain magnetic resonance imaging to assess for change in TBV and other structural measures of brain health.", 
    "126": "Baseline mean HbA1c level was 8.3%; mean age, 62 years; and mean duration of T2DM, 10 years. At 40 months, no differences in cognitive function were found in the intensive BP-lowering trial or in the fibrate trial. At 40 months, TBV had declined more in the intensive vs standard BP-lowering group (difference, -4.4 [95% CI, -7.8 to -1.1] cm(3); P = .01). Fibrate therapy had no effect on TBV compared with placebo.", 
    "127": "In participants with long-standing T2DM and at high risk for cardiovascular events, intensive BP control and fibrate therapy in the presence of controlled low-density lipoprotein cholesterol levels did not produce a measurable effect on cognitive decline at 40 months of follow-up. Intensive BP control was associated with greater decline in TBV at 40 months relative to standard therapy. TRIAL REGISTRATION clinicaltrials.gov Identifier: NCT00000620.", 
    "128": "Hyperuricemia and hyperlipidemia have attracted attention as progression factors for chronic kidney disease (CKD). In the drug treatment of hyperuricemia and hyperlipidemia complications, Atorvastatin (ATV), which inhibits urinary protein, increases glomerular filtration rate (GFR) and has renal protective effects, and Rosuvastatin (ROS) were found be suitable because they promote serum uric acid (SUA) excretion. However, these drugs were administered at very high doses in previous studies. In this study, we have investigated the effects of ATV or ROS on renal protective effects and their SUA levels before and three months after each drug administration in CKD patients. We retrospectively investigated outpatients presenting with CKD (stages 3) on the basis of their electronic medical records as subjects. Estimated GFR (eGFR) was significantly increased after ATV administration, whereas no change in eGFR was observed following ROS administration. Furthermore, SUA levels significantly decreased after ATV administration, whereas no changes were observed following ROS administration. Therefore, it may be not necessary to administer drugs that lower the SUA levels to patients presenting with hyperuricemia and hyperlipidemia complications associated with moderate renal failure, such as patients with at least stage 3 CKD. We consider that, by selecting ATV, the renal protective effects and SUA-lowering effect would be sufficient.", 
    "129": "To investigate the effect of combined treatment with angiotensin-converting enzyme inhibitors (ACE) and statins on mortality in diabetic patients with critical limb ischemia (CLI).", 
    "130": "Prospective observational study of 553 consecutive diabetic patients admitted because of CLI followed for a mean of 2.2 years. All patients underwent peripheral revascularization and antithrombotic therapy was prescribed or continued and therapy with statin and ACE was recorded. Mortality from any cause was assessed and Kaplan-Meier analyses were performed to compare the relationship between survival and recorded variables.", 
    "131": "One hundred thirty-nine patients did not have therapy with statin or an ACE, 78 had therapy with statin without ACE, 164 had therapy with ACE without statin and 172 patients had therapy with both statin and ACE. One hundred thirty-six patients died, 45/139 with neither statin nor ACE, 40/164 with ACE only, 26/78 with statin only, and 25/172 with both statin and ACE. Multivariate analysis confirmed the independent role of age, history of stroke, renal insufficiency and dialysis. Combined treatment with ACE and statin appeared to have a protective role.", 
    "132": "In patients with diabetes and CLI mortality after two years is high. Life expectancy was better in patients receiving combined therapy with ACE and statin but not with therapy with only a statin or an ACE.", 
    "133": "The aim of this study was to investigate whether the use of statins was associated with breast cancer risk.", 
    "134": "Experimental studies have shown that statins have potential protective effects against cancer.", 
    "135": "We conducted a population-based case-control study in Taiwan. Cases consisted of all patients who were aged 50 years and older and had a first-time diagnosis of breast cancer for the period between 2004 and 2011. The controls were matched to cases by age, sex and index date. Adjusted odds ratios (ORs) and 95% CIs were estimated by using multiple logistic regression.", 
    "136": "We examined 565 breast cancer cases and 2260 controls. The unadjusted OR for any statin prescription was 1.19 (95% CI = 0.95 - 1.49) and the adjusted OR was 1.13 (95% CI = 0.84 - 1.51). Compared with no use of statins, the adjusted ORs were 1.02 (95% CI = 0.61 - 1.69) for the group with cumulative defined daily doses (DDDs) below 44.67 DDDs, 1.21 (95% CI = 0.83 - 1.76) for the group with cumulative dose between 44.68 DDDs and 308 DDDs, and 1.10 (95% CI = 0.66 - 1.83) for the group with the highest cumulative dose (> 308 DDDs).", 
    "137": "The present data do not provide evidence to support either beneficial or harmful associations between statin use and breast cancer risk.", 
    "138": "Serious efforts have been made to overcome the bioavailability problems of ever increasing number of poorly soluble drugs, including atorvastatin (ATO); however, enhancing its gastric solubility has not received much attention.", 
    "139": "To improve the bioavailability of ATO by increasing its gastric solubility in a stable oral disintegration tablet (ODT) formulation.", 
    "140": "Amorphous solid dispersion (ASD) of ATO with Eudragit® EPO was used as API in ODT formulation. Characterization using Differential scanning calorimetry, Powder X-ray diffraction, Fourier transform infrared drug-polymer interaction simulated by molecular modeling, solubility, dissolution and stability studies together with in vivo evaluation.", 
    "141": "In ASD there was uniform distribution of drug in the polymer and it retained the amorphous nature without any chemical interactions except the possibility of hydrogen bond formation, with substantially higher gastric solubility. The dissolution profile of the ODT containing ASD was significantly improved >90% within 15 min compared with 25% of plain ATO formulation. In vivo results showed an overall enhancement in the apparent bioavailability (83% and 434% more than Lipitor® and plain amorphous ATO tablets, respectively). Combining the ASD with ODT presents a reliable solution to overcome the low solubility and bioavailability problems of ATO in a simple, robust and cost effective formulation.", 
    "142": "Recent studies have demonstrated that statins reduce cell viability and induce apoptosis in various types of cancer cells. The molecular mechanisms underlying these effects are poorly understood. The JAK/STAT pathway plays an important role in the regulation of proliferation and apoptosis in many tissues, and its deregulation is believed to be involved in tumorigenesis and cancer. The physiological activation of STAT proteins by GH is rapid but transient in nature and its inactivation is regulated mainly by the expression of SOCS proteins. UMR-106 osteosarcoma cells express a GH-responsive JAK2/STAT5 signaling pathway, providing an experimental model to study the influence of statins on this system. In this study we investigated the actions of simvastatin on cell proliferation, migration, and invasion on UMR-106 cells and examined whether alterations in GH-stimulated JAK/STAT/SOCS signaling may be observed. Results showed that treatment of osteosarcoma cells with simvastatin at 3 to 10 µM doses decreases cell proliferation, migration, and invasion in a time- and dose-dependent manner. At the molecular level, although the mechanisms used by simvastatin are not entirely clear, the effect of the statin on the reduction of JAK2 and STAT5 phosphorylation levels may partially explain the decrease in the GH-stimulated STAT5 transcriptional activity. This effect correlated with a time- and dose-dependent increase of SOCS-3 expression levels in cells treated with simvastatin, a regulatory role that has not been previously described. Furthermore, the finding that simvastatin is capable of inducing SOCS-3 and CIS genes expression shows the potential of the JAK/STAT pathway as a therapeutic target, reinforcing the efficacy of simvastatin as chemotherapeutic drug for the treatment of osteosarcoma.", 
    "143": "The mevalonate pathway is essential in eukaryotes and responsible for a diversity of fundamental synthetic activities. 3-hydroxy-3-methylglutaryl coenzyme A reductase (HMGR) is the rate-limiting enzyme in the pathway and is targeted by the ubiquitous statin drugs to treat hypercholesterolemia. Independent reports have indicated the cidal effects of statins against the flatworm parasite, S. mansoni, and the possibility that SmHMGR is a useful drug target to develop new statin-based anti-schistosome therapies. For six commercially available statins, we demonstrate concentration- and time-dependent killing of immature (somule) and adult S. mansoni in vitro at sub-micromolar and micromolar concentrations, respectively. Cidal activity trends with statin lipophilicity whereby simvastatin and pravastatin are the most and least active, respectively. Worm death is preventable by excess mevalonate, the product of HMGR. Statin activity against somules was quantified both manually and automatically using a new, machine learning-based automated algorithm with congruent results. In addition, to chemical targeting, RNA interference (RNAi) of HMGR also kills somules in vitro and, again, lethality is blocked by excess mevalonate. Further, RNAi of HMGR of somules in vitro subsequently limits parasite survival in a mouse model of infection by up to 80%. Parasite death, either via statins or specific RNAi of HMGR, is associated with activation of apoptotic caspase activity. Together, our genetic and chemical data confirm that S. mansoni HMGR is an essential gene and the relevant target of statin drugs. We discuss our findings in context of a potential drug development program and the desired product profile for a new schistosomiasis drug.", 
    "144": "Little research has examined whether cardiovascular medications, other than statins, are associated with improved outcomes after pneumonia. Our aim was to examine the association between the use of beta-blockers, statins, angiotensin converting enzyme (ACE) inhibitors, and angiotensin II receptor blockers (ARBs) with pneumonia-related outcomes.", 
    "145": "We conducted a retrospective population-based study on male patients ≥ 65 years of age hospitalized with pneumonia and who did not have pre-existing cardiac disease. Our primary analyses were multilevel regression models that examined the association between cardiovascular medication classes and either mortality or cardiovascular events.", 
    "146": "Our cohort included 21,985 patients: 22% died within 90 days of admission, and 22% had a cardiac event within 90 days. The cardiovascular medications studied that were associated with decreased 90-day mortality included: statins (OR 0.70, 95% CI 0.63-0.77), ACE inhibitors (OR 0.82, 95% CI 0.74-0.91), and ARBs (OR 0.58, 95% CI 0.44-0.77). However, none of the medications were significantly associated with decreased cardiovascular events.", 
    "147": "While statins, ACE inhibitors, and ARBs, were associated with decreased mortality, there was no significant association with decreased CV events. These results indicate that this decreased mortality is unlikely due to their potential cardioprotective effects.", 
    "148": "Toll-like receptor 4 (TLR4) plays an essential role in the pathogenesis and progression of atherosclerosis, which overexpresses in atherosclerotic lesions and mediates the production of inflammatory factors. The aim of this study was to investigate the effects of atorvastatin on TLR4 protein and mRNA expression and its downstream factor NF-κB activation in rabbit atherosclerotic plaques.", 
    "149": "Rabbits continuously fed with high-fat diet for 24 weeks were randomly divided into two groups, the drug-treated group orally administrated with atorvastatin (2 mg/kg/day) three weeks after high-fat diet feeding and the model group with no treatment. The expression of TLR4 protein and mRNA, the level of activated NF-κB (p65) were respectively detected by western blotting, quantitative RT-PCR, and ELISA.", 
    "150": "The results showed that atorvastatin treatment reduced the expression of TLR4 protein and mRNA by 24.1% (p < 0.05) and 46.9% (p < 0.01), respectively, and also inhibited NF-κB activation by 76.0% (p < 0.001) in the atherosclerotic plaques.", 
    "151": "Thus, it was suggested that atorvastatin could exert an anti-atherosclerotic activity besides inhibiting cholesterol biosynthesis.", 
    "152": "The small intestine plays a fundamentally important role in regulating whole body cholesterol balance and plasma lipoprotein composition. This is articulated through the interplay of a constellation of genes that ultimately determines the net amount of chylomicron cholesterol delivered to the liver. Major advances in our insights into regulation of the cholesterol absorption pathway have been made using genetically manipulated mouse models and agents such as ezetimibe. One unresolved question is how a sustained pharmacological inhibition of intestinal cholesterol synthesis in vivo may affect cholesterol handling by the absorptive cells. Here we show that the lanosterol cyclase inhibitor, Ro 48-8071, when fed to BALB/c mice in a chow diet (20 mg/day/kg body weight), leads to a rapid and sustained inhibition (>50%) of cholesterol synthesis in the whole small intestine. Sterol synthesis was also reduced in the large intestine and stomach. In contrast, hepatic cholesterol synthesis, while markedly suppressed initially, rebounded to higher than baseline rates within 7 days. Whole body cholesterol synthesis, fractional cholesterol absorption, and fecal neutral and acidic sterol excretion were not consistently changed with Ro 48-8071 treatment. There were no discernible effects of this agent on intestinal histology as determined by H&E staining and the level of Ki67, an index of proliferation. The mRNA expression for multiple genes involved in intestinal cholesterol regulation including NPC1L1 was mostly unchanged although there was a marked rise in the mRNA level for the PXR target genes CYP3A11 and CES2A.", 
    "153": "Cardiologists frequently advise on perioperative care for non-cardiac surgery and require guidance based on randomised controlled trials that are not discredited by misconduct or misreporting. Regional political bodies currently do not provide this. We therefore examined the credible randomised controlled trial (RCT) evidence on key cardiac perioperative questions which currently have 14 recommendations.", 
    "154": "Three aspects of perioperative measures were considered: perioperative statins, preoperative stress-testing and perioperative beta-blockade. One author searched PubMed for RCTs considering these topics. All authors independently assessed the RCTs and then collaboratively composed guidelines.", 
    "155": "Perioperative statin therapy has been examined by three RCTs, DECREASE III and IV, which are discredited and a third containing serious inconsistencies undermining its validity. Preoperative stress testing has been examined by two RCTs: one discredited trial, DECREASE II, and a second which found no benefit. Perioperative beta-blockade has been examined by eleven RCTs, two of which are discredited. The nine remaining trials together suggest that perioperative beta-blockade increases mortality.", 
    "156": "When the non-credible RCTs are omitted, the evidence base on these three subjects is much smaller than previously believed: 14 recommendations can be replaced by 3. Current guideline arrangements collectively paralyse the numerous signatories from making urgent amendments after initial publication, even when important new information comes to light. Clinicians simply have to wait for the routine five-year expiry. We present a concise scientifically based guideline and commit to updating it responsibly.", 
    "157": "Statin is now recommended in secondary prevention after stroke or transient ischemic attacks to reduce the risk of a new stroke or major cardiovascular events. However, some issues about the extent of the benefit in some stroke patients and the risk of cerebral hemorrhage remain debated. This review shows that statins are significantly effective in decreasing the risk of further strokes despite an increase in the risk of brain hemorrhage. A significant benefit was observed in men and women, in aged patients and possibly to a greater extent in patients with carotid artery stenosis. Intensive statin therapy lowering the LDL-cholesterol beyond the cut-off value of 1.8 mmol/L (70 mg/dl) seems to be more effective than less intensive treatment and without an increased risk of side effects. Overall, statins are well tolerated. Further prospective studies should clarify whether the effect is of the same magnitude in small vessel disease and how to select the patients to reduce the risk of cerebral hemorrhage.", 
    "158": "Phytosterols are sterols found naturally in various oils from plants. Phytosterols compete with cholesterol for a place in the mixed micelles, needed for cholesterol absorption by the small intestine. As a result, cholesterol absorption, either from food or from bile salts is lowered by about 50%, leading to a towering of about 10% of blood cholesterol level, despite an increase in hepatic cholesterol synthesis. This reduction is achieved when phytosterols are given both as monotherapy, and in addition to statin therapy. The average Western diet contains about 400-800 mg of phytosterols per day, while the dose needed for lowering the blood cholesterol level is about 2-3 grams per day. Therefore, for the purpose of reducing blood cholesterol, they should be given either as phytosterol-enriched food or as supplements. The reduction in the level of LDL-choLesterol achieved with phytosterols may reduce the risk of coronary disease by about 25%. Hence, the American Heart Association recommended the consumption of phytosterols, as part of a balanced diet, for towering blood cholesterol levels.", 
    "159": "This study investigates the impact of simvastatin on neuroinflammation in experimental parkinsonian cell models. 6-Hydroxydopamine (6-OHDA)-treated pheochromocytoma-12 (PC12) cells were used to investigate the neuroprotective nature of simvastatin. After incubation with 6-OHDA, simvastatin, and/or N-methyl-D-aspartic acid receptor 1 (NMDAR1) siRNA for 24 hr, test kits were used to detect the levels of lactate dehydrogenase (LDH) and glutamate released from PC12 cells exposed to different culture media. The mRNA levels of tumor necrosis factor (TNF)-α, interleukin (IL)-1β, and IL-6 were determined by RT-PCR, and the protein levels were analyzed by Western blot. NMDAR1 were also determined by RT-PCR and the protein levels were analyzed by Western blot. LDH and glutamate levels in 6-OHDA-incubated PC12 cells increased compared with those in the controls, and incubation with simvastatin inhibited this elevation. Silencing of NMDAR1 with siRNA inhibited the expression of LDH and glutamate to a degree similar to simvastatin. The expression levels of NMDAR1, TNF-α, IL-1β, and IL-6 were significantly upregulated after treatment with 6-OHDA. The 6-OHDA-stimulated mRNA and protein levels of the proinflammatory cytokines NMDAR1, TNF-α, IL-1β, and IL-6 were reduced by simvastatin. Silencing of NMDAR1 with siRNA decreased the NMDAR1, TNF-α, IL-1β, and IL-6 mRNA and protein expression levels in 6-OHDA-stimulated PC12 cells. Simvastatin could also inhibit the expression of NMDAR1 and cytokines to a degree similar to silencing of NMDAR1 with siRNA. Our results suggest that NMDAR1 modulation could explain the anti-inflammatory mechanisms of simvastatin in experimental parkinsonian cell models.", 
    "160": "Low-density lipoprotein cholesterol (LDL-C) levels are significantly associated with atherosclerotic cardiovascular disease (ASCVD) risk, and studies using interventions that lower LDL-C levels have been shown to reduce the risk of ASCVD events and mortality. Statin treatment is the current first-line therapy for lowering LDL-C and reducing ASCVD risk. However, many patients are still unable to reach recommended LDL-C goals on maximally tolerated statin therapy. Monoclonal antibodies that inhibit proprotein convertase subtilisin/kexin type 9, including evolocumab (previously AMG 145), dramatically lowered LDL-C in phase 2 clinical trials when administered alone or in combination with a statin. The aim of this phase 3 study is to evaluate the efficacy of 12 weeks of subcutaneous evolocumab (vs placebo) administered every 2 weeks or every month in combination with a statin in patients with hypercholesterolemia and mixed dyslipidemia. This study will also provide comparative efficacy, safety, and tolerability data between evolocumab and ezetimibe when added to background atorvastatin therapy.", 
    "161": "Familial hypercholesterolemia (FH) is an autosomal dominant disorder resulting in severe elevation of total and low-density lipoprotein cholesterol levels. There are more than 600,000 individuals in the United States with FH. Individuals with FH tend to experience premature cardiovascular disease and often die from sudden cardiac death at a young age. Statins alone or in combination with other lipid-lowering medications are effective in managing FH and preventing cardiovascular events. For patients who do not respond to or are intolerant of pharmacotherapy, low-density lipoprotein apheresis is available as a nonpharmacologic treatment option. Despite the prevalence of FH, it is undiagnosed and untreated in the majority of patients. Screening, combined with appropriate drug therapy, can save lives. The authors review the screening, diagnosis, and management of FH.", 
    "162": "Arterial calcification is a major event in the progression of atherosclerosis. It is reported that statins exhibit various protective effects against vascular smooth muscle cell (VSMC) inflammation and proliferation in cardiovascular remodeling. Although statins counteract atherosclerosis, the molecular mechanisms of statins on the calcium release from VSMCs have not been clearly elucidated.", 
    "163": "Calcium content of VSMCs was measured using enzyme-linked immunosorbent assay (ELISA). The expression of proteins involved in cellular transdifferentiation was analyzed by western blot. Cell autophagy was measured by fluorescence microscopic analysis for acridine orange staining and transmission electron microscopy analysis. The autophagic inhibitors (3-MA, chloroquine, NH4Cl and bafilomycin A1) and β-catenin inhibitor JW74 were used to assess the effects of atorvastatin on autophagy and the involvement of β-catenin on cell calcification respectively. Furthermore, cell transfection was performed to overexpress β-catenin.", 
    "164": "In VSMCs, atorvastatin significantly suppressed transforming growth factor-β1 (TGF-β1)-stimulated calcification, accompanied by the induction of autophagy. Downregulation of autophagy with autophagic inhibitors significantly suppressed the inhibitory effect of atorvastatin on cell calcification. Moreover, the beneficial effect of atorvastatin on calcification and autophagy was reversed by β-catenin overexpression. Conversely, JW74 supplement enhanced this effect.", 
    "165": "These data demonstrated that atorvastatin protect VSMC from TGF-β1-stimulated calcification by inducing autophagy through suppression of the β-catenin pathway, identifying autophagy induction might be a therapeutic strategy for use in vascular calcification.", 
    "166": "Low vitamin D status is associated with increased risk of cardiovascular disease and may be involved in atherosclerosis. Our aim was to assess the association between vitamin D status and the progression of coronary artery disease (CAD).", 
    "167": "We measured 25-hydroxyvitamin D3 (25OHD3) by liquid chromatography tandem mass spectrometry (LC-MS/MS) in plasma from 348 participants with established CAD (84% males, mean ± standard deviation (SD) age 60 ± 10 years) of the Western Norway B-vitamin Intervention Trial (WENBIT, 1999-2006). The patients underwent invasive coronary angiography (CA) and percutaneous coronary intervention at baseline and a second CA after 302 ± 79 days of follow-up. From the angiograms, minimal lumen diameter (MLD) and diameter stenosis (DS) of atherosclerotic lesions were obtained. Significant CAD in non-intervened vessels was found in 309 coronary arteries from 183 participants either at baseline and/or at follow-up. To assess the association between levels of 25OHD3 and CAD progression in non-intervened vessels, we applied a linear quantile fitted mixed effects model with MLD or DS measured at follow-up as a function of continuous 25OHD3 concentrations. There were no statistically significant associations between plasma 25OHD3 concentrations (median: 63.9, 95% confidence interval (CI): 48.1-78.5 nmol/l) measured at baseline and the follow-up measures of either MLD (estimated effect per 10 nmol/l increase of 25OHD3 and 95% CI: -0.015 (-0.032-0.002) mm, p = 0.088) or DS (0.225 (-0.354-0.804) percentage points, p = 0.444). Multivariate adjustment did not alter these results.", 
    "168": "Plasma 25OHD3 levels were not associated with 'one-year' progression of CAD, assessed by CA in statin-treated patients.", 
    "169": "We sought to determine the effect of statin therapy on the levels of proinflammatory/prothrombotic markers and disease activity scores in patients with SLE in a multi-ethnic, multi-centre cohort (LUMINA).", 
    "170": "Plasma/serum samples from SLE patients placed on statins (n=21) therapy taken before and after at least 6 months of treatment were tested. Disease activity was assessed using SLAM-R scores. Interleukin (IL)-1β, IL-6, IL-8, tumour necrosis factor (TNF)-α, vascular endothelial growth factor (VEGF) and soluble CD40 ligand (sCD40L) levels were determined by a multiplex immunoassay. Soluble intercellular cell adhesion molecule (ICAM)-1, vascular cell adhesion molecule (VCAM)-1 and anticardiolipin (aCL) antibodies were evaluated using ELISA assays while high sensitivity C-reactive protein (hsCRP) was assessed by nephelometry. Plasma/serum samples from frequency- matched healthy donors were used as controls.", 
    "171": "Levels of IL-6, VEGF, sCD40L and TNF-α were significantly elevated in SLE patients versus controls. Statin therapy resulted in a significant decrease in SLAM-R scores (p=0.0199) but no significant changes in biomarker levels were observed. There was no significant association of biomarkers with SLAM-R scores.", 
    "172": "Statin therapy resulted in significant clinical improvement in SLE patients, underscoring the use of statins in the treatment of SLE.", 
    "173": "New-onset diabetes after transplantation (NODAT) and dyslipidemia are important metabolic complications after liver transplantation (LT) that can adversely affect both allograft and patient survival. Statins are used as first-line therapies for dyslipidemia because of their effectiveness and safety profile. However, it has recently been reported that statin therapy is associated with new-onset diabetes in the nontransplant population. The aim of this study was to investigate the association between statin therapy and the development of NODAT in LT recipients. Three hundred sixty-four LT recipients who underwent transplantation between the ages of 20 and 75 years without a previous history of diabetes were enrolled in this study. We evaluated the incidence of NODAT with respect to statin use as well as other risk factors. The incidence of NODAT was significantly higher in the statin group (31.7%) versus the control group (17.6%, P = 0.03). The mean follow-up period was 37.8 ± 19.0 months for the statin group and 42.7 ± 16.0 months for the control group (P = 0.07). Statin use was significantly associated with NODAT development after adjustments for other risk factors [hazard ratio (HR) = 2.32, 95% confidence interval (CI) = 1.23-4.39, P = 0.01]. Impaired fasting glucose before transplantation was also a risk factor for NODAT development (HR = 2.21, 95% CI = 1.36-3.62, P = 0.001). There were no significant differences in age, body mass index, cumulative corticosteroid dose, or fasting plasma glucose (FPG) levels between the groups. Patients with high FPG levels were more likely to develop NODAT when they were placed on statins after LT (P = 0.002). In conclusion, statin treatment could contribute to the development of NODAT in LT recipients, especially if they have high baseline FPG levels.", 
    "174": "The statins competitively inhibit 3-hydroxy-3-methylglutaryl coenzyme A (HMG CoA) reductase activity and consequently the synthesis of mevalonate. The use of statins is associated with insulin resistance, presumably due to the impaired differentiation and diminished glucose utilization of adipocytes. We hypothesize that mevalonate is essential to adipocyte differentiation and adipogenic gene expression. Adipo-Red assay and Oil Red O staining showed that an eight-day incubation with 0-2.5 µmol/L lovastatin dose-dependently reduced the intracellular triglyceride content of murine 3T3-F442A adipocytes. Concomitantly, lovastatin downregulated the expression of peroxisome proliferator-activated receptor γ (Pparγ), leptin (Lep), fatty acid binding protein 4 (Fabp4), and adiponectin (AdipoQ) as measured by quantitative real-time polymerase chain reaction (real-time qPCR). The expression of sterol regulatory element binding protein 1 (Srebp-1), a transcriptional regulator of Pparγ and Lep genes, was also suppressed by lovastatin. Western-blot showed that lovastatin reduced the level of CCAAT/enhancer binding protein α (C/EBPα) while inducing a compensatory over-expression of HMG CoA reductase. The impact of lovastatin on intracellular triglyceride content and expression of the adipogenic genes was reversed by supplemental mevalonate. Mevalonate-derived metabolites have essential roles in promoting adipogenic gene expression and adipocyte differentiation.", 
    "175": "Statins effectively lower low-density lipoprotein cholesterol (LDL-C), reducing cardiovascular morbidity and mortality. Most patients tolerate statins well, but approximately 10% to 20% experience side effects (primarily muscle-related) contributing to diminished compliance or discontinuation of statin therapy and subsequent increase in cardiovascular risk. Statin-intolerant patients require more effective therapies for lowering LDL-C. Proprotein convertase subtilisin/kexin type 9 (PCSK9) is a compelling target for LDL-C-lowering therapy. Evolocumab (AMG 145) is a fully human monoclonal antibody that binds PCSK9, inhibiting its interaction with the LDL receptor to preserve LDL-receptor recycling and reduce LDL-C. Phase 2 studies have demonstrated the safety, tolerability, and preliminary efficacy of subcutaneous evolocumab in diverse populations, including statin-intolerant patients. This article describes the rationale and design of the Goal Achievement After Utilizing an anti-PCSK9 Antibody in Statin-Intolerant Subjects 2 (GAUSS-2) trial, a randomized, double-blind, ezetimibe-controlled, multicenter phase 3 study to evaluate the effects of 12 weeks of evolocumab 140 mg every 2 weeks or 420 mg every month in statin-intolerant patients with hypercholesterolemia. Eligible subjects were unable to tolerate effective doses of ≥2 statins because of myalgia, myopathy, myositis, or rhabdomyolysis that resolved with statin discontinuation. The primary objective of the study is to assess the effects of evolocumab on percentage change from baseline in LDL-C. Secondary objectives include evaluation of safety and tolerability, comparison of the effects of evolocumab vs ezetimibe on absolute change from baseline in LDL-C, and percentage changes from baseline in other lipids. Recruitment of approximately 300 subjects was completed in August 2013.", 
    "176": "A 43-year-old woman having significant risk factors for ischaemic heart disease was admitted with an acute coronary syndrome (ACS). Coronary angiography revealed a non-flow limiting lesion in her right coronary artery with the rest of her arteries unremarkable. Risk stratification of the culprit lesion in the right coronary artery through intravascular ultrasound virtual histology demonstrated that the rupture plaque had less than 5% necrotic core with low vulnerability indices. This important finding suggested that the re-rupture risk was low so aggressive pharmacological treatment that can influence the plaque characteristics was instigated in preference to mechanical plaque sealing with a coronary stent. At a year of follow-up the patient was well and had no further events.", 
    "177": "The various contemporary therapeutic options for coronary artery disease (CAD) require differentiated, individualized treatment strategies. The foundations of CAD therapy are lifestyle modifications targeted on the individual risk profile of the patients. Pharmacological therapy of CAD should prevent secondary coronary events (e.g. platelet aggregation inhibitors and statins) and reduce angina in symptomatic patients (e.g. short-acting nitrates, beta blockers, calcium channel blockers and if necessary ivabradine and ranolazine). Revascularization therapy has to be performed promptly in patients with acute coronary syndromes; however, in patients with stable CAD the decision to perform revascularization therapy has to consider symptoms, detection of ischemia and if appropriate intracoronary assessment of hemodynamic relevance of an intermediate stenosis (fractional flow reserve). The differential indications of percutaneous coronary intervention compared to coronary artery bypass grafting depend on the severity of coronary artery disease and the morphology (SYNTAX score), comorbidities and the will of the individual patient. The international guidelines emphasize the value of an interdisciplinary treatment decision in a \"heart team\". In summary, differential therapy of CAD has become challenging in the current clinical practice; future developments will probably further improve individualized strategies to treat patients with CAD.", 
    "178": "This study was designed to evaluate the clinical value of a standardized angiographic scoring system in patients with nonocclusive mesenteric ischemia (NOMI).", 
    "179": "Sixty-three consecutive patients (mean age: 73 ± 8 years) with suspect of NOMI after cardiac or major thoracic vessel surgery underwent catheter angiography of the superior mesenteric artery. Images were assessed by two experienced radiologists on consensus basis using a scoring system consisting of five categories, namely vessel morphology, reflux of contrast medium into the aorta, contrasting and distension of the intestine, as well as the time to portal vein filling. These were correlated to previously published risk factors of NOMI and outcome data.", 
    "180": "The most significant correlation was found between the vessel morphology and death (p < 0.001) as well as reflux of contrast medium into the aorta and death (p = 0.005). Significant correlation was found between delayed portal vein filling and preoperative statin administration (p = 0.011), previous stroke (p = 0.033), and renal insufficiency (p = 0.043). Reflux of contrast medium correlated significantly with serum lactate >10 mmol/L (p = 0.046). The overall angiographic score correlated with death (p = 0.017) and renal insufficiency (p = 0.02). The ROC-analysis revealed that a score of ≥3.5 allows for identifying patients with increased perioperative mortality with a sensitivity of 85.7 % and a specificity of 49 %. With the use of a simplified score (vessel morphology, reflux of contrast medium into the aorta, and time to portal vein filling), specificity was increased to 71.4 %.", 
    "181": "The applied scoring system allows standardized interpretation of angiographic findings in NOMI patients. Beyond that the score seems to correlate well with risk factors of NOMI and outcome.", 
    "182": "Statins and aspirin deliver well-established cardiovascular benefits resulting in their increased use as combined polypills to decrease risk of stroke and heart disease. However, the direct endothelial effect of combined statin/aspirin cotreatment remains unclear. Histamine is an inflammatory mediator that increases vascular permeability, and so we examined the effect of treating human umbilical vein endothelial cells (HUVECs) for 24 h with 1 μM simvastatin and 100 μM aspirin on histamine responsiveness. Subsequent histamine (1 μM) challenge increased intracellular calcium (Ca(2+)i) concentration, an effect that was significantly inhibited by combined simvastatin/aspirin pretreatment but not when then the compounds were given separately, even at 10-fold higher concentrations. In contrast, the Ca(2+)i mobilization response to ATP challenge (10 μM) was not inhibited by combined simvastatin/aspirin pretreatment. The H1 receptor antagonist pyrilamine significantly inhibited both histamine-induced Ca(2+)i mobilization and extracellular signal-regulated kinase (ERK) activation, whereas ranitidine (H2 receptor antagonist) was without effect. However, combined simvastatin/aspirin pretreatment failed to decrease H1 receptor protein expression ruling out receptor downregulation as the mechanism of action. Histamine-induced ERK activation was also inhibited by atorvastatin pretreatment, while simvastatin further inhibited histamine-induced vascular endothelial cadherin phosphorylation as well as altered HUVEC morphology and inhibited actin polymerization. Therefore, in addition to the known therapeutic benefits of statins and aspirin, here we provide initial cellular evidence that combined statin/aspirin treatment inhibits histamine responsiveness in HUVECs.", 
    "183": "To investigate the causal role of high-density lipoprotein cholesterol (HDL-C) and triglycerides in coronary heart disease (CHD) using multiple instrumental variables for Mendelian randomization.", 
    "184": "We developed weighted allele scores based on single nucleotide polymorphisms (SNPs) with established associations with HDL-C, triglycerides, and low-density lipoprotein cholesterol (LDL-C). For each trait, we constructed two scores. The first was unrestricted, including all independent SNPs associated with the lipid trait identified from a prior meta-analysis (threshold P < 2 × 10(-6)); and the second a restricted score, filtered to remove any SNPs also associated with either of the other two lipid traits at P ≤ 0.01. Mendelian randomization meta-analyses were conducted in 17 studies including 62,199 participants and 12,099 CHD events. Both the unrestricted and restricted allele scores for LDL-C (42 and 19 SNPs, respectively) associated with CHD. For HDL-C, the unrestricted allele score (48 SNPs) was associated with CHD (OR: 0.53; 95% CI: 0.40, 0.70), per 1 mmol/L higher HDL-C, but neither the restricted allele score (19 SNPs; OR: 0.91; 95% CI: 0.42, 1.98) nor the unrestricted HDL-C allele score adjusted for triglycerides, LDL-C, or statin use (OR: 0.81; 95% CI: 0.44, 1.46) showed a robust association. For triglycerides, the unrestricted allele score (67 SNPs) and the restricted allele score (27 SNPs) were both associated with CHD (OR: 1.62; 95% CI: 1.24, 2.11 and 1.61; 95% CI: 1.00, 2.59, respectively) per 1-log unit increment. However, the unrestricted triglyceride score adjusted for HDL-C, LDL-C, and statin use gave an OR for CHD of 1.01 (95% CI: 0.59, 1.75).", 
    "185": "The genetic findings support a causal effect of triglycerides on CHD risk, but a causal role for HDL-C, though possible, remains less certain.", 
    "186": "Forty-five strains from two different species (Salinispora arenicola and Salinispora pacifica) were isolated from three different marine sponge species in the Great Barrier Reef region of Australia. We found that two of the strains of Salinispora arenicola (MV0335 and MV0029) produced mevinolin, a fungus-derived cholesterol-lowering agent. Compound structure was determined using an integrated approach: (a) high performance liquid chromatography-quadrupole time-of-flight-mass spectrometric analysis with multimode ionization (electrospray ionization and atmospheric pressure chemical ionization) and fast polarity switching; and (b) database searching and matching of monoisotopic masses, retention times and mass spectra of the precursor and product ions of the compounds of interest and the authentic reference standards thereof.", 
    "187": "Statins are attracting great interest albeit with some controversy in treating certain neurodegenerative diseases such as Alzheimer disease, Parkinson disease, multiple sclerosis, ischemic stroke, and traumatic brain injury. Support for the use of statins has come from human studies and animal and cell models. Despite the intense level of interest, there is a deficiency in information on the basic pharmacokinetics and pharmacodynamics of statins in the brain. The purpose of this focused review is to examine what is known and the gaps in our knowledge on detectability of statin lactones and acids in the brain, membrane partitioning and active transport of statins across the blood-brain barrier, and statin effects on brain isoprenoid levels. Statins may be efficacious in treating certain neurodegenerative diseases. Having basic information on statin pharmacokinetics and pharmacodynamics in the brain would provide insight into specific drug targets and also provide the rationale for optimizing statins in terms of enhancing brain influx and inhibiting efflux.", 
    "188": "Statins have been shown to increase aqueous outflow facility. The matricellular protein SPARC (secreted protein acidic and rich in cysteine) is a critical mediator of aqueous outflow and intraocular pressure (IOP). Here, we examine the effects of lovastatin on SPARC expression in trabecular meshwork (TM) cells, exploring the molecular mechanisms involved.", 
    "189": "Primary cultured human TM cells were incubated for 24, 48, and 72 hours with 10 μM lovastatin. In separate cultures, media was supplemented with either farnesyl pyrophosphate (FPP) or geranylgeranyl pyrophosphate (GGPP) for the duration of the 72-hour time point experiment. Trabecular meshwork cells were also pretreated for 24 hours with lovastatin followed by 24-hour stimulation with 3 ng/mL TGF-β2. Cell lysates and media were harvested and relative mRNA and protein level changes were determined. Krüppel-like factor 4 (KLF4) localization in normal human anterior segments was examined by immunofluorescence. Adenovirus expressing human KLF4 was used and relative changes in SPARC mRNA and protein levels were assessed.", 
    "190": "Incubating TM cells with lovastatin suppressed SPARC mRNA and protein levels. This effect was reversed upon media supplementation with GGPP but not FPP. Pretreating cells with lovastatin inhibited TGF-β2 induction of SPARC. The KLF4 transcription factor was expressed throughout the TM and the inner and outer walls of Schlemm's canal. Lovastatin treatment upregulated KLF4 mRNA and protein levels. Overexpression of KLF4 downregulated SPARC expression.", 
    "191": "Collectively, our data identify lovastatin as an important pharmacological suppressor of SPARC expression in TM cells, and provide further insight into the molecular mechanisms mediating statin enhancement of aqueous outflow facility.", 
    "192": "In November 2013, the American College of Cardiology and American Heart Association (ACC/AHA) released a clinical practice guideline on the treatment of blood cholesterol to reduce cardiovascular risk in adults. This synopsis summarizes the major recommendations.", 
    "193": "In 2008, the National Heart, Lung, and Blood Institute convened the Adult Treatment Panel (ATP) IV to update the 2001 ATP-III cholesterol guidelines using a rigorous process to systematically review randomized, controlled trials (RCTs) and meta-analyses of RCTs that examined cardiovascular outcomes. The panel commissioned independent systematic evidence reviews on low-density lipoprotein cholesterol and non-high-density lipoprotein cholesterol goals in secondary and primary prevention and the effect of lipid drugs on atherosclerotic cardiovascular disease events and adverse effects. In September 2013, the panel's draft recommendations were transitioned to the ACC/AHA.", 
    "194": "This synopsis summarizes key features of the guidelines in 8 areas: lifestyle, groups shown to benefit from statins, statin safety, decision making, estimation of cardiovascular disease risk, intensity of statin therapy, treatment targets, and monitoring of statin therapy.", 
    "195": "Human drug metabolites produced by cytochrome P450 enzymes are critical for safety testing and may themselves act as drugs or leads in the drug discovery and development process. Here, highly active chimeric fusion proteins (chimeras) were obtained by reductase domain swapping of mutants at key catalytic residues of the heme domain with that of a natural variant (CYP102A1.2) of P450 BM3 (CYP102A1.1) from Bacillus megaterium. Random mutagenesis at the heme domain of the chimera was also used to generate chimeric mutants that were more active and diverse than the chimeras themselves. To determine whether the chimeras and several mutants of the highly active chimera displayed enhanced catalytic activity and, more importantly, whether they acquired activities of biotechnological importance, we measured the oxidation activities of the chimeras and chimeric mutants toward human P450 substrates, mainly drugs. Some of the chimeric mutants showed high activity toward typical human P450 substrates including drugs. Statin leads, especially chiral products, with inhibitory effects toward HMG-CoA reductase could be obtained from metabolites of statin drugs generated using these chimeric mutants. This study reveals the critical role of the reductase domain for the activity of P450 BM3 and shows that chimeras generated by domain swapping can be used to develop industrial enzymes for the synthesis of human metabolites from drugs and drug leads.", 
    "196": "Whereas statins and acetylsalicylic acid (ASA) are considered gold standard for secondary prevention following myocardial infarction or atherotrombotic stroke, there are inconsistent data on the use of these drugs for primary prevention in patients with increased cardiovascular risk. Some meta-analyses indicated that the use of statins and ASA for primary prevention of cardiovascular disease can reduce the risk of cardiovascular events such as ischemic stroke or myocardial infarction. However, the effects of primary prevention with statins and ASA on mortality varied in the data included in these meta-analyses. Therefore the guidelines of the German College of General Practitioners and Family Physicians recommend primary prevention with statins and ASA only in those patients who have a 10-year risk of cardiovascular events which exceeds 20 %. Divergently, primary prevention with ASA is not recommended by the European Society of Cardiology. Observational studies suggested that treatment success of primary prevention with statins and ASA depends on various factors such as adherence to medication and prescription behavior of physicians. This review summarizes the current literature on primary prevention of cardiovascular events with ASA and statins.", 
    "197": "Cerebral hypoxia and subsequent reoxygenation stress (H/R) is a component of several diseases. One approach that may enable neural tissue rescue after H/R is central nervous system (CNS) delivery of drugs with brain protective effects such as 3-hydroxy-3-methylglutaryl-coenzyme A reductase inhibitors (i.e., statins). Our present in vivo data show that atorvastatin, a commonly prescribed statin, attenuates poly (ADP-ribose) polymerase (PARP) cleavage in the brain after H/R, suggesting neuroprotective efficacy. However, atorvastatin use as a CNS therapeutic is limited by poor blood-brain barrier (BBB) penetration. Therefore, we examined regulation and functional expression of the known statin transporter organic anion transporting polypeptide 1a4 (Oatp1a4) at the BBB under H/R conditions. In rat brain microvessels, H/R (6% O2, 60 minutes followed by 21% O2, 10 minutes) increased Oatp1a4 expression. Brain uptake of taurocholate (i.e., Oap1a4 probe substrate) and atorvastatin were reduced by Oatp inhibitors (i.e., estrone-3-sulfate and fexofenadine), suggesting involvement of Oatp1a4 in brain drug delivery. Pharmacological inhibition of transforming growth factor-β (TGF-β)/activin receptor-like kinase 5 (ALK5) signaling with the selective inhibitor SB431542 increased Oatp1a4 functional expression, suggesting a role for TGF-β/ALK5 signaling in Oatp1a4 regulation. Taken together, our novel data show that targeting an endogenous BBB drug uptake transporter (i.e., Oatp1a4) may be a viable approach for optimizing CNS drug delivery for treatment of diseases with an H/R component.", 
    "198": "To examine the association between statin use and the risk of lower urinary tract symptoms (LUTS) in reports submitted to the US Food and Drug Administration (FDA) Adverse Event Reporting System (FAERS) between 2004 and 2011.", 
    "199": "Relevant reports in the FAERS were identified and analyzed. The reporting odds ratio (ROR) was used to detect spontaneous report signals, calculated using the case/non-case method. Cases were identified by the presence of reports of an adverse drug reaction (ADR) in which statins were the suspected drug. Non-cases were all the reports of the same reactions induced by drugs other than statins. The reporting odds ratio (ROR) and 95% confidential interval (CI) was calculated as a measure of disproportionality.", 
    "200": "A total of 44,959,104 drug-reaction pairs was found in 2,681,739 reports. Significant RORs were found for both voiding (ROR; 1.16, 95% CI; 1.10 - 1.23) and storage symptoms (ROR; 1.25, 95% CI; 1.20 - 1.30). Analysis of individual statins showed that rosuvastatin, atorvastatin, and lovastatin had significant disproportionality for voiding symptoms, while simvastatin, rosuvastatin, pravastatin, atorvastatin, pitavastatin, and lovastatin had significant disproportionality for storage symptoms. Of the four voiding symptoms, significant RORs were found for urine flow decrease and dysuria. Of the four storage symptoms, significant RORs were found for pollakiuria and nocturia. No fundamental differences in disproportionality were observed between genders.", 
    "201": "Analysis of the FAERS database showed small but reliable signals for LUTS in statin users. The mechanism responsible for these reactions is unknown. However, these adverse events should be monitored closely.", 
    "202": "Simvastatin, a 3-hydroxy-3-methylglutaryl coenzyme-A reductase inhibitor, is used to reduce cholesterol levels. Accumulating evidence has revealed the immunomodulatory and anti-inflammatory effects of simvastatin that prevent cardiovascular diseases. In addition, the beneficial effects of statins on fibrosis of various organs have been reported. However, the functional effect of statins on dermal fibrosis of keloids has not yet been explored. The objective of this study was to determine whether simvastatin could affect dermal fibrosis associated with keloids. We examined the effect of simvastatin on transforming growth factor (TGF)-β1-induced production of type I collagen, connective tissue growth factor (CTGF or CCN2), and α-smooth muscle actin (α-SMA). Keloid fibroblasts were cultured and exposed to different concentrations of simvastatin in the presence of TGF-β1, and the effects of simvastatin on TGF-β1-induced collagen and CTGF production in keloid fibroblasts were determined. The type I collagen, CTGF, and α-SMA expression levels and the Smad2 and Smad3 phosphorylation levels were assessed by Western blotting. The effect of simvastatin on cell viability was evaluated by assessing the colorimetric conversion of 3-[4,5-dimethylthiazol-2-yl]-2,5-diphenyltetrazolium bromide. Simvastatin suppressed TGF-β1-induced type I collagen, CTGF, and α-SMA production in a concentration-dependent manner. The TGF-β1-induced Smad2 and Smad3 phosphorylation levels were abrogated by simvastatin pretreatment. The inhibition of type I collagen, CTGF, and α-SMA expression by simvastatin was reversed by geranylgeranyl pyrophosphate, suggesting that the simvastatin-induced cellular responses were due to inhibition of small GTPase Rho involvement. A RhoA activation assay showed that preincubation with simvastatin significantly blocked TGF-β1-induced RhoA activation. The Rho-associated coiled kinase inhibitor Y27632 abrogated TGF-β1-induced production of type I collagen, CTGF, and α-SMA. However, Y27632 had no significant effect on TGF-β1-induced phosphorylation of Smad2 and Smad3. In conclusion, the present study suggests that simvastatin is an effective inhibitor of TGF-β1-induced type I collagen, CTGF, and α-SMA production in keloid fibroblasts.", 
    "203": "To generate comparative clinical data in Indian patients with acute coronary syndrome (ACS) in terms of safety and efficacy of atorvastatin 80 mg vis-à-vis atorvastatin 40 mg", 
    "204": "A total of 236 patients with diagnosed ACS (with TIMI Risk score > or = 3) within preceding 10 days were randomized to receive either atorvastatin 80 mg or atorvastatin 40 mg once daily for 12 weeks. Out of 236 patients, data for 173 was analyzed who had both baseline and post-baseline lipid assessment. The primary end point of the trial was percentage change in LDL-C at the end of treatment from baseline. Other end points were change in high sensitivity C reactive protein, incidence of increase in liver enzymes > or = 3 times upper limit of normal and incidence of myotoxicity (with or without elevation of creatinine phosphokinase) at the end of treatment.", 
    "205": "A dose-dependent response was observed with greater reduction of LDL -C in atorvastatin 80 mg (27.5% vs 19.04%) than that of atorvastatin 40 mg group. Both the treatment groups had a significant reduction (p < 0.001) in LDL-C at the end of 6 and 12 weeks in comparison to baseline. hs-CRP was also significantly reduced (p < 0.001) in both the treatment groups i.e. atorvastatin 80 mg (76.15%) and atorvastatin 40 mg (84.4%) from baseline at the end of 12 weeks. Both doses of atorvastatin were well tolerated. No patient had elevation of (> or = 3 times of upper limit of normal) liver enzymes or creatinine phosphokinase. One patient on atorvastatin 80 mg complained of myalgia. There were no dose-related differences in incidence of adverse events between two treatment groups.", 
    "206": "The CURE-ACS trial indicated that atorvastatin 80 mg was more effective than atorvastatin 40 mg in terms of reduction in LDL cholesterol and was as safe and well tolerated as 40 mg dose in Indian patients with ACS."
}