{
    "0": "We employed physiogenomic analyses to investigate the relationship between myalgia and selected polymorphisms in serotonergic genes, based on their involvement with pain perception and transduction of nociceptive stimuli. We screened 195 hypercholesterolemic, statin-treated patients, all of whom received either atorvastatin, simvastatin, or pravastatin. Patients were classified as having no myalgia, probable myalgia, or definite myalgia, and assigned a myalgia score of 0, 0.5, or 1, respectively. Fourteen single nucleotide polymorphisms (SNPs) were selected from candidates within the 5-HT receptor gene families [5a-hydroxytryptamine receptor genes (HTR) 1D, 2A, 2C, 3A, 3B, 5A, 6, 7] and the serotonin transporter gene (SLC6A4). SNPs in the HTR3B and HTR7 genes, rs2276307 and rs1935349, respectively, were significantly associated with the myalgia score. Individual differences in pain perception and nociception related to specific serotonergic gene variants may affect the development of myalgia in statin-treated patients.", 
    "1": "HMG-CoA (3-hydroxy-3-methylglutaryl-CoA) reductase inhibitors (statins) are well-established therapies in the prevention and treatment of cardiovascular disease, reducing all-cause mortality and cardiovascular events in many disease states. Studies have also suggested that statins given to patients after myocardial infarction improve event-free survival even in short time frames; however, evidence for the benefit of statins in established HF (heart failure) has not been demonstrated with the same rigour of a randomized clinical trial setting. In fact, clinical data examining the effect of statins in HF have been limited by the retrospective or observational nature of these analyses, examination of incompletely validated surrogate end points, small prospective studies in subgroups of HF subjects, and non-uniform doses and different statins being used. In this review, we examine the evidence for the effect of statins on mortality in HF, taking into account theoretical arguments, appropriateness of surrogate markers, animal data and analysis of the predominantly retrospective clinical data that is currently available.", 
    "2": "A case of spontaneous biceps tendon rupture in a physician during therapy with the combination of simvastatin and ezetimibe (Vytorin) is reported. Rechallenge produced tendinopathy in the contralateral biceps tendon that abated with drug discontinuation. Tendon rupture generally occurs in injured tendons. Physiological repair of an injured tendon requires degradation and remodeling of the extracellular matrix through matrix metalloproteinases (MMPs). Statins are known to inhibit MMPs. It was hypothesized that statins may increase the risk of tendon rupture by altering MMP activity. In conclusion, statins may increase the risk of tendon rupture by altering MMP activity.", 
    "3": "Several matrix metalloproteinases (MMPs) and tissue inhibitors of metalloproteinases (TIMPs) have been implicated in the development and outcome of coronary artery disease (CAD). We investigated whether MMP-12 and TIMP-1 levels were associated with risk, severity, and outcome of CAD. Plasma MMP-12 and TIMP-1 levels are measured in 50 and 44 patients with CAD, respectively, by enzyme-linked immunosorbent assay. Of all patients, 16 were taking statins. Patients who were not on statins were classified into 3 groups according to number of >50% stenotic vessels. Compared with 29 volunteers without CAD, patients without statins (n = 34) had higher MMP-12 concentrations (1.71 vs 1.08 ng/ml, p = 0.021). MMP-12 levels were significantly lower in patients with than in those without statin treatment (0.99 vs 1.71 ng/ml, p = 0.008). There was no association between MMP-12 levels and number of >50% stenotic vessels. MMP-12 concentrations were not associated with outcome of CAD. However, plasma TIMP-1 levels were associated with restenosis independently of number of stenotic vessels and age (p = 0.035) but not with risk or severity of CAD. In conclusion, plasma MMP-12 concentration was associated with the presence of CAD. Statin therapy decreases plasma MMP-12 levels in patients with CAD. Increased TIMP-1 levels may prevent restenosis after angioplasty.", 
    "4": "High-dose statin treatment has been recommended as a primary strategy for aggressive reduction of LDL cholesterol levels and protection against coronary artery disease. The effectiveness of high-dose statins may be limited by their potential for myotoxic side effects. There is currently little known about the molecular mechanisms of statin-induced myotoxicity. Previously we showed that T-91485, an active metabolite of the squalene synthase inhibitor lapaquistat acetate (lapaquistat: a previous name is TAK-475), attenuated statin-induced cytotoxicity in human skeletal muscle cells [Nishimoto, T., Tozawa, R., Amano, Y., Wada, T., Imura, Y., Sugiyama, Y., 2003a. Comparing myotoxic effects of squalene synthase inhibitor, T-91485, and 3-hydroxy-3-methylglutaryl coenzyme A. Biochem. Pharmacol. 66, 2133-2139]. In the current study, we investigated the effects of lapaquistat administration on statin-induced myotoxicity in vivo. Guinea pigs were treated with either high-dose cerivastatin (1 mg/kg) or cerivastatin together with lapaquistat (30 mg/kg) for 14 days. Treatment with cerivastatin alone decreased plasma cholesterol levels by 45% and increased creatine kinase (CK) levels by more than 10-fold (a marker of myotoxicity). The plasma CK levels positively correlated with the severity of skeletal muscle lesions as assessed by histopathology. Co-administration of lapaquistat almost completely prevented the cerivastatin-induced myotoxicity. Administration of mevalonolactone (100 mg/kg b.i.d.) prevented the cerivastatin-induced myotoxicity, confirming that this effect is directly related to HMG-CoA reductase inhibition. These results strongly suggest that cerivastatin-induced myotoxicity is due to depletion of mevalonate derived isoprenoids. In addition, squalene synthase inhibition could potentially be used clinically to prevent statin-induced myopathy.", 
    "5": "The aim of the study was to compare the effects in vitro of pravastatin and quercetin on the structural parameters of erythrocyte membrane of patients with hypercholesterolemia type II.", 
    "6": "2% suspensions of erythrocytes from hypercholesterolemic patients (n = 30, mean age 54.2 +/- 6.9) and healthy donors (n = 22, mean age 53.1 +/- 6.1) were incubated for 24 hours at 37 degrees C with or without pravastatin (9 microM, 90 microM), quercetin (10 microM, 50 microM, 100 microM). After the incubation we assessed, the cholesterol content (by method of Ilcy), the level of TBARS (by method of Stocks and Dormandy), the membrane fluidity (by paramagnetic resonance).", 
    "7": "In erythrocytes of patients (pts) with hypercholesterolemia type II (hip II) in comparison to the control group significantly higher mean values of membrane cholesterol content (0.065 +/- 0.013 vs 0.039 +/- 0.008AU, p < 0.001), the order parameter S (0.775 +/- 0.018 vs 0.752 +/- 0.018, p < 0.001) and TBARS level (2.91 +/- 1.01 vs 1.60 +/- 0.41 mmol/gHb, p < 0.001) were observed. After incubation of erythrocytes from hypercholesterolemic patients with pravastatin it was noticed the significant decrease (in dependence on statin concentration - 9 microM, 90 microM) of mean cholesterol content (by 23% and 37%, respectively) and the order parameter S (by 2% and 3%) in comparison the values after erythrocyte incubation without statin. Pravastatin didn't influence on the level of TBARS. After incubation with quercetin it was observed the significant decrease of membrane cholesterol (26-33%), the order parameter S (maximum by 4%) i TBARS levels (16-25%).", 
    "8": "1. Pravastatin and quercetin, in vitro, in similar degree decrease the level of membrane cholesterol and advantageously influence on membrane fluidity of erythrocytes from patients with hypercholesterolemia type II. 2. Pravastatin, in vitro, in opposite to quercetin doesn't influence on lipid peroxidation in erythrocytes of patients with hypercholesterolemia type II and healthy.", 
    "9": "The aim of the study was to estimate the effects of 4-weeks therapy of fluvastatin extended release (XL) on lipids serum, C-reactive protein (CRP), erythrocyte structure membrane (thiobarbituric acid reactive substances--TBARS concentrations, membrane cholesterol and the activity of Na+K(+)-ATPase in erythrocytes) in patients with hyperlipidemia without any clinical signs of atherosclerosis.", 
    "10": "The study comprised 37 persons, including 15 healthy volunteers and 22 patients with hyperlipidemia (TC > 200 mg/dl, LDL-C > 130 mg/dl, TG < 400 mg/dl) treated with fluvastatin XL 80 mg/d. Before and after 4 weeks of active treatment the following parameters were determined: lipids (by enzymatic method using BioMerieux tests), CRP (by immunoturbidimetric method), TBARS concentrations (by method of Stock and Dormandy), membrane cholesterol (method of Ilcy), Na+K(+)-ATPase activity (method of Bartosz et al.).", 
    "11": "It was noticed significantly higher concentrations of CRP, TBARS, membrane cholesterol and lower activity of Na+K(+)-ATPase in erythrocytes of patients with hyperlipidemia than in the control group. Fluvastatin XL caused a significant decrease in serum TC (by 18%), LDL-C (by 24%), TG (by 16%), CRP (by 23%) and TBARS (by 31%), membrane cholesterol (by 30%) in comparison to the initial values before active therapy. The activity of Na+K(+)-ATPase didn't significantly change. The mean values of CRP, TBARS, membrane cholesterol level after active treatment are still higher than in the control group.", 
    "12": "The short-term treatment of fluvastatin extended release wasn't enough efficient to compensate disorders in erythrocyte membrane structure of patients with hyperlipidemia.", 
    "13": "Dyslipidemia worsens a prognosis in patients with chronic heart ischemic disease, who underwent myocardial infarction. Therefore, new methods, besides drugs, are being sought, for optimizing a serum concentration of lipid fractions.", 
    "14": "An effect of 6-month of ambulatory long-term cardiac rehabilitation on the lipidogram fractions concentration in patients with chronic heart ischemic disease treated with simvastatin, as well as a correlation between lipids changes and cardiac training intensity was assessed.", 
    "15": "Rehabilitation was performed in 66 patients with previous myocardial infarction treated invasively (27 CABG and 39 PTCA), who constituted group I. A control group (group II) consisted of 32 patients with previous myocardial infarction also treated invasively (24 CABG and 8 PTCA), but not subjected to rehabilitation. The two analyzed groups did not differ significantly from each other as to age, applied drug regimen, current clinical status, echocardiographic parameters and BMI values. Group I was subjected to 6-month cardiac rehabilitation program, comprising 45-minute training on cycle ergometer (three times per week) and generally improving exercises (2 times per week). Blood concentration of lipidogram fractions was assessed: total cholesterol (TC), HDL- and LDL-cholesterol, and triglicerides (TG) at the onset and upon completion of the rehabilitation cycle.", 
    "16": "The both patient groups were comparable concerning the initial concentration of the lipid fractions. After finishing the rehabilitation program, in the group I, a statistically significant reduction of TC, LDL and TG concentration was found out. In addition, a significant increase of HDL concentration was noted. In contrary, in the group II (without rehabilitation), the only significant change concerned a concentration of HDL fraction, which decreased. Furthermore, in the group I, it was noted a negative, statistically significant correlation between intensity of cardiac training, expressed by training workload and delta of work, and a difference in blood concentration of triglicerides, measured just before the training onset and after the program was finished.", 
    "17": "It was revealed that long-term ambulatory cardiac rehabilitation has a profitable effect on serum concentration of the all lipid fractions in patients with chronic heart ischemic disease cured with simvastatin, regardless of training intensity. It was also ascertained that an extent of changes in triglicerides serum concentration was related to an intensity of the cardiac training applied to the patients.", 
    "18": "The purpose of this paper is to discuss whether the randomized clinical trial (RCT) is indeed the gold standard among epidemiological studies. This paper illustrates to what extent different study designs may contribute to the answer of the following therapeutic research question based on a study of Wanner et al.: 'Is the use of a statin associated to less cardiac mortality in patients with type 2 diabetes mellitus who receive hemodialysis?' If a therapeutic study is feasible, like the research question of the clinical example, the RCT is almost unbeatable: the problems that may occur in the other study designs do not exist or to a lesser extent using an RCT. The main advantage of an RCT is that the randomization procedure helps to prevent selection bias by the clinician by breaking the link between the clinician's therapy prescription and the patient's prognosis. Within observational studies, however, selection by the clinician may occur, and, even after adjustment for potential confounders in the statistical analysis, it may not be possible to make a fair comparison between the groups. Usually, results from observational studies are needed to come to a hypothesis that can subsequently be tested within an RCT. Moreover, observational data are most often more useful than RCTs for non-therapeutic studies.", 
    "19": "Recent observational studies have suggested that statins can decrease the incidence and severity of various infections including pneumonia and bacteremia. However, the effect of statins on post-cardiac surgery infection has not been adequately evaluated. Therefore we sought to determine whether preoperative statin use resulted in a reduction in infection following cardiac surgery.", 
    "20": "This was a cohort evaluation of all consecutive patients who underwent coronary artery bypass graft (CABG) and/or valve surgery at our institution between January 1, 2004 and August 31, 2006. Our primary outcome measure was the occurrence of at least one of the following postoperative infectious complications (pneumonia, bacteremia, sternal wound, leg vein harvest site infection, urinary tract infection, or tracheotomy site infection). We used multivariable logistic regression to control for potential confounding and to calculate adjusted odds ratios (AORs) and 95% confidence intervals (CIs).", 
    "21": "A total of 1934 patients were included in this evaluation of which 1248 received a statin preoperatively and 686 did not. Our study population was 66.3 +/- 11.6 years of age, 71.3% male; 37.2% underwent complex surgery, 3.6% were morbidly obese, and 32.0% were diabetic (each being previously identified as an independent predictor of infection following cardiac surgery). Patients receiving a statin preoperatively and not receiving a statin preoperatively varied in respect to a number of important pre- and peri- operative characteristics. Patients receiving preoperative statin therapy were more likely to have had a history of diabetes, chronic obstructive pulmonary disease or high cholesterol and to be smokers, but less likely to be undergoing urgent/emergent surgery or surgery utilizing a cardiopulmonary bypass pump (p < 0.05 for all comparisons). In total, 151 (7.8%) patients developed an infectious complication. Upon multivariable logistic regression, preoperative statin use was associated with a significant reduction in the development of infection (AOR; 0.67 (95% CI 0.46-0.99), p = 0.04). The use of a statin was not associated with a statistically significant reduction in any individual infection on its own (p > 0.08 for all).", 
    "22": "Patients were not randomized to receive statins or not. We did not have adequate power to evaluate individual infections.", 
    "23": "Preoperative statin use is associated with a reduction in patients' odds of developing a postoperative infection following cardiac surgery.", 
    "24": "Recent studies suggest an association between acute inflammation and deterioration of arterial function. The effect of acute inflammation on endothelial function and the role of treatment with statins have not been investigated in subjects with dyslipidaemia.", 
    "25": "In this randomized, placebo-controlled, double-blind study, we generated a transient systemic inflammation by Salmonella typhi vaccination in 50 volunteers with mild hypercholesterolaemia after 4 days of treatment with atorvastatin 40 mg or placebo once daily. Endothelium-dependent flow-mediated dilation (FMD) of the brachial artery and circulating levels of endothelial and inflammatory markers were measured before and 8 h after the vaccine. Vaccination produced a decline on FMD at 8 h (absolute decrease of 2.55%, P = 0.001), indicating an unfavourable effect on endothelial function. In contrast, in atorvastatin-treated subjects, FMD was preserved after vaccination (decrease of 0.15%, P = 0.005 vs. placebo). The vaccination-induced decline in plasma level of nitric oxide metabolites (by 6.0 micromol/L, P = 0.007) and antioxidant capacity (by 20.6 micromol/L, P = 0.001) in the placebo group were completely abolished by atorvastatin (P = 0.038 and P = 0.005, respectively, vs. placebo). In contrast, atorvastatin had no significant effect on cytokine levels.", 
    "26": "Acute inflammation is aetiologically associated with the deterioration of vasomotor and systemic endothelial function in hypercholesterolaemic patients. Atorvastatin effectively abrogates these deleterious effects.", 
    "27": "In cirrhosis, increased RhoA/Rho-kinase signaling and decreased nitric oxide (NO) availability contribute to increased intrahepatic resistance and portal hypertension. Hepatic stellate cells (HSCs) regulate intrahepatic resistance. 3-Hydroxy-3-methylglutaryl coenzyme A reductase inhibitors (statins) inhibit synthesis of isoprenoids, which are necessary for membrane translocation and activation of small GTPases like RhoA and Ras. Activated RhoA leads to Rho-kinase activation and NO synthase inhibition. We therefore investigated the effects of atorvastatin in cirrhotic rats and isolated HSCs. Rats with secondary biliary cirrhosis (bile duct ligation, BDL) were treated with atorvastatin (15 mg/kg per day for 7 days) or remained untreated. Hemodynamic parameters were determined in vivo (colored microspheres). Intrahepatic resistance was investigated in in situ perfused livers. Expression and phosphorylation of proteins were analyzed by RT-PCR and immunoblots. Three-dimensional stress-relaxed collagen lattice contractions of HSCs were performed after incubation with atorvastatin. Atorvastatin reduced portal pressure without affecting mean arterial pressure in vivo. This was associated with a reduction in intrahepatic resistance and reduced responsiveness of in situ-perfused cirrhotic livers to methoxamine. Furthermore, atorvastatin reduced the contraction of activated HSCs in a 3-dimensional stress-relaxed collagen lattice. In cirrhotic livers, atorvastatin significantly decreased Rho-kinase activity (moesin phosphorylation) without affecting expression of RhoA, Rho-kinase and Ras. In activated HSCs, atorvastatin inhibited the membrane association of RhoA and Ras. Furthermore, in BDL rats, atorvastatin significantly increased hepatic endothelial nitric oxide synthase (eNOS) mRNA and protein levels, phospho-eNOS, nitrite/nitrate, and the activity of the NO effector protein kinase G (PKG).", 
    "28": "In cirrhotic rats, atorvastatin inhibits hepatic RhoA/Rho-kinase signaling and activates the NO/PKG-pathway. This lowers intrahepatic resistance, resulting in decreased portal pressure. Statins might represent a therapeutic option for portal hypertension in cirrhosis.", 
    "29": "Over the past decade, statins have been proven to significantly decrease coronary events in primary and secondary prevention of coronary artery disease. Recent clinical trials have indicated that statins significantly reduce stroke risk in patients with vascular disease. The Cholesterol Treatment Trialists' Collaborators in a meta-analysis including 90,056 patients found that the use of statins determined a significant 17% proportional reduction in the incidence of first-ever stroke of any type per 1 mmol/l low-density lipoprotein (LDL) cholesterol reduction. During an average of 5 years of treatment, the reduction in the overall incidence of stroke was about one sixth per 1 mmol/l LDL cholesterol decrease meaning that 8 fewer participants have any stroke per 1,000 among those with preexisting coronary artery disease at baseline, compared with 5 fewer per 1,000 among the participants with no such history. It is not known whether these findings might be due to the cholesterol reduction effect of statins or to pleiotropic effects of statins, such as improved endothelial function, decreased platelet aggregability, and reduced vascular inflammation. In secondary prevention of stroke, the Stroke Prevention by Aggressive Reduction in Cholesterol Levels (SPARCL) study found that treatment with atorvastatin reduced the risk of recurrent cerebrovascular events in patients with recent stroke or transient ischemic attack but no history of heart disease. Combining the results of patients with no history of heart disease from the SPARCL study and Heart Protection Study in a mini meta-analysis, compared with placebo, statins were associated with a barely nonsignificant difference in recurrent stroke (OR = 0.87, 95% CI = 0.75-1.01, p = 0.07) and a significant difference in the occurrence of major vascular events (OR = 0.78, 95% CI = 0.68-0.88, p = 0.0001) at final follow-up.", 
    "30": "Statins inhibit the rate-limiting step in cholesterol biosynthesis, the conversion of 3-hydroxy-3-methylglutaryl coenzyme A (HMG-CoA) to mevalonate by HMG-CoA reductase. Statins are usually taken in the evening as the HMG-CoA reductase activity is high during the night. This recommendation might not apply if statins are given as extended-release (ER) formulations. The present study investigated the influence of time of intake of fluvastatin 80 mg ER on cholesterol biosynthesis. Main objectives were to measure the change in 24-hour urinary mevalonic acid excretion, to determine plasma concentrations of mevalonic acid and fluvastatin and to monitor triglycerides, total cholesterol, HDL-cholesterol and LDL-cholesterol.", 
    "31": "This was a randomized, 2-period crossover study in 26 hypercholesterolemic patients who received a single daily dose of fluvastatin both in the morning and in the evening.", 
    "32": "At baseline, the amount of mevalonic acid was 204.9 +/- 68.1 microg/g creatinine. After a single dose of fluvastatin mean urine values of mevalonate were significantly reduced to 129.8 +/- 66.2 micro/g (evening) and to 118.7 +/-34.3 microg/g (morning; n.s. between groups), thus representing a reduction of about 39%. Compared to baseline, plasma mevalonate concentrations were decreased by fluvastatin resulting in similar 24-hour profiles after the morning and the evening dosage. The pharmacokinetics of fluvastatin were similar in both periods of the study, with higher plasma concentrations for several hours following the evening dosage.", 
    "33": "This study demonstrates that fluvastatin ER is equally effective in inhibiting cholesterol biosynthesis when given once daily in the morning and once daily in the evening.", 
    "34": "It has been speculated that the reduction in vascular events by statins may not only be due to lowering of cholesterol, but also to the decrease in plasma C-reactive protein (CRP). In the present study we investigated the possibility that rosuvastatin directly affected CRP expression in stimulated human hepatocytes.", 
    "35": "Interleukin 6 (IL-6) stimulated human hepatoma cells (Hep3B) and primary human hepatocytes (PHH) were incubated with various concentrations of rosuvastatin (0.3 - 1 microM) for 24 hours. CRP expression was determined using ELISA and quantitative real-time RT-PCR. The activation of STAT3 and C/EBP was investigated utilizing transcription factor assays (TransAM).", 
    "36": "IL-6 increased CRP secretion by up to 5-fold in Hep3B and 6.6-fold in PHH. Rosuvastatin reduced CRP expression by 32% and 46% in Hep3B and PHH, respectively. IL-6 increased CRP mRNA up to 32-fold. At 1 microM, rosuvastatin reduced CRP mRNA by 73% compared to IL-6-stimulated cells. IL-6 activated the transcription factors STAT3 and C/EBP up to 2.6-fold and 2.2-fold, respectively. Rosuvastatin (1 microM) attenuated the activation of STAT3 and C/EBP by 48% and 54%, respectively.", 
    "37": "Our results show a direct inhibitory effect of rosuvastatin on IL-6-induced expression of CRP in liver cells. Statins may lower CRP by inhibiting its production in the liver rather than by exerting systemic anti-inflammatory effects. The effects of rosuvastatin in reducing the levels of CRP in plasma may have clinical utility in addition to its effects on atherogenic lipoproteins.", 
    "38": "This study assessed the effect of gender, diabetic status, statin use, smoking, hypertension, cardiac status, and use of cilostazol on the outcome of a supervised exercise program for patients with claudication. Patient risk factors were prospectively recorded in a group of patients who had completed 1 year on a supervised exercise program. In 165 claudicant patients, maximum walking distance increased (P < .0001) from 67 meters (range, 17-196) to 122 meters (range, 43-409). Quality of life as measured by the Medical Outcome Study Short Form 36 increased (P < .0001) from a median of 78 (range, 55-110) to 99 (range, 71-154). The improvements in claudication distance, maximal walking distance, and quality of life after the exercise program were not dependent on any of the measured patient factors. Patients referred to exercise programs for claudication are a heterogenous group. Despite this, they benefit equally from such a program.", 
    "39": "Recently, there has been much debate in the US concerning drug importation from Canadian Internet pharmacies. The Food and Drug Administration and US drug manufacturers assert that drugs obtained from international markets via the Internet present a health risk to consumers from substandard products. The public's perception is that drugs from Canada are as safe as those from the US.", 
    "40": "To determine whether simvastatin tablets obtained via the Internet from Canadian generic manufacturers are comparable in blend uniformity, a major attribute of tablet quality, with the US innovator product.", 
    "41": "Generic simvastatin tablets from 4 Canadian Internet pharmacy Web sites and the US innovator product were obtained for pharmaceutical analysis. Tablet samples were analyzed using near-infrared spectroscopic imaging techniques, which are designed to detect formulation defects of drug products during the manufacturing process. Digital images were created, revealing the tablets' internal structures.", 
    "42": "The blend uniformity of the active pharmaceutical ingredient in the tablet samples from Canada was determined and compared with that of the US innovator product. Results indicated that there is little significant difference in blend uniformity among US innovator and Canadian generic tablets.", 
    "43": "Results of this study suggest comparable quality assurance manufacturing standards for the US innovator product and the Canadian generic drug products tested. These findings have clinical, legal, and economic implications that should be addressed by policy makers to safeguard consumers who choose to purchase Canadian-manufactured drugs via the Internet.", 
    "44": "The aim of this study was to determine the percentage of subjects receiving statin treatment that was inappropriate and to evaluate the associated clinical factors.", 
    "45": "A cross-sectional multi-centred study conducted across the Autonomous Regions of Spain. The appropriateness of prescription was based on the guidelines of the National Cholesterol Education Program-Adult Treatment Panel III (NCEP-ATP III) and the European Guidelines on Cardiovascular Disease Prevention.", 
    "46": "Of the 1,817 patients studied, 52.9% were male, the overall mean age was 59.4 years, 36% had cardiovascular disease and 32.7% had diabetes. In 90.8% of the population the prescription was correct according to at least one of the two guides being used, with a low concordance between them (kappa = 0.279). Almost 100% of subjects with cardiovascular disease or diabetes had an appropriate prescription. In primary prevention, 82.7% had an appropriate prescription according to at least one of the two guides used, but this percentage decreased to 20.7% when based on the European Guidelines. In multivariate analysis, there was agreement with both guides. The inappropriate prescription was directly, and significantly, associated with primary prevention and female gender, while being inversely related to age, smoking habit and LDL-cholesterol concentration.", 
    "47": "Most of the patients receiving statin treatment have an appropriate prescription, but the percentage of inappropriate prescription increases significantly in patients in primary prevention following European Guidelines.", 
    "48": "To explore the therapeutic effect of simvastatin on the pulmonary hypertension induced by injected monocrotaline combining with high pulmonary blood flow of rats.", 
    "49": "Forty male SD rats were randomly divided into the placebo group, simvastatin 1 mg/(kg x d) group, simvastatin 2 mg/(kg x d) group and control group. The arterial-venous shunt rats were injected with monocrotaline at day 7 and developing the pulmonary hypertension after shunting operation. Rats were received either placebo or treatment with simvastatin in the respective group. On day 37 after the shunt operation, the mean pulmonary artery pressure (mPAP) and right ventricular hypertrophy Cright ventricle/(left ventricle+septum), RV/(LV+S)) of all rats were measured. The percent vascular wall thickness and muscularization of the pulmonary small arteries were evaluated. The blood samples were collected to compare the total cholesterol levels between groups.", 
    "50": "The RV/ (LV+S) and mPAP elevated obviously in placebo group compared to the control group (P<0. 05). The muscularization of pulmonary small arteries and pulmonary artery medial hypertrophy increased significantly in placebo group compared with the control group (P<0. 05). The simvastatin treatment made the attenuation of the above-mentioned indexes in this animal model (P<0. 05). There was no significant statistics difference of the total cholesterol levels between any two groups (P > 0. 05).", 
    "51": "By inhibiting the pulmonary vascular remodeling, simvastatin attenuated the development of pulmonary hypertension. Simvastatin may have preventive and therapeutic effects on pulmonary hypertension.", 
    "52": "Cardiovascular events like angina, myocardial infarction and stroke have shown an increasing occurrence in the morning hours. We did this pilot nested case control study to see for any change in the time pattern of occurrence of cardiovascular events among patients on prophylaxis. A pilot study was done and the demographic characters, history of cardiovascular diseases, time of occurrence of cardiovascular event, history of drug intake and compliance were noted. Eighty four patients on prophylaxis and 135 patients presenting for the first time reported during the study period. Age did not show any significant difference. More males were getting prophylaxis for stroke and for the combined cardiovascular events. Time distribution of events showed peak occurrence between 8 to 12 hr followed by 20 to 24 hr among those who were not on prophylaxis and reverse in those on secondary prophylaxis. Odds of developing cardiovascular events though was not significantly different, was higher between 16-20 hr (1.26), 20-24 hr (1.48) and 0-4 hr (1.22) among those on prophylaxis. Seventy eight patients were taking antihypertensives. This observation demands further studies to determine the cause of evening increase in cardiovascular event especially since very little is known regarding evening exaggeration of risk factors which is becoming relevant especially in those getting prophylaxis.", 
    "53": "Among individuals with diabetes mellitus, cardiovascular disease remains the leading cause of death, despite the many treatment modalities that have been developed over time. The PPAR family, including PPAR-alpha, play important roles in glucose and lipid metabolism and atherosclerosis and thus are potential therapeutic targets. Fibrates act upon PPAR-alpha and appear to target the typical dyslipidaemia of diabetes. Several large prospective clinical trials have shown both primary prevention and secondary prevention benefit with fibrates, although they only had small subgroups of patients with diabetes. The first large outcome study to exclusively study those with diabetes was the FIELD study, which showed no reduction in the primary cardiovascular end-point and only some benefit in the secondary end-point. There are many potential explanations for these results; however, it would appear that at present, there is no role for fibrates as monotherapy for the reduction of cardiovascular risk among those with diabetes. However, their potential role in combination with statin therapy remains to be further elucidated with ongoing studies.", 
    "54": "Ablation has emerged as a major treatment option for atrial fibrillation (AF). However, this procedure is limited by a significant rate of AF recurrence. We aimed to examine the effects of statins, angiotensin-converting enzyme inhibitors (ACE-I), and angiotensin receptor blockers (ARB) on the recurrence rate of AF following ablation.", 
    "55": "We conducted a retrospective study of 177 consecutive patients (mean age = 56 +/- 11 yrs, 69% males) who underwent ablation for paroxysmal (n = 132) or persistent AF (n = 45). Patients were treated with ACE-I (n = 31) or ARB (n = 18) or statins (n = 50) prior to ablation and for the duration of follow-up.", 
    "56": "After a mean follow-up of 13.8 +/- 8.6 months, 72% of patients were free of AF. For patients taking statins, 33 of 50 (60%) were free of AF. In patients treated with ACE-I, 17 of 31 (55%) were free from AF, while in the group of patients treated with ARB, 17 of 18 (94%) were free from AF. Using Cox regression analysis to correct for baseline variables, treatment with statins did not decrease the recurrence rate (HR = 1.10 [95% CI: 0.55-2.27] p = 0.79); nor did treatment with renin angiotensin system (RAS) blockers (HR 0.94 [95% CI: 0.46-1.93] p = 0.87). However, subgroup analysis showed that treatment with ARB was associated with a trend towards lower AF recurrence [HR 0.17, (95% CI: 0.02-1.34) p = 0.09].", 
    "57": "Even though statins and RAS blockers possess anti-inflammatory properties, they did not decrease the recurrence of AF following ablation. However, the subset of patients taking ARB exhibited a trend towards lower AF recurrence. Larger, randomized studies are needed to address this observation.", 
    "58": "Recently, statins have appeared to have additional benefits beyond their lipid lowering effects, which has led to the interest in the use of this class of drugs outside the realm of cardiovascular disease. Simvastatin (SIM) is a commonly prescribed statin with anti-inflammatory and antioxidant properties. Excessive generation of oxygen-derived free radicals (ODFR) and proinflammatory mediators has been implicated in the pathogenesis of gastric ulcers. This investigation aimed to study the effect of SIM on experimentally induced gastric acid secretion and ulcer formation.", 
    "59": "Adult Wistar rats were divided into experimental groups containing six animals. Acid secretion studies were undertaken using pylorus-ligated rats pretreated with SIM (20, 40, and 60 mg/kg). The effect of orally administered SIM was also studied on indomethacin- and ethanol-induced gastric ulcers. The levels of myeloperoxidase (MPO), non-protein sulfhydryls (NP-SH), nitric oxide (NO), antioxidant enzymes, and gastric wall mucus were measured in the glandular stomach of rats following ethanol-induced gastric lesions.", 
    "60": "Administration of SIM significantly and dose-dependently inhibited the volume of gastric secretion and the acidity. Pretreatment with SIM significantly reduced the formation of indomethacin- and ethanol-induced gastric lesions. The antiulcer activity of SIM was associated with significant attenuation of adverse effects of ethanol on gastric wall mucus, NP-SH and MPO. SIM modified the gastric NO levels and reversed the ethanol-induced decrease in glutathione-S-transferase and increase in superoxide dismutase and catalase.", 
    "61": "These findings clearly suggest the involvement of proinflammatory agents and ODFR in the pathogenesis of gastric lesions. The gastroprotective effects of SIM are mediated by inhibition of neutrophils activity, reduction of oxidative stress, and maintenance of vascular integrity. This study was conducted in rats; its relevance to human gastric ulcers is not known and warrants further study.", 
    "62": "It has been well established that statins, 3-hydroxy-3-methylglutaryl coenzyme A (HMG-CoA) reductase inhibitors, reduce mortality from cardiovascular diseases. Statins, a class of cholesterol-lowering drug, may also affect mortality from various diseases by their pleiotropic effects of anti-inflammatory and anti-oxidative activities. However, there are only few reports concerning the effects of statins on diseases other than cardiovascular diseases. We therefore designed a population-based analysis, using the data from marketing surveys on statin sales and government reports on mortalities. We compared the statin use as expressed by statin sales per capita in the aged (> or = 65-year-old) population with mortality from major causes of death among 47 prefectures in Japan. As expected, there were significant negative correlations between statin sales per capita and mortality from cardiovascular diseases (p < 0.05). In addition, we found that there was a correlation between statin sales and the decrease in mortality from chronic obstructive pulmonary disease (COPD) (p < 0.0001), senility (p < 0.01), pneumonia (p < 0.05), accidents (p < 0.05), or all death causes (p < 0.05). However, statin sales were not associated with mortalities from renal failure, liver diseases, suicide, and malignant diseases. These results suggest a broad spectrum of beneficial effects of statins, including reduction of mortality rate of COPD as well as cardiovascular diseases. It will be worthy to confirm the protective effect of statins on COPD by prospective randomized clinical trials.", 
    "63": "Patients with chronic kidney disease have an increased risk of cardiovascular disease. Oxidative stress has been proposed to play a role in the development of cardiovascular disease among these patients.", 
    "64": "We conducted a randomized, double-blind trial in 93 patients (Cockcroft-Gault equation: creatinine clearance, 38+/-15 [mean+/-SD] mL/min per 1.73 m2 [0.63+/-0.25 mL/s per m2]) to investigate the effect of a treatment strategy designed primarily to achieve stepwise oxidative stress reduction on common carotid intima-media thickness (CC-IMT), brachial artery flow-mediated dilatation (BA-FMD), albuminuria, and renal function. The treatment group received a regimen of pravastatin to which vitamin E supplementation was added after 6 months and homocysteine-lowering therapy after another 6 months. Blood pressure in both groups was managed according to a standard protocol. The placebo group received matching placebos. Measurement of CC-IMT and BA-FMD was performed at randomization after 6, 12, and 18 months. Patients were followed up for 2 years. Generalized estimating equations were used for analysis.", 
    "65": "Compared with placebo, active treatment was associated with a decrease in CC-IMT (after 18 months: from 0.68 to 0.63 mm in the treatment group and from 0.65 to 0.71 mm in the placebo group; P<.001), an increase in BA-FMD (after 18 months: from 4.66% to 7.56% in the treatment group and from 6.21% to 4.73% in the placebo group; P<.001), and an attenuated increase in urinary albumin excretion over time (P=.04 for between-group difference after 24 months), but no effect was observed on renal function.", 
    "66": "In patients with mild to moderate chronic kidney disease, 18 months of a treatment strategy along with well-controlled blood pressure reduced CC-IMT and urinary albumin excretion and increased BA-FMD.", 
    "67": "clinicaltrials.gov Identifier: NCT00384618.", 
    "68": "3-Hydroxy-3-methylglutaryl (HMG)-coenzyme A (CoA) reductase inhibitors (statins) present beneficial effects in cardiovascular diseases. Angiotensin II (Ang II) contributes to cardiovascular damage through the production of profibrotic factors, such as connective tissue growth factor (CTGF). Our aim was to investigate whether HMG-CoA reductase inhibitors could modulate Ang II responses, evaluating CTGF expression and the mechanisms underlying this process. In cultured vascular smooth muscle cells (VSMCs) atorvastatin and simvastatin inhibited Ang II-induced CTGF production. The inhibitory effect of statins on CTGF upregulation was reversed by mevalonate and geranylgeranylpyrophosphate, suggesting that RhoA inhibition could be involved in this process. In VSMCs, statins inhibited Ang II-induced Rho membrane localization and activation. In these cells Ang II regulated CTGF via RhoA/Rho kinase activation, as shown by inhibition of Rho with C3 exoenzyme, RhoA dominant-negative overexpression, and Rho kinase inhibition. Furthermore, activation of p38MAPK and JNK, and redox process were also involved in Ang II-mediated CTGF upregulation, and were downregulated by statins. In rats infused with Ang II (100 ng/kg per minute) for 2 weeks, treatment with atorvastatin (5 mg/kg per day) diminished aortic CTGF and Rho activation without blood pressure modification. Rho kinase inhibition decreased CTGF upregulation in rat aorta, mimicking statin effect. CTGF is a vascular fibrosis mediator. Statins diminished extracellular matrix (ECM) overexpression caused by Ang II in vivo and in vitro. In summary, HMG-CoA reductase inhibitors inhibit several intracellular signaling systems activated by Ang II (RhoA/Rho kinase and MAPK pathways and redox process) involved in the regulation of CTGF. Our results may explain, at least in part, some beneficial effects of statins in cardiovascular diseases.", 
    "69": "Cardiovascular disease remains the most common cause of death in the industrialized world. The REACH study is an international registry of outpatients from 44 countries, including Israel, with risk factors for cardiovascular morbidity or with stable atherosclerotic clinical syndromes.", 
    "70": "To compare the prevalence and treatment of cardiovascular risk factors between Israeli patients enrolled in REACH and international controls.", 
    "71": "Consecutive eligible outpatients aged 45 years or older with established coronary artery disease, cerebrovascular disease, or peripheral arterial disease, or with at least three atherosclerosis risk factors were enrolled.", 
    "72": "Altogether, 381 Israeli patients were enrolled in the registry. The mean age of the Israeli participants was 70 years and 71% were men. Among the Israeli patients there was a higher percentage with hypercholesterolemia (86% vs. 72%) who were overweight (45% vs. 40%) and obese (69% vs. 47%), but fewer former smokers (33% vs. 42%). The percentage of patients with hypertension taking at least one medication was similar in the two groups, but there was a difference regarding which antihypertensive was used. Israeli patients took more beta-blockers (62% vs. 49%) and angiotensin-converting enzyme inhibitors (60% vs. 48%) but fewer angiotensin II receptor blockers (12% vs. 25%). A higher percentage of Israeli patients were taking at least one antiplatelet agent (88% vs. 79%) and a higher percentage of patients from Israel were on statins (85% vs. 69%).", 
    "73": "Israeli patients with atherothrombotic disease had a higher prevalence of hypercholesterolemia and obesity than other patients and were treated appropriately compared to patients from other countries.", 
    "74": "Emerging evidence suggests that statins exert beneficial effects beyond those predicted by their cholesterol-lowering actions. We investigated whether atorvastatin influences the development of left ventricular (LV) dysfunction, independently of cholesterol-lowering, in an experimental model of type 1 diabetes mellitus cardiomyopathy.", 
    "75": "Streptozotocin-induced diabetic rats were treated with atorvastatin (50 mg/kg daily, orally) or with vehicle for 6 weeks. LV function was analysed using tip-catheter measurements. Cardiac stainings of TNF-alpha, IL-1beta, intercellular adhesion molecule-1, vascular cellular adhesion molecule-1, CD11a/lymphocyte-associated antigen-1, CD11b/macrophage antigen alpha, CD18/beta2-integrin, ED1/CD68, collagen I and III, and Sirius Red were assessed by digital image analysis. Ras-related C3 botulinum toxin substrate (RAC1) and ras homologue gene family, member A (RHOA) activities were determined by RAC1 glutathione-S-transferase-p21-activated kinase and rhotekin pull-down assays, respectively. Cardiac lipid peroxides were measured by a colorimetric assay. The phosphorylation state of p38 mitogen-activated protein kinase (MAPK) and endothelial nitric oxide synthase (eNOS) protein production were analysed by western blot.", 
    "76": "Diabetes was associated with induced cardiac stainings of TNF-alpha, IL-1beta, cellular adhesion molecules, increased leucocyte infiltration, macrophage residence and cardiac collagen content. In contrast, atorvastatin reduced both intramyocardial inflammation and myocardial fibrosis, resulting in improved LV function. This effect was paralleled with a normalisation of diabetes-induced RAC1 and RHOA activity, in the absence of LDL-cholesterol lowering. In addition, atorvastatin decreased diabetes-induced cardiac lipid peroxide levels and p38 MAPK phosphorylation by 1.3-fold (p < 0.05) and 3.2-fold (p < 0.0005), respectively, and normalised the reduced eNOS production caused by diabetes.", 
    "77": "These data indicate that atorvastatin, independently of its LDL-cholesterol-lowering capacity, reduces intramyocardial inflammation and myocardial fibrosis, resulting in improved LV function in an experimental model of diabetic cardiomyopathy.", 
    "78": "Presented is a report of a panel discussion held as part of the ISA 2006 Sankyo Forum titled \"A Trilogy of Primary Prevention Statin Trials--The Impact of These Landmark Studies on Clinical Practice,\" Rome, Italy, June 2006. The themes of the panel discussion were the design features of three trials, WOSCOPS, AFCAPS/TexCAPS, and Japan's MEGA Study; comparison of their primary endpoints; and the implications of their results. Among the topics discussed by the panel of experts from Japan, USA, and UK were observations on the benefits associated with pravastatin at low dose as demonstrated in the MEGA Study as well as that study's implications for women, who represented the majority of subjects. Several suggestions were put forth to explain how the low dose used in MEGA elicited similar LDL-C reductions to those observed in WOSCOPS and AFCAPS/TexCAPS at higher doses including the body size hypothesis, genetic variation, and statin-diet interaction. It was felt that in Japan, the current guidelines are adequate; there seemed no merit in radically reducing LDL-C levels since in the Japanese population the risk is generally low. Japanese physicians tend to use small doses of statin and believe that these are effective in lowering cholesterol sufficiently with few side effects and encourage good compliance.", 
    "79": "AFCAPS/TexCAPS was the first prevention trial of a statin conducted in a low-to-moderate-risk cohort that included men (> or =45 years) and women (> or =55 years) with no evidence of atherosclerotic cardiovascular disease. At study entry, LDL-C had to be 130-190 mg/dL and HDL-C < or =45 mg/dL for men and < or =47 mg/dL for women. Participants were randomized to either lovastatin 20-40 mg/day (n=3304) or placebo (n=3301) for a mean follow-up period of 5.2 years. At 1 year, in the lovastatin group TC, LDL-C, and TG were reduced by 18.4%, 25.0%, and 15%, respectively. HDL-C increased by 6.0%. At 5 years, there was a 37% decrease in the relative risk for having a first acute coronary event in the lovastatin versus placebo group. Women showed similar relative risk reduction as men. Older individuals benefited as much as younger ones from lovastatin. Subjects with > or =2 risk factors benefited more from statin than those with <2 risk factors. At baseline, HDL-C but not TC or LDL-C was determined a significant predictor of risk. On treatment, ApoB and ApoA1 were the best predictors. Based on AFCAPS/TexCAPS, a simple heuristic could be that individuals with \"age plus one other risk factor\" may benefit from statin therapy in primary prevention.", 
    "80": "To evaluate the safety and tolerability of prolonged-release nicotinic acid (Niaspan) added to statin therapy in patients at increased cardiovascular risk.", 
    "81": "This was a 6-month, prospective, observational, multicentre, open-label evaluation of prolonged-release nicotinic acid (maximum dose 2000 mg/day) in statin-treated patients with cardiovascular disease and/or type 2 diabetes. The primary endpoint was the safety and tolerability of prolonged-release nicotinic acid, with special regard to treatment-related adverse drug reactions (ADRs). Secondary endpoints were changes in lipids and 10-year cardiovascular risk (Prospective Cardiovascular Münster (PROCAM) score).", 
    "82": "The study population included 1053 patients: 50% had hypertension, diabetes and/or metabolic syndrome (National Cholesterol Education Program/Adult Treatment Panel III criteria) and 80% had cardiovascular disease. Flushing (mostly mild or moderate) occurred in 430 patients (40.8%). Other ADRs occurred in 125 patients (12.5%), most commonly pruritus (2.7%), gastro-intestinal symptoms (3.8%) and nervous system-related complaints (3.8%). Serious ADRs were uncommon (0.6%). All patients recovered completely from these ADRs after treatment discontinuation. In total, 11.1% of the patients discontinued study medication for flushing and 8.4% for other ADRs. There was no evidence of hepatotoxicity or myopathy. New-onset hyperglycaemia was negligible. Overall tolerability of prolonged-release nicotinic acid treatment (n = 734 patients at closeout) was 'very good' in 130 (17.7%), 'good' in 262 (35.7%), and 'acceptable' in 144 (19.6%) patients. High-density lipoprotein (HDL) cholesterol increased by 23%, triglycerides decreased by 15% and LDL-C decreased by 4%.", 
    "83": "Prolonged-release nicotinic acid was safe and generally well tolerated and effective in combination with statin therapy in patients at high risk of cardiovascular events, with a side-effect profile consistent with previous clinical experience.", 
    "84": "The aim of this study was (International Diabetes Federation. Diabetes Atlas Second Edition Executive Summary. Brussels: International Diabetes Federation; 2003) to describe the current status of medication use and disease management of type 2 diabetic patients in Flanders (Belgium), (World Health Organization. Prevention of diabetes mellitus. Technical report series no. 844. Geneva: World Health Organization; 1994) to identify the aspects of type 2 diabetes care a community pharmacist could provide additional educational services for, and (American Diabetes Association. Diabetes Care 2006;29:S4-42) to propose these services as a pharmacist intervention.", 
    "85": "We recruited 338 patients in 77 community pharmacies in Flanders (Belgium). Each patient completed a questionnaire collecting personal data, information on duration of diabetes, medication, diabetes symptoms and self-management. At inclusion, patients measured their fasting plasma glucose (FPG) on three consecutive days. Prescription drugs (antidiabetic and other) purchased by each patient during the 12 months prior to inclusion in the study were reviewed from anonymized computerized pharmacy records.", 
    "86": "Degree of self-management, glycaemic control and medication use.", 
    "87": "The mean FPG of the sample was 150.7+/-43.0 mg/dl. Controlled glycaemia (FPG between 90 and 130 mg/dl (5.0-7.2 mmol/l)) was achieved in only 34.9% of the patients. Mainstay of hypoglycemic treatment consisted of metformin monotherapy (29.6%) and metformin combined with sulfonylurea (29.0%). Regarding co-medication, 76.9% of the patients used antihypertensive drugs whereas only 33.1% and 39.9% were on aspirin and statin therapy, respectively. ADA recommendations for annual eye and foot examination were not followed in 38.8% (eye) and 39.2% (feet) of the patients.", 
    "88": "The current management of type 2 diabetic Flemish patients falls short of recommended treatment goals. Community pharmacists may play a role in enhancing the awareness of glycaemic control and in stimulating self-management in diabetic patients by motivating patients towards correct medication use, better medication adherence, healthy lifestyle and smoking cessation.", 
    "89": "Small dense (sd)-low-density lipoprotein (LDL) is a potent atherogenic lipoprotein. The overall atherogenicity of this lipoprotein can be precisely assessed by quantifying sd-LDL rather than by measuring the LDL size. We studied the effects of representative lipid-lowering agents (statin and fibrate) on sd-LDL-cholesterol (C) in patients with type 2 diabetes.", 
    "90": "Sd-LDL-C was measured by the precipitation method established by Hirano and Ito. Large buoyant (lb)-LDL-C was calculated by subtracting sd-LDL-C from LDL-C. Type 2 diabetes patients (n=72) were administered lipid-lowering agents for three months: patients with hypercholesterolemia received 1 mg of pitavastatin and those with hypertriglyceridemia received 100 mg of micronized fenofibrate.", 
    "91": "Pitavastatin reduced LDL-C by 25% and reduced TG by 8%. The statin decreased sd-LDL-C by 26%, and lb-LDL-C by 22%. Fenofibrate reduced TG by 38% and increased HDL-C by 14%. The fibrate decreased sd-LDL-C by 23% without changing LDL-C. The pitavastatin-induced reduction of sd-LDL-C was significantly correlated with the reduction of LDL-C and apo B, whereas the fenofibrate-induced reduction of sd-LDL-C was correlated with the reduction of TG.", 
    "92": "Both statin and fibrate reduce the potency of atherogenic sd-LDL particles, but via different mechanisms: the former decreases total-LDL including sd-LDL, while the latter decreases sd-LDL specifically.", 
    "93": "Zetia (ezetimibe) is a selective cholesterol absorption inhibitor, which potently inhibits the absorption of biliary and dietary cholesterol from the small intestine without affecting the absorption of fat-soluble vitamins, triglycerides or bile acids. Ezetimibe reduces the small intestinal enterocyte uptake and absorption of cholesterol by binding to Niemann-Pick C1 Like 1 (NPC1L1), which keeps cholesterol in the intestinal lumen for excretion. Ezetimibe undergoes glucuronidation to a single metabolite and localizes at the intestinal wall, where it binds with higher affinity for NPC1L1 than ezetimibe to prevent cholesterol absorption. Enterohepatic recirculation of ezetimibe and/or its glucuronide ensures repeated delivery to the intestinal site of action and limited peripheral exposure. Ezetimibe has no effect on the activity of major drug metabolizing enzymes (CYP450), which reduces any potential drug-drug interactions with other medications. Ezetimibe (10 mg/day) was found to inhibit cholesterol absorption by an average of 54% in hypercholesterolemic individuals and by 58% in vegetarians. Ezetimibe alone reduced plasma total and LDL-Cholesterol (18%) levels in patients with primary hypercholesterolemia. When ezetimibe was added to on-going statin treatment, an additional 25% reduction in LDL-C was found in patients with primary hypercholesterolemia and an additional 21% reduction in LDL-C in homozygous familial hypercholesterolemia. Ezetimibe in combination with statins produces additional reductions in plasma cholesterol levels and allows for more patients to achieve their LDL-C goals.", 
    "94": "Erythropoietin (Epo) is a cytokine that is required for the survival of erythroid progenitors through interaction with its receptor on the surface of these cells. Recent studies showed that erythropoietin receptor (EpoR) is expressed on many cancer cells. The factors that govern EpoR expression on the cell surface are poorly understood. Using both biotinlyation and radiolabeled Epo binding experiments, we show here that Epo starvation of the Epo-dependent erythroleukemia cell line, ASE2, leads to a time-dependent increase in both forms of EpoR, the maturing 64 kDa and the mature 66 kDa proteins. Mevalonate depletion inhibits the formation of the highly glycosylated mature form of EpoR without affecting the other form. Treatment of cells with lovastatin, a selective inhibitor of the rate-limiting enzyme in the mevalonate pathway leads to inhibition of cell surface EpoR that is induced by Epo starvation. The effect of lovastatin appears to be the consequence of inhibition of two processes, glycosylation and geranylgeranylation. Adding back geranylgeranyl pyrophosphate to lovastatin-treated cells completely prevents the lovastatin effect on EpoR expression. Dolichol, the sugar carrier in N-linked glycosylation that is derived from the mevalonate pathway, partially reverses lovastatin's effect. The glycosylation inhibitor tunicamycin also partially suppresses EpoR surface expression. Inhibiting protein geranylgeranylation mimics the effect of lovastatin and inhibits EpoR surface expression in a concentration-dependent manner. Finally, lovastatin inhibits Epo's stimulatory effects on cell proliferation. These results indicate that mevalonate derivatives are required for normal EpoR expression on the cell surface through two pathways, glycosylation and geranylgeranylation.", 
    "95": "The MEGA Study was Japan's first primary prevention trial of cardiovascular disease (CVD) by cholesterol lowering with low-dose pravastatin. Included were postmenopausal women aged < or =70 years and men aged 40-70 years with mildly elevated total cholesterol (TC) level 220-270 mg/dL. In all, 8214 outpatients were randomly assigned to receive diet alone or diet plus pravastatin 10-20mg/day for an average follow-up of 5.3 years. The primary endpoint was a composite of fatal and nonfatal MI, angina, cardiac and sudden death, and coronary revascularization. TC was reduced by 11.5% in the diet plus pravastatin group versus 2.1% in the diet alone group. LDL-C was reduced by 18% and 3.2% in the two groups, respectively. TC was reduced to <220 mg/dL and LDL-C to <130 mg/dL in patients in the diet plus pravastatin group. There was a significant 33% reduction of the primary endpoint in the diet plus pravastatin group compared with the diet alone group. Notable findings of the MEGA Study included the observation that despite pravastatin's modest LDL-C reductions in this low-risk population, a 33% reduction of CHD events was achieved. Even though 68% of patients were women, who have been traditionally considered at less risk than men, significant CHD risk reduction was observed across all groups.", 
    "96": "The appearance of statins was key to our understanding of the pathologic effects of hypercholesterolemia. Before statins were available, physicians did not know whether cholesterol lowering improved cardiovascular health. Pioneering studies such as the Framingham Study and MR FIT identified high blood cholesterol as a risk factor for cardiovascular disease. However, because total cholesterol (TC) < or =300 mg/dL was common physicians were not convinced that this was abnormal. Cholesterol reduction by cholestyramine, nicotinic acid, and fibrates reduced the risk of coronary artery disease, but these treatments did not improve survival and quality of life. In 1987, the first statin arrived. This class of agents lowered cholesterol effectively with minimal side effects. Guidelines started to recognize the importance of cholesterol reduction. There followed a series of endpoint studies that emphatically demonstrated that statins improved cardiovascular outcomes. The WOSCOPS trial showed in a large cohort of men with TC >250 mg/dL and no prior MI that pravastatin dramatically reduced MI incidence, cardiovascular and total mortality, and revascularizations versus placebo over 5 years. WOSCOPS revealed for the first time that statin was effective for primary prevention. The benefits appeared early and persisted even after treatment ended. Statins also changed our perceptions with surprising ancillary effects.", 
    "97": "The aim of this study was to determine the impact of fenofibrate therapy on health care costs in middle-aged patients with type II diabetes at high risk of future cardiovascular events.", 
    "98": "We undertook an economic analysis of the FIELD study conducted from the perspective of the third party payer (direct costs) with all \"within trial\" health care costs derived from reported clinical outcomes using pooled data from all 9795 study participants. All analyses were performed on an intention-to-treat-basis and items of expenditure were derived from 2001/2002 health economic data: comparing Diagnostic Related Groupings (DRG) costs of major morbid events from an average of unit costs derived from three European countries (UK, France and Germany).", 
    "99": "Despite the additional cost of applying fenofibrate therapy, that was off-set slightly by a reduced need for supplementary lipid-lowering therapy (a net cost increase of 20,495 Euros per 1000 person years to apply combined lipid-lowering therapy), fenofibrate was associated with a net saving of 23,607 Euros in health care costs per 1000 person years of follow-up. This represents an approximate 10% net saving in health care costs (total of 227,111 versus 203,415 Euros for the placebo and treatment groups, respectively). As such, based on the 95% CI calculated for observed event rates per 1000 person years at risk, the cost impact of fenofibrate therapy ranged from a 24% net saving to a 4% net increase in health care costs relative to treatment with placebo. When the highest compared to lowest DRG unit costs were applied to observed event rates, the cost impact of fenofibrate therapy varied from a 5% to 12% net saving (low versus high cost health care models) in health care costs relative to usual care.", 
    "100": "The robust nature of these analyses suggest potential cost advantages in the longer-term by applying fenofibrate in this type of patient cohort (quite possibly in combination with statin therapy) via a marked reduction in costly cardiac events and procedures.", 
    "101": "Increasing drug costs in the US have prompted employers and insurers alike to turn to higher drug copays for cost containment. The effect of rising copays on compliance with statins (HMG-CoA reductase inhibitors) treatment has received surprisingly little attention in the applied literature. This paper uses pharmacy claims data from a commercially insured adult population to determine the effect of copay change on compliance at the individual level. Fixed effect logit and Poisson regressions estimate the effect of copays on monthly likelihood of high compliance and average monthly days of supply respectively. Higher copays reduce compliance among statin users, with less compliant patients responding more strongly to copay change than compliant patients. These results suggest that specific financial incentives given to less compliant patients could improve compliance with statin treatment at a relatively low cost.", 
    "102": "The involvement of the RAS superfamily of monomeric GTPases in carcinogenesis is increasingly being appreciated. A complex array of post-translational modifications and a highly sophisticated protein network regulate the spatio-temporal activation of these GTPases. Previous attempts to pharmacologically target this family have focused on the development of farnesyltransferase inhibitors, but the performance of such agents in cancer clinical trials has not been as good as hoped. Here, we review emerging druggable targets and novel therapeutic approaches targeting prenylation and post-prenylation modifications and the functional regulation of GDP/GTP exchange as exciting alternatives for anticancer therapy.", 
    "103": "The purpose of this study was to determine whether hemodynamic and pharmacologic factors can influence the extent and severity of myocardial necrosis produced by coronary occlusion. In 48 dogs, 10 to 14 epicardial leads were recorded on the anterior surface of the left ventricle in the distribution and vicinity of the site of occlusion of a branch of the left anterior descending coronary artery. The average S-T segment elevation for each animal was determined at 5-min intervals after occlusion. This elevation was used as an index of the presence and severity of myocardial ischemic injury. Isoproterenol, ouabain, glucagon, bretylium, and tachycardia given prior to a repeated occlusion each increased the severity and extent of ischemic injury, while propranolol decreased it. Elevation of arterial pressure with methoxamine reduced the occlusion-induced S-T segment elevation, and lowering of the mean arterial pressure by hemorrhage had the opposite effect. In 19 additional experiments, propranolol, isoproterenol, and alterations in arterial pressure produced similar alterations in S-T segment elevation when these interventions were applied as long as 3 hr after ligation. Myocardial creatine phosphokinase (CPK) activity determined 24 hr after coronary artery ligation correlated well with S-T segment elevation at the same sites recorded 15 min after ligation. Moreover, isoproterenol increased and propranolol decreased the area of depression of myocardial CPK activity. We conclude that the hemodynamic status and neurohumoral background at the time of coronary occlusion and for at least 3 hr thereafter can alter the extent and severity of myocardial ischemic injury and myocardial necrosis.", 
    "104": "Krüppel-like factors are members of the zinc finger family of transcription factors that have been implicated as playing key roles in regulating cellular differentiation and tissue development. Studies over the past several years support an important role for this family of factors in vascular biology. This review summarizes the role of Krüppel-like factors in endothelial cell biology.", 
    "105": "Rosuvastatin is a potent inhibitor of 3-hydroxy-3-methylglutaryl-CoA reductase and has been shown to be highly effective in reducing low-density lipoprotein cholesterol. Clinical trials have demonstrated that renal excretion and, in particular, tubular secretion, plays a role in rosuvastatin clearance. The aim of this study was to determine the involvement of the basolateral organic anion transporters, OAT1 and OAT3, in the renal uptake of rosuvastatin. Expression of human (h) OAT3 in Xenopus oocytes significantly increased the uptake of rosuvastatin above control levels (K(m) = 7.4 microM). In contrast hOAT1 did not mediate rosuvastatin uptake. Furthermore, hOAT3-mediated estrone-3-sulfate uptake could be inhibited, with a rank order of potency, by atorvastatin, rosuvastatin, simvastatin, and pravastatin, whereas hOAT1-mediated PAH uptake was only significantly inhibited by simvastatin. To estimate the contribution of hOAT3 to the overall renal uptake of rosuvastatin, a series of experiments were conducted using rat kidney slices. Rosuvastatin uptake in rat renal slices was abolished in the presence of the rat (r) Oat3-specific inhibitor benzylpenicillin, suggesting that rOat3 is responsible for the majority of rosuvastatin uptake across the basolateral membrane in rat kidney. From these findings, we can suggest that hOAT3 contributes to the renal uptake of rosuvastatin in humans.", 
    "106": "We examined patterns in medication use for secondary prevention of cerebrovascular disease in older British men from 1999 to 2005, and investigated socio-demographic and disease-related influences on medication use.", 
    "107": "Percentage use of antiplatelet drugs, blood pressure-lowering drugs and statins use was calculated in men, aged 65-87 years in 2005, who had been diagnosed with stroke or transient ischaemic attack (TIA) from a population-based cohort based in one general practice in each of 24 British towns.", 
    "108": "In 1999, most men with cerebrovascular disease received antiplatelet drugs (67%). However, a few received blood pressure-lowering drugs (50%) and statins (13%). By 2005, the use of all drug types had increased; at least half of the patients received each type of drug. However, only one-third of patients received all three medication types and combined blood pressure treatment was limited. Older age, a diagnosis of TIA rather than stroke and absence of co-existing coronary heart disease were associated with lower rates of use of specific medication categories.", 
    "109": "Despite improvements in secondary prevention medication use, there is scope for achieving the full potential of these medications, particularly by increasing combination blood pressure treatment and statin use and ensuring that older patients receive the benefits of prevention.", 
    "110": "To investigate whether primary prevention might be more favourable than secondary prevention (risk factor reduction in patients with coronary heart disease(CHD)).", 
    "111": "The cell-based IMPACT CHD mortality model was used to integrate data for Ireland describing CHD patient numbers, uptake of specific treatments, trends in major cardiovascular risk factors, and the mortality benefits of these specific risk factor changes in CHD patients and in healthy people without recognised CHD.", 
    "112": "Between 1985 and 2000, approximately 2,530 fewer deaths were attributable to reductions in the three major risk factors in Ireland. Overall smoking prevalence declined by 14% between 1985 and 2000, resulting in about 685 fewer deaths (minimum estimate 330, maximum estimate 1,285) attributable to smoking cessation: about 275 in healthy people and 410 in known CHD patients. Population total cholesterol concentrations fell by 4.6%, resulting in approximately 1,300 (minimum estimate 1,115, maximum estimate 1,660) fewer deaths attributable to dietary changes(1,185 in healthy people and 115 in CHD patients) plus 305 fewer deaths attributable to statin treatment (45 in people without CHD and 260 in CHD patients). Mean population diastolic blood pressure fell by 7.2%, resulting in approximately 170 (minimum estimate 105, maximum estimate 300) fewer deaths attributable to secular falls in blood pressure (140 in healthy people and 30 in CHD patients), plus approximately 70 fewer deaths attributable to antihypertensive treatments in people without CHD. Of all the deaths attributable to risk factor falls, some 1,715 (68%) occurred in people without recognized CHD and 815(32%) in CHD patients.", 
    "113": "Compared with secondary prevention, primary prevention achieved a two-fold larger reduction in CHD deaths. Future national CHD policies should therefore prioritize nationwide interventions to promote healthy diets and reduce smoking.", 
    "114": "Endothelial dysfunction has been shown to be a prognostic factor for cardiovascular disease and improvement of endothelial dysfunction prevents cardiovascular event presentation. Endothelial dysfunction is associated to a reduced nitric oxide (NO) bioactivity, as a result of the impairment of NO synthesis/release by the endothelial NO synthase (eNOS) or by inactivation of NO. Endothelial dysfunction measurements are valuable surrogate markers to assess the effectiveness of interventions addressed to prevent or treat coronary heart disease (CHD). Dyslipemia and other cardiovascular risk factors promote endothelial dysfunction and life style changes and pharmacological treatment, particularly HMG-CoA reductase inhibitors (statins), have shown early improve of endothelial-dependent vasomotion. Statins efficiently reduce plasma LDL cholesterol, an effect that may account for their beneficial effect on endothelial function, but they also reduce cellular levels of isoprenoid compounds relevant for the bioavailability of NO. Statins restore NO production by several mechanisms, including up-regulation of eNOS mRNA and protein levels and preservation of NO inactivation by reactive oxygen species (ROS). These effects are mediated, at least in a part, through mechanisms independent of their lipid lowering effect (pleiotropic effects). In this article we discuss the relevance of endothelium-dependent effects on the early and delayed clinical benefit of statins, as well as the multiple ways by which statins may restore endothelial function acting not only on the endothelium but also on endothelial progenitor cells (EPC), which likely could contribute to both ischemia-induced neovascularization and endothelial regeneration after injury.", 
    "115": "It wasn't until 1990, when the existence of two different cyclooxygenases was hypothesized, based on the evidence that steroids inhibited the increase in COX activity induced by bacterial lipopolysaccharides in macrophages, without any effects on the basal production of prostaglandins or leukotrienes. The first isoform, COX-1 is responsible for the production of \"housekeeping\" prostaglandins critical to the maintenance of normal renal function, gastric mucosal integrity, platelet aggregation, and the autocrine response to circulating hormones. COX-2 on the other hand is an inducible enzyme, upregulated 20-fold in macrophages, monocytes, synoviocytes, chondrocytes, fibroblasts, osteoblasts and endothelial cells by various inflammatory stimuli and cytochines. Classical findings shown that the therapeutics effects of NSAIDs are largely dependent on COX-2 inhibition, whereas some undesirable side effects are bound to COX-1 blockade, such as gastrointestinal bleeding and renal failure. Therefore, agents that selectively inhibit COX-2 over COX-1 are desirable for the treatment of inflammation. However, since September 2004 reports of increased risk of thrombotic cardiovascular events had accumulated for coxibs, the COX-2 inhibitors. Our goal is to provide an overview of the relevant biology and pharmacology of this enzyme in atherosclerosis.", 
    "116": "A 43-year-old woman had since childhood suffered from progressive dementia. Gait ataxia and mild polyneuropathy were noted in the neurological examination. She also had painful xanthomas of the achilles tendons. A bilateral cataract operation had been performed during adolescence.", 
    "117": "An elevated concentration of cholestanol and a normal cholesterol level were found in the blood samples. The cerebral computed tomography revealed slight cerebral atrophy, predominantly affecting the cerebellum. Neurophysiological tests detected a sensory polyneuropathy in the legs. In addition the electroencephalogram showed a generalized slowing of electrical activity.", 
    "118": "Clinical findings and laboratory values indicated the diagnosis of a cerebrotendinous xanthomatosis. After initiation of a drug therapy, based on a combination of an HMG-CoA-reductase inhibitor (simvastatin 20 mg/day) and a bile acid, chenodeoxycholic acid (15 mg/kg/day), further progression of the disease was prevented.", 
    "119": "The diagnosis of cerebrotendinous xanthomatosis is easily made in patients presenting all clinical symptoms expected in the disease. However, up to 30% of the patients do not show severe xanthomas. Especially in early stages of the disease the diagnosis may be difficult. Treatment can be efficacious and should be started as early as possible to prevent irreversible damage, particularly in the nervous system.", 
    "120": "Alzheimer's disease is characterised by the loss of neurons and the production of Abeta peptides. We report that the addition of Abeta(1-42) to neurons resulted in activation of cytoplasmic phospholipase A(2) (cPLA(2)), the production of prostaglandin E(2), synapse damage and reduced neuronal survival. Pre-treatment with simvastatin, a clinically relevant statin that penetrates the brain, protected against Abeta(1-42) induced synapse damage and neuronal death in vitro. The neuroprotective effects of simvastatin were shared by squalestatin, a squalene synthase inhibitor that reduces neuronal cholesterol production and crucially, does not affect isoprenoid formation. The protective effect of both these drugs was reversed by the addition of exogenous cholesterol. These drugs did not alter the amounts of extracellular Abeta(1-42) ingested by neurons; rather they reduced Abeta(1-42) induced activation of cPLA(2) and prostaglandin E(2) production. Treatment prevented the migration of Abeta(1-42) and cPLA(2) to caveolin-1 containing lipid rafts. We propose that critical concentrations of Abeta(1-42) trigger the amalgamation of individual micro-domains containing signalling molecules to form lipid raft platforms in which sustained activation of cPLA(2) leads to neuronal dysfunction and ultimately neuronal death. This process is dependent on the amounts of cholesterol in neuronal membranes and is susceptible to treatment with squalestatin or simvastatin.", 
    "121": "Peripheral arterial disease (PAD) is associated with an excessive risk for cardiovascular events and mortality. To determine measures prognostic of adverse events, ankle-brachial index (ABI) was compared with dobutamine stress echocardiography (DSE) in patients referred to our vascular center for the evaluation of PAD.", 
    "122": "The medical records of consecutive patients referred for the concurrent evaluation of PAD and coronary artery disease (CAD) between 1992 and 1995 were reviewed for subsequent cardiovascular events and death.", 
    "123": "Among 395 patients (mean age, 69.7 +/- 9.6 years; 40% women), 341 had abnormal ABI and 268 had abnormal DSE (95 fixed and 173 stress-induced wall motion abnormalities). During a mean follow-up of 4.7 years, 27.3% of patients experienced a cardiovascular event, and 39.4% died. By multivariate analysis, ABI provided the strongest prediction of all-cause mortality (hazard ratio [HR], 2.34; 95% confidence interval [CI], 1.36 to 4.05; P = .002). Conversely, DSE with inducible or fixed wall motion abnormalities showed no association with cardiovascular events or increased mortality in multivariate analysis. The only DSE variable independently predictive of mortality was decreased left ventricular ejection fraction (<50%) at peak stress (HR, 1.70; 95% CI, 1.22 to 2.36; P = .002). Statin and aspirin therapy, but not beta-blockers, were protective. There was no relation between ABI and wall motion index score at rest or after stress.", 
    "124": "In high-risk patients referred to our vascular center for the evaluation of PAD, the assessment of ABI provided a strong independent prediction of all-cause mortality. Therefore, proper interpretation of this simple, affordable, and reproducible measure extends beyond the assessment of PAD severity. Although a poor left ventricular response to dobutamine was also predictive, other echo variables were not.", 
    "125": "We previously reported in a placebo-controlled study that extended-release niacin slowed the progression of carotid atherosclerosis when added to statin monotherapy. This analysis examines the relationship between glycemic status and the effects of niacin on common carotid intima-media thickness (CIMT) and HDL cholesterol.", 
    "126": "Post-hoc, subgroup analysis of ARBITER 2, a randomized, placebo-controlled trial of once-daily extended-release niacin (1000 mg) added to background statin therapy in 167 patients (mean age 67 years) with known coronary heart disease. The primary analysis was a comparison of the primary endpoint, the change in CIMT, between participants with either normal glycemic status, diabetes mellitus (DM) or the metabolic syndrome (MS).", 
    "127": "Baseline cardiovascular risk variables were significantly worse in those with abnormal glycemic status, particularly among subjects with MS. Niacin increased HDL-C to a similar degree (approximately 20%) across normals, DM and MS. Placebo-treated patients had the greatest CIMT progression, regardless of glycemic status. The lowest progression rate was observed in niacin treated patients with normal glycemic status. Among all niacin treated subjects, there was a significant linear relationship between change in CIMT and change in HDL-C (r = -0.16; p = 0.05), which was of similar magnitude in subgroups with normal glycemic status (r = -0.23; p = 0.08) and DM (r = -0.22; p = 0.17). In those with MS, there was no relationship between changes in HDL and CIMT, (r = 0.11; p = 0.44), whereas blood glucose was positive correlated to change in CIMT (r = 0.30; p = 0.04). In multivariable linear models controlling for MS characteristics and blood glucose changes, only the change in HDL independently predicted change in CIMT.", 
    "128": "During niacin treatment, increases in HDL-C are related to changes in CIMT in the setting of both normal glycemic status and diabetes mellitus.", 
    "129": "This study was designed to evaluate the efficacy and safety of rosuvastatin on treating Chinese patients with hypercholesterolemia.", 
    "130": "This randomized double-blind multi-center study enrolled the patients with LDL-C > or = 160 mg/dL but < 250 mg/dL and TG < 400 mg/dL after six-week dietary run-in. Patients were randomized to receive either rosuvastatin 10 mg/d (R) or atorvastatin (A) 10 mg/d in 2:1 ratio for 12 weeks. Patients with LDL-C levels not reaching goal defined by ATP III guideline in R group were titrated to 20 mg for additional 8 weeks.", 
    "131": "Altogether, 304 patients were included in the study, 201 patients in R group and 103 in A group. The ITT population is 290 and PP is 263. The LDL-C level decreased after 12 weeks in R group than that in A group, (45.6% vs 39.0%, P < 0.001). The rate reaching the target level defined by ATP III in R group tended to be higher than that in A group (78.0% vs 72.7%), especially in patients with high risk (56.5% vs 35%), however the difference did not reach statistical significance. The magnitudes of TG reduction (-22.8%), HDL-C (+6.6%) and ApoA-1 increase (+12.5%) in R group had no significant difference compared to those in A group (-16.6%, +4.3% and +9.8%, respectively). 29 patients were titrated to receive 20 mg of rosuvastatin. 10 of 22 patients reached the LDL-C target. There were no drug related SAE found during the study.", 
    "132": "The efficacy of rosuvastatin in reducing LDL-C is more effective than atorvastatin in the same dose, however, the safety data is similar between them in the period of 3-month follow-up.", 
    "133": "Autosomal dominant polycystic kidney disease (ADPKD) is the most common life-threatening hereditary disease and is the fourth most common cause of end-stage kidney disease. Preclinical studies to identify effective interventions to prevent or slow progression of PKD nephropathy are therefore direly needed. Heterozygous Han:SPRD rats are an autosomal dominant PKD model with many of the characteristics of ADPKD in humans. In the present study, parameters known to antedate the decrease in renal function, namely, renal structure, renal blood flow (RBF), and mean arterial pressure (MAP), were evaluated with three different interventions, namely, HMG-CoA reductase inhibition with lovastatin, angiotensin-converting enzyme (ACE) inhibition with enalapril, and a combination of these two treatments. The statin therapy demonstrated structural and functional benefits, including increased RBF and decreased BUN, independently of a change in MAP, while the ACE inhibition therapy demonstrated structural benefit in association with a decrease in MAP. An enhancement of these protective interventions in this autosomal dominant PKD model was not demonstrated with the combined treatment.", 
    "134": "Adult onset GH deficiency (GHD) is characterized by abnormalities of serum lipoprotein profiles and GH replacement results in favourable alterations in serum total and low density lipoprotein (LDL)-cholesterol. Preliminary evidence has indicated that the effect of GH replacement in this respect may be additive to that of HMG CoA reductase inhibitor (statin) therapy. We have examined this possibility during prospective follow-up of adult onset hypopituitary patients enrolled in KIMS (Pfizer International Metabolic Database), a pharmacoepidemiological study of GH replacement in adult hypopituitary patients.", 
    "135": "Lipoprotein profiles were measured centrally at baseline and after 12 months GH replacement therapy.", 
    "136": "Sixty-one hypopituitary patients (30 male, 31 female) on maintenance statin therapy (mean 2.5 +/- 2.7 SD years before GH) (statin group - SG) and 1247 (608 male, 639 female) patients not on hypolipidaemic therapy (nonstatin group - NSG) were studied. All patients were naïve or had not received GH replacement during the 6 months prior to study. Patients who developed diabetes mellitus during the first year of GH therapy or in the subsequent year and those with childhood onset GHD were excluded from this analysis. An established diagnosis of diabetes mellitus was present in 18% SG and 4.4% NSG at baseline.", 
    "137": "Serum concentrations of total, high density lipoprotein (HDL)-cholesterol, triglycerides and IGF-I were measured centrally in all patients and LDL-cholesterol was estimated using Friedewald's formula.", 
    "138": "The relative frequency of various statin use was simvastatin 52% (15.8 +/- 8.1 mg, mean +/- SD), atorvastatin 30% (14.4 +/- 7.8 mg), pravastatin 9.8% (31.6 mg +/- 13.9 mg), lovastatin 6.6% (17.5 +/- 5 mg) and fluvastatin 1.6% (40 mg). Baseline serum total and LDL-cholesterol (mean +/- SD) were 5.2 +/- 1.4 and 3.1 +/- 1.3 mmol/l in SG and 5.8 +/- 1.2 and 3.7 +/- 1.0 mmol/l in NSG, respectively (P < 0.0001, SG vs. NSG). After 12 months GH replacement (SG: 0.32 +/- 0.17 mg/day; NSG: 0.38 +/- 0.1 mg/day) serum total and LDL-cholesterol decreased by a mean (+/-SD) of 0.48 (+/- 1.25) mmol/l (P < 0.0004) and 0.53 (+/- 1.08) mmol/l (P < 0.0001) in SG and by 0.30 (+/- 0.89) mmol/l (P < 0.0001) and 0.28 (+/- 0.80) mmol/l (P < 0.0001) in NSG, respectively. There were no significant changes in HDL-cholesterol or triglycerides in either group (SG vs. NSG: NS). A relationship between LDL-cholesterol at baseline and the decrease in LDL-cholesterol after 12 months GH was evident in both groups (SG: R = -0.54, P < 0.001; NSG: R = -0.4, P < 0.001) and a similar relationship for cholesterol was observed.", 
    "139": "These data indicate that GH replacement exerts additional beneficial effects on lipoprotein profiles in patients on maintenance statin therapy, confirming that the effects of these interventions are complementary rather than exclusive.", 
    "140": "Two simple and accurate methods to determine atorvastatin calcium (ATO) and fenofibrate (FEN) in combined dosage forms were developed using second-derivative spectrophotometry and reversed-phase liquid chromatography (LC). ATO and FEN in combined preparations (tablets) were quantitated using the second-derivative responses at 245.64 nm for ATO and 289.56 nm for FEN in spectra of their solution in methanol. The calibration curves were linear [correlation coefficient (r) = 0.9992 for ATO and 0.9995 for FEN] in the concentration range of 3-15 microg/mL for ATO and FEN. In the LC method, analysis was performed on a Hypersil ODS-C18 column (250 mm x 4.6 mm id, 5 microm particle size) in the isocratic mode using the mobile phase methanol-water (90 + 10, v/v), adjusted to pH 5.5 with orthophosphoric acid, at a flow rate of 1 mL/min. Measurement was made at a wavelength of 246.72 nm. Both drugs were well resolved on the stationary phase, and the retention times were 1.95 min for ATO and 5.50 min for FEN. The calibration curves were linear (r = 0.9985 for ATO and 0.9976 for FEN) in the concentration range of 3-15 microg/mL for ATO and FEN. Both methods were validated, and the results were compared statistically. They were found to be accurate, precise, and specific. The methods were successfully applied to the estimation of ATO and FEN in combined tablet formulations.", 
    "141": "Statins are increasingly used in HIV-infected patients, but the effect of their immunomodulatory properties on antiretroviral-induced immune reconstitution is unknown.", 
    "142": "The authors compared 6-month and 1-year changes in CD4 T-cell count, plasma HIV ribonucleic acid (RNA), and serum lipids in 69 HIV-infected patients receiving statins and 127 controls matched by age, nadir CD4 T-cell count, and hepatitis C serostatus. All patients were receiving highly active antiretroviral therapy (HAART). The authors used standard statistical tests for univariate comparisons and estimated average change in outcome measurements through repeated measures general linear models.", 
    "143": "Patients receiving statins had significantly higher median CD4 T-cell counts (430 vs 225 cells/microL, P < .001) and lower HIV RNA levels (2.3 vs 2.9 log10 copies/mL, P < .001) than controls. Statin-treated patients had diminished CD4 T-cell gain at 6 months, but this difference was not statistically significant at 12 months, despite similar 12-month virologic success rates. Patients receiving statins gained, on average, an estimated 60 fewer CD4 T-cells in the first 6 months than controls.", 
    "144": "Exposure to statins was associated with decreased CD4 T-cell gains during HAART in a cohort of HIV-infected patients, despite adequate virologic response. Studies with longer follow-up and detailed metabolic and immunologic monitoring are needed to confirm these findings and assess their significance and mechanisms.", 
    "145": "Statins have been suggested to prevent haematological malignancies. Several epidemiological studies have evaluated this association, while randomized controlled trials (RCTs) on cardiovascular outcomes have provided relevant data as secondary end-points. Our aim was to examine the strength of this association through a detailed meta-analysis of the studies published in peer-reviewed literature.", 
    "146": "A comprehensive search for articles published up to December 2006 was performed, reviews of each study were conducted and data abstracted. Prior to meta-analysis, the studies were evaluated for publication bias and heterogeneity. Pooled relative risk (RR) estimates and 95% confidence intervals (CIs) were calculated using the random effects model.", 
    "147": "Fourteen studies (six RCTs, seven case-control and one cohort study) contributed to the analysis. Studies were grouped on the basis of study design, and two separate meta-analyses were conducted. There was no evidence of an association between statin use and haematological malignancies among either RCTs (RR = 0.92, 95% CI 0.72, 1.16) or the observational studies (RR = 0.83, 95% CI 0.53, 1.29). Similarly, we found no evidence of publication bias. However, high heterogeneity was detected among the observational studies.", 
    "148": "Our meta-analysis findings do not support a potential role of statins in the prevention of haematological malignancies.", 
    "149": "The latest clinical intervention studies of statins have shown that more aggressive reductions in LDL-cholesterol to values lower than existing target values for persons with a high risk of cardiovascular disease produce greater success in terms of halted progression and even regression of the atherosclerotic process and fewer cardiovascular events. This has lead to a series of international and national recommendations for a further reduction in target values for LDL-cholesterol, which is often difficult to achieve with the usual dosage of statins. The combination of a statin with ezetimibe, acting as a dual inhibition mechanism against the synthesis and absorption of cholesterol, reduces LDL-cholesterol significantly more than treatment with a statin in monotherapy. This allows many more patients to achieve the target value for LDL-cholesterol. At present a drug combination comprising ezetimibe 10 mg and simvastatin in all doses (10, 20, 40 and 80 mg) is being introduced into our market under the company name Inegy. In addition to reducing LDL-cholesterol by up to 61% this combination has a positive effect on a range of other parameters for lipid metabolism and inflamation. A typical initial dose of ezetimibe 10 mg/simvastatin 20 mg reduces LDL-cholesterol by around 50%, which is necessary for the stabilisation of atherosclerotic plaque. For patients requiring more aggressive reduction of LDL-cholesterol it is best to start with a dose of ezetimibe 10 mg/simvastatin 40 mg. The highest dose of 10 mg/80 mg is intended for patients with the highest level of risk and reduces LDL-cholesterol by around 60%. In all the studies that have been carried out so far, the combination of ezetimibe and statin was very well tolerated and the safety profile of this combination was the same a treatment with the statin alone. At present a wide range of large clinical studies are underway to test whether LDL-cholesterol reduction using the ezetimibe + statin combination will also lead to a lower risk of cardiovascular events.", 
    "150": "The study has shown that patients with metabolic syndrome and typical dyslipidemia treated on an outpatient basis by general practitioners or specialists are those whose anamneses include IHD or diabetes and who are very often indicated for combined statin-fibrate therapy. Fenofibrate therapy combined with a single lifestyle intervention in the form of individual interview resulted in the following improvement of the risk profile of the above patients: significant decrease in body weight and waist circumference, decrease in blood pressure and fasting glycemia; improvement of typical dyslipidemia in 90% of patients, however, only 30% of patients achieved the target TG levels below 1.7 mmol/l and the HDL-cholesterol levels above 1.3 mmol/l and 1 mmol/l in women and men, respectively. A total of 60% of patients no longer met the criteria for MS after 6 months of therapy. However, LDL-cholesterol and total cholesterol levels in patients with IHD or with diabetes were very unsatisfactory; only 6% of patients had achieved the recommended level of target LDL-cholesterol below 2.5 mmol/l before the intervention, i.e. 94% of the patient sample was indicated for statin therapy. 86% of patients with LDL-cholesterol above 2.5 mmol/l remained in our patient sample after non-pharmacological and pharmacological fibrate therapy. The results show that combined statin--fibrate therapy would be the best therapy for patients with IHD or diabetes who meet the MS criteria and whose typical dyslipidemia is expressed.", 
    "151": "Elevated low-density lipoprotein cholesterol (LDL-C) is an important modifiable risk factor for cardiovascular (CV) disease. Statins differ in their LDL-C-lowering effects and acquisition costs. Atorvastatin and simvastatin are the 2 most commonly used statins in Canada.", 
    "152": "This analysis compared the cost-effectiveness of atorvastatin and generic simvastatin in terms of annual drug cost per patient treated to Canadian LDL-C targets. It was conducted from the perspective of the Canadian provincial drug-reimbursement plans.", 
    "153": "A hypothetical cohort of 1000 dyslipidemic patients was assigned baseline LDL-C serum concentrations and levels of risk for CV disease based on Canadian population data. Canadian data on statin dosing were combined with efficacy data from a published meta-analysis to determine the proportion of patients who would be expected to achieve LDL-C targets after treatment with atorvastatin or generic simvastatin. Statin acquisition costs were obtained from Ontario and Quebec and reported in 2005 Canadian dollars. The sensitivity of the model to changes in drug costs, effectiveness, and persistence with treatment was tested.", 
    "154": "The model predicted that more patients would reach the LDL-C target with atorvastatin than with simvastatin (73% vs 57%, respectively). The mean annual drug cost per patient treated to target was $54 higher with atorvastatin ($905 vs $851). The incremental cost-effectiveness ratio, measured as annual drug cost per additional patient treated to target with atorvastatin, was $1088. The model was sensitive to drug cost and effectiveness assumptions. Incorporating real-life rates of adherence into the model had no significant impact on the results.", 
    "155": "In this hypothetical cohort of dyslipidemic patients, treatment with atorvastatin would allow achievement of LDL-C targets in more patients than treatment with simvastatin, at an annual incremental cost of $1088 per additional patient treated to target.", 
    "156": "Guidelines for cardiovascular disease (CVD) prevention cite high levels of low-density lipoprotein cholesterol (LDL-C) as a major risk factor and recommend LDL-C goals for various risk groups. Lifestyle changes are advised as first-line treatment for patients with high cholesterol, and statins are recommended in high-risk patients. The From The Heart study investigated current practice for the diagnosis and treatment of high cholesterol, and attitudes towards management of the condition.", 
    "157": "Physicians were randomly selected from 10 countries, and completed a confidential, semi-structured questionnaire.", 
    "158": "Of 2790 physicians agreeing to participate, 750 (27%) responded. Physicians rated CVD as the leading cause of death, although physicians (80%) perceived that cancer was the most feared illness among patients. Physicians (71%) believed smoking to be the greatest CVD risk factor, while only 50% thought high cholesterol was the greatest risk. Most physicians (81%) used guidelines to set cholesterol goals, primarily their national guidelines (34%) or the National Cholesterol Education Program Adult Treatment Panel III guidelines (24%). Although only 47% of patients reached and maintained their cholesterol goals, 61% of physicians believed that a sufficient number of patients achieved goals, and 53% did not feel frustrated that they could not always effectively treat patients with CVD.", 
    "159": "Results indicate discrepancies between guideline recommendations and clinical practice. Although physicians appreciate the risk of CVD, the importance of achieving healthy cholesterol levels for CVD prevention does not seem to be widely endorsed. There is a need for improved communication regarding the importance of cholesterol lowering and investigation of initiatives to improve goal achievement among physicians.", 
    "160": "Rosuvastatin, a 3-hydroxy-3-methylglutaryl coenzyme A reductase inhibitor, has pleiotropic effects that are anti-inflammatory and antiatherothrombotic. It is important to understand the cardioprotective effects of rosuvastatin in order to optimize its additional advantages in the treatment and prevention of cardiovascular diseases.", 
    "161": "Human umbilical vein endothelial cells (HUVEC) were treated with tumor necrosis factor (TNF)-alpha (10 ng/mL) alone or with rosuvastatin (100 microM). The extent of inflammation was determined by U937 adhesion assay as well as analysis of the expression of intercellular adhesion molecule (ICAM)-1, monocyte chemoattractant protein (MCP)-1, interleukin (IL)-8, IL-6, cyclooxygenase (COX)-2, c-Jun N-terminal kinase (JNK), extracellular signal-regulated protein kinase (ERK), p38, and signal transducer and activator of transcription (STAT)-3. The activation of nuclear factor kappa B (NF-kappaB) was determined by Western blot.", 
    "162": "Rosuvastatin decreased the extent of U937 adhesion to TNF-alpha-stimulated HUVEC. Rosuvastatin inhibited the expressions of ICAM-1, MCP-1, IL-8, IL-6, and COX-2 mRNA and protein levels. The activation of JNK and NF-kappaB was also blocked by rosuvastatin. The inhibitors of JNK, NF-kappaB, and STAT-3 produced a statistically significant decrease of the TNF-alpha induced U937 adhesion and IL-6 protein release.", 
    "163": "This study suggests that the anti-inflammatory activity of rosuvastatin is accompanied by the inhibition of JNK and NF-kappaB.", 
    "164": "A 35-year-old male was diagnosed as angina pectoris and showed severe stenosis with soft plaque in the proximal segment of the left anterior descending (LAD) coronary artery as detected by multi-detector row computed tomography (MDCT). Although percutaneous coronary stent implantation to the LAD lesion was performed, soft plaque remained in the proximal lesion of the stent. Atorvastatin increased the coronary plaque density at the 6-month follow-up MDCT examination, and the low-density lipoprotein cholesterol level fell from 141 to 63 mg/dl after 6 months. This case may indicate that assessment of the shape or composition of coronary plaque by MDCT is a useful strategy for judging the effects of intensive lipid-lowering therapy using statin.", 
    "165": "Statins, commonly used to treat hypercholesterolemia, have been shown to trigger tumor-specific apoptosis in certain cancers, including multiple myeloma (MM), a plasma cell malignancy with poor prognosis. In this article, we show that of a panel of 17 genetically distinct MM cell lines, half were sensitive to statin-induced apoptosis and, despite pharmacodynamic evidence of drug uptake and activity, the remainder were insensitive. Sensitive cells were rescued from lovastatin-induced apoptosis by mevalonate, geranylgeranyl PPi, and partially by farnesyl PPi, highlighting the importance of isoprenylation. Expression profiling revealed that Rho GTPase mRNAs were differentially expressed upon lovastatin exposure in sensitive cells, yet ectopic expression of constitutively active Rho or Ras proteins was insufficient to alter sensitivity to lovastatin-induced apoptosis. This suggests that sensitivity involves more than one isoprenylated protein and that statins trigger apoptosis by blocking many signaling cascades, directly or indirectly deregulated by the oncogenic lesions of the tumor cell. Indeed, clustering on the basis of genetic abnormalities was shown to be significantly associated with sensitivity (P = 0.003). These results suggest that statins may be a useful molecular targeted therapy in the treatment of a subset of MM.", 
    "166": "HMG-CoA-reductase inhibitors (statins) influence lipid metabolism and have pleiotropic effects. Several statins reduce various forms of pulmonary hypertension (PH) in animal models. The relationship between atorvastatin and expression of serotonin transporter protein (5-HTT) remains unknown. This study focused on the effects of atorvastatin on the course of monocrotaline (MCT)-induced PH and its relation to 5-HTT expression. Male Sprague-Dawley rats were challenged with MCT with or without subsequent daily oral treatment with 0.1, 1, and 10 mg/kg of atorvastatin for 28 days. Over the 4-wk course, the progression of PH was followed by transthoracic echocardiography [pulmonary artery pressure was assessed by pulmonary artery flow acceleration time (PAAT), an estimate reciprocal to pulmonary artery pressure], and, at the end of the 4-wk course, invasive right ventricular pressure, right ventricular weight, quantitative morphology, and 5-HTT expression were measured. MCT caused significant PH as early as 7 days after injection. Atorvastatin treatment increased PAAT and reduced right ventricular pressure, right ventricular hypertrophy, and vascular remodeling over the 4-wk course. MCT challenge was associated with increased pulmonary vascular 5-HTT expression, and atorvastatin treatment reduced the 5-HTT expression. MCT-induced PH over the course of 4 wk can be easily followed by transthoracic echocardiography, and atorvastatin is effective in reducing the PH. Atorvastatin's effects are associated with a decrease of 5-HTT expression.", 
    "167": "High plasma homocysteine (Hcy) has been linked to impaired endothelial function. We investigated whether treatment with pravastatin affects the Hcy levels. Moreover, we studied whether the methylenetetrahydrofolate reductase (MTHFR) C677T polymorphism affects coronary vasomotion at baseline and during the treatment with pravastatin. Fifty-one healthy, mildly hypercholesterolemic men (mean age 35+/-4 years) attended this randomised, double-blind, placebo-controlled study. The volunteers were randomised into groups with 6-month treatment with pravastatin (40 mg/day, n=25) or placebo (n=26). Coronary blood flow measurements with positron emission tomography at rest and during adenosine infusion as well as biochemical analyses were done at baseline and at the end of the treatment period. The Hcy concentration decreased significantly during the pravastatin therapy (-0.81+/-1.46 micromol/l, p=0.01), but not during placebo (0.02+/-2.39 micromol/l, p=0.97). The MTHFR polymorphism did not affect the Hcy concentration or coronary flow indices. Neither did the MTHFR polymorphism modulate the effects of pravastatin on coronary vasomotion. In conclusion, a 6-month therapy with pravastatin decreases Hcy concentration in Finnish healthy young men. The MTHFR genotype is neither a determinant of baseline coronary flow indices nor does it modulate the effect of pravastatin on coronary reactivity.", 
    "168": "To investigate whether statins reduce the concentration of MMP-9 in the aortic wall, we randomised patients undergoing elective open repair of an abdominal aortic aneurysm (AAA) to a pre-operative course of either simvastatin or placebo. MMPs in aortic biopsies were measured using gelatin zymography. Although recruitment closed early because of increasing statin use among eligible patients, with only 21 patients we demonstrated a 40% reduction in MMP-9 levels in the AAA wall in patients randomised to simvastatin. This provides a possible molecular mechanism to explain the reportedly beneficial effects of statins to slow AAA growth.", 
    "169": "This manuscript describes the design and synthesis of a series of pyrrole-based inhibitors of HMG-CoA reductase for the treatment of hypercholesterolemia. Analogs were optimized using structure-based design and physical property considerations resulting in the identification of 44, a hepatoselective HMG-CoA reductase inhibitor with excellent acute and chronic efficacy in a pre-clinical animal models.", 
    "170": "Using structure-based design, a novel series of conformationally restricted, pyrrole-based inhibitors of HMG-CoA reductase were discovered. Leading analogs demonstrated potent inhibition of cholesterol synthesis in both in vitro and in vivo models and may be useful for the treatment of hypercholesterolemia and related lipid disorders.", 
    "171": "We deal with the design problem of early phase dose-finding clinical trials with monotone biologic endpoints, such as biological measurements, laboratory values of serum level, and gene expression. A specific objective of this type of trial is to identify the minimum dose that exhibits adequate drug activity and shifts the mean of the endpoint from a zero dose to the so-called minimum effective dose. Stepwise test procedures for dose finding have been well studied in the context of nonhuman studies where the sampling plan is done in one stage. In this article, we extend the notion of stepwise testing to a two-stage enrollment plan in an attempt to reduce the potential sample size requirement by shutting down unpromising doses in a futility interim. In particular, we examine four two-stage designs and apply them to design a statin trial with four doses and a placebo in patients with Hodgkin's disease. We discuss the calibration of the design parameters and the implementation of these proposed methods. In the context of the statin trial, a calibrated two-stage design can reduce the average total sample size up to 38% (from 125 to 78) from a one-stage step-down test, while maintaining comparable error rates and probability of correct selection. The price for the reduction in the average sample size is the slight increase in the maximum total sample size from 125 to 130.", 
    "172": "Nitric oxide (NO) inhibition aggravates hepatic damage and encephalopathy and increases mortality in rats with thioacetamide (TAA)-induced acute liver failure. Statins enhance NO synthase expression beyond their lipid-lowering capability, but the impact on encephalopathy remains unexplored. The aim of this study was to assess the effects of simvastatin on rats with TAA-induced acute liver damage and hepatic encephalopathy.", 
    "173": "Sprague-Dawley rats received TAA (350 mg/kg/day) or normal saline (NS) by intraperitoneal injection for 3 consecutive days. Two days before injections, each group was divided into three subgroups, taking (i) distilled water; (ii) simvastatin (20 mg/kg/day); or (iii) simvastatin plus N(G)-nitro-l-arginine methyl ester (L-NAME, 25 mg/kg/day) by oral gavage for 5 days. On the fifth day, severity of encephalopathy was assessed and plasma levels of alanine aminotransferase (ALT), aspartate aminotransferase (AST), total bilirubin and ammonia were measured.", 
    "174": "The TAA subgroups showed higher ALT, AST, bilirubin and ammonia levels and lower motor activity counts as compared with the NS subgroups. Among the TAA-treated subgroups, rats with simvastatin treatment exerted higher motor activity counts and survival rate (P = 0.043), and a trend of lower ALT, AST, bilirubin and ammonia levels than those receiving saline. All rats that underwent simvastatin plus L-NAME treatment died during or after TAA injections.", 
    "175": "Simvastatin improved encephalopathy and survival in TAA-administered rats. The beneficial effect was offset by L-NAME, suggesting the role of NO in liver damage and encephalopathy.", 
    "176": "Over the past two decades, 3-hydroxy-3-methylglutaryl coenzyme A (HMG-CoA) reductase inhibitors (HMGCRIs), originally designed to lower cholesterol blood levels, have been found to affect GTPase signaling during normal intracellular tasks. This finding has prompted use of these drugs in pathological situations, where such signaling processes need to be manipulated. Here, we review recent progress on the outcome of modulating GTPase signaling after inhibition of protein prenylation by HMGCRIs. We also discuss current controversies over the direct implications of these cholesterol-lowering agents on cholesterol-rich membrane lipid rafts and associated signaling. By reviewing these two different cellular events and the evidence from clinical studies, an overall assessment can be made of the concept of interfering with the HMG-CoA reductase pathway in different brain pathologies. We thereby provide a rational link between the benefit of applying HMGCRIs in brain pathologies, such as multiple sclerosis, Alzheimer's disease and stroke, and the impact on signaling in specific cell types crucial to disease pathogenesis.", 
    "177": "Retinal complications may be encountered during the development of hypertension as a response to oxidative stress. Statins may reduce the risk of developing hypertension and ocular diseases. We evaluate the effects of rosuvastatin (ROSU) on retinal functionality and oxidative stress levels in normotensive and spontaneously hypertensive rats (SHR).", 
    "178": "Wistar Kyoto (WKY) and SHR were treated for 3 weeks with rosuvastatin (10 mg kg(-1) day(-1)). Electroretinograms (ERG) were recorded before and after rosuvastatin treatment. Reactive oxygen species (ROS) were determined in the retina with dihydroethidium staining and NAD(P)H oxidase activity was evaluated.", 
    "179": "Retinal ganglion cell ROS and retinal NAD(P)H oxidase activity were higher in SHR than in WKY rats, respectively (17.1+/-1.1 vs 10.2+/-1.2 AU, P<0.01; 38095+/-8900 vs 14081+/-5820 RLU mg(-1); P<0.05). The ERG b-wave amplitude in SHR was significantly lower than that in WKY rats. Rosuvastatin reduced SBP in SHR but did not change plasma lipid levels. Rosuvastatin treatment in SHR significantly decreased ROS levels (11.2+/-1.3, P<0.01), NAD(P)H activity in retinal ganglion cells (9889+/-4290; P<0.05), and increased retinal plasmalogen content in SHR, but did not modify the ERG response.", 
    "180": "Rosuvastatin, beyond lowering cholesterol levels, was able to lower ROS in the retina induced by hypertension, but without improving retinal function in SHR. These findings point to a complex relationship between ROS in the pathogenesis of retinal disease and hypertension.", 
    "181": "Lovastatin and extended-release (ER) niacin in a fixed dose combination (Advicor) is approved for the treatment of dyslipidemia. Since both drugs are extensively metabolized, this study investigated the bioavailability and pharmacokinetics of their co-administration following single-dose administration. In a 4-way crossover study 40 subjects received: two 1000/20 Advicor tablets (ADV), two 1000 mg niacin ER tablets (NSP), two 20mg lovastatin tablets (Mevacor; MEV), and two niacin ER 1000 mg tablets with two lovastatin 20mg tablets (NSP+MEV). Plasma was assayed for niacin, nicotinuric acid (NUA), lovastatin, lovastatin acid and HMGCoA reductase inhibition. Urine was assayed for niacin and its metabolites, NUA, N-methylnicotinamide and N-methyl-2pyridone-5-carboxamide. Least square mean ratios and 90% confidence intervals for C(max) and AUC((0-t)) were determined for NSP+MEV versus MEV or NSP, ADV versus MEV or NSP, and ADV versus NSP+MEV. Co-administration of niacin and lovastatin did not significantly influence C(max) and AUC((0-t)) of lovastatin, niacin, NUA and total urinary recovery of niacin and metabolites. A 22 to 25% decrease in lovastatin acid C(max) was observed while lovastatin acid AUC((0-t)) was not affected. The HMGCoA reductase inhibition C(max) and AUC((0-t)) were not affected indicating that the difference in lovastatin acid C(max) was not clinically relevant.", 
    "182": "Endothelial nitric oxide synthase (eNOS), the main source of endothelium-derived nitric oxide (NO), appears to be a rational therapeutic target in atherosclerosis. The exact mechanisms regulating eNOS protein expression in human vasculature are still under intensive investigation. Recent evidence suggests that statin treatment induces the expression of eNOS in vascular endothelium, leading to a respective improvement of endothelial function. Among other mechanisms, it seems that statins increase eNOS protein levels in the vasculature, partly by up-regulating klotho protein expression. This novel observation is consistent with several lines of clinical evidence suggesting that statins have antiatherogenic effects in human vasculature, by mechanisms other than lipid-lowering.", 
    "183": "We prospectively investigated whether postoperative statin use would contribute to earlier recovery of erectile function in men who underwent bilateral nerve sparing radical retropubic prostatectomy for clinically localized prostate cancer.", 
    "184": "A total of 50 potent men without hypercholesterolemia undergoing bilateral nerve sparing radical retropubic prostatectomy for clinically localized prostate cancer were prospectively randomized into 2 equal groups. Group 1 patients were instructed to ingest only 50 mg sildenafil per day if needed following hospital discharge after radical retropubic prostatectomy. Group 2 patients were prescribed atorvastatin at a dose of 10 mg daily from postoperative days 1 to 90 and they were also instructed to ingest sildenafil, as in group 1. Patient status regarding potency and adverse events were assessed 6 months after surgery.", 
    "185": "The 2 groups demonstrated no significant differences regarding various baseline factors, including International Index of Erectile Function-5 scores. Group 2 had a significantly higher postoperative International Index of Erectile Function-5 score than group 1 at 6 months postoperatively (p = 0.003). Meanwhile, as judged by a preset definition, the incidence of potent patients 6 months after prostatectomy was 26.1% in group 1 and 55% in group 2 (p = 0.068). Also, 17.4% and 40% of the men reported achieving intercourse by vaginal penetration without a phosphodiesterase 5 inhibitor in groups 1 and 2, respectively (p = 0.172). No serious adverse events associated with medication were reported.", 
    "186": "Postoperative treatment with atorvastatin in men who report normal erectile function preoperatively may contribute to earlier recovery of erectile function after nerve sparing radical retropubic prostatectomy.", 
    "187": "Outcome after aSAH depends on several factors, including the severity of the initial event, perioperative medical management, surgical variables, and the incidence of complications. Cerebral vasospasm (CV) is ure to consistently respond to treatment, emphasizing the need for further research into the underlying mechanisms of SAH-induced cerebrovascular dysfunction. To this end, our paper reviews the relevant literature on the main therapies employed for CV after aSAH and discusses possible avenues for future investigations. Current management of this condition consists of maximal medical therapy, including triple H regimen and oral administration of calcium antagonists, followed by endovascular balloon angioplasty and/or injection of vasodilatory agents for refractory cases. As the precise pathophysiology of CV is further elucidated, the development of promising investigational therapies will follow.", 
    "188": "Functional and morphological changes of the arterial wall already present in young children with heterozygous familial hypercholesterolemia (HeFH) suggest that treatment should be initiated early in life to prevent premature atherosclerotic cardiovascular disease. The purpose of this study was to assess the efficacy and particularly safety of statin therapy in children with HeFH.", 
    "189": "We performed a meta-analysis of randomized, double-blind, placebo-controlled trials evaluating statin therapy in children aged 8 to 18 years with HeFH. Six studies (n=798 children) with 12 to 104 weeks of treatment were included. Total cholesterol, LDL cholesterol, and apolipoprotein B were significantly reduced, whereas HDL cholesterol and apolipoprotein A1 were significantly increased by statin therapy. No statistically significant differences were found between statin- and placebo-treated children with respect to the occurrence of adverse events (RR 0.99; 95% CI: 0.79 to 1.25), sexual development (RR of advancing > or = 1 stage in Tanner classification 0.96; 95% CI: 0.79 to 1.17), muscle toxicity (RR of CK > or = 10 times the upper limit of normal [ULN] 1.38; 95% CI: 0.18 to 10.82), or liver toxicity (RR of > or = 3 times the ULN for ASAT 0.98; 95% CI: 0.23 to 4.26 and for ALAT 2.03; 95% CI: 0.24 to 16.95). We found a minimal difference in growth in favor of the statin group (0.33 cm; 95% CI: 0.03 cm to 0.63 cm).", 
    "190": "In addition to the fact that statin treatment is efficacious, our results support the notion that statin treatment in children with HeFH is safe. Thus, even though further studies are required to assess lifelong safety, statin treatment should be considered for all children aged 8 to 18 with HeFH.", 
    "191": "Mortality from coronary heart disease has been falling in the UK since the 1970s, but remains higher than in most other Western countries. Most patients receive some treatment for secondary prevention after myocardial infarction, but not all patients are offered the most effective secondary prevention package. The recently published NICE guideline for secondary prevention in patients after myocardial infarction, summarised in this article, makes clear recommendations for management of patients after myocardial infarction, based on best available evidence. The guidelines update the 2001 NICE guideline, and have expanded and emphasised the recommendations for physical activity, dietary and other lifestyle changes, and cardiac rehabilitation, and updated the recommendations for drug therapy.", 
    "192": "Left femur was osteotomized and fixed with K wire in 21 rabbits. One group was fed simvastatin (120 mg/kg body wt/day) orally, whereas another group without medication served as control. Both groups were assessed radiologically, morphologically, histologically and biomechanically at 4, 8 and 12 weeks. An analysis of various parameters of study showed that simvastatin treated group had improved bone healing at 4 and 8 weeks of follow up, however, the difference was not significant statistically at 12 weeks. So it is concluded that Simvastatin favourably hastened the process of fracture healing in the rabbits at earlier phases.", 
    "193": "Recent studies have uncovered various pleiotrophic effects of 3-hydroxy-3-methylglutaryl coenzyme A reductase-inhibiting drugs (statins). Several studies have identified a beneficial effect of statins on diabetic nephropathy; however, the molecular mechanisms are unclear. In this study, we show that statin ameliorates nephropathy in db/db mice, a rodent model of type 2 diabetes, via downregulation of NAD(P)H oxidase NOX4, which is a major source of oxidative stress in the kidney. Pitavastatin treatment for 2 weeks starting at 12 weeks of age significantly reduced albuminuria in the db/db mice concomitant with a reduction of urinary 8-hydroxy-2'-deoxyguanosine and 8-epi-prostaglandin F(2alpha). Immunohistochemical analysis found increased amounts of 8-hydroxy-2'-deoxyguanosine and NOX4 protein in the kidney of db/db mice. Quantitative reverse transcription-polymerase chain reaction also showed increased levels of NOX4 mRNA. Pitavastatin normalized all of these changes in the kidneys of diabetic animals. Additionally, 12-week treatment with the statin completely normalized the levels of transforming growth factor-beta1 and fibronectin mRNA as well as the mesangial expansion characteristic of diabetic nephropathy. Our study demonstrates that pitavastatin ameliorates diabetic nephropathy in db/db mice by minimizing oxidative stress by downregulating NOX4 expression. These findings may provide insight into the mechanisms of statin therapy in early stages of diabetic nephropathy.", 
    "194": "This study was carried out to determine whether polymorphisms of organic anion-transporting polypeptide 1B1 (OATP1B1) have an effect on rosuvastatin pharmacokinetics in Koreans. Among 200 subjects genotyped for OATP1B1 c.388A>G, and c.521T>C, 30 subjects were selected for the rosuvastatin pharmacokinetic study. The area under the concentration-time curve for 0 to infinity (AUC(0-infinity)) of rosuvastatin for group 1 (*1a/*1a, *1a/*1b, *1b/*1b), group 2 (*1a/*15, *1b/*15), and group 3 (*15/*15) were 111+/-49.3, 126+/-45.2, and 191+/-31.0 ng h/ml, respectively, with significant differences among the three groups (P=0.0429) and between *15/*15 and the other groups (P=0.0181). The maximum plasma concentration (Cmax) also showed a significant difference between *15/*15 and the other groups (P=0.0181). There were no significant differences in rosuvastatin-lactone pharmacokinetics among the three groups. The pharmacokinetic exposure of rosuvastatin was higher in the OATP1B1*15/*15 subjects than the others, suggesting a potential association between the OATP1B1 genetic polymorphisms and altered rosuvastatin pharmacokinetics in Korean populations.", 
    "195": "Lifestyle changes which include daily exercise training have been shown to slow the progression of coronary artery disease. We designed a study to examine the effects of a multifactorial intervention on atherogenic adhesion molecules on the surface of monocytes in patients with coronary artery disease.", 
    "196": "We randomized 39 patients with coronary artery disease to (i) an intervention program which consisted of 4 weeks of daily 6x15 min ergometer training at submaximal intensity in addition to a 1 h/week group exercise session, followed by 5 months of home-based ergometer training of 30 min/day again in addition to a 1 h/week group exercise session or (ii) conventional therapy. All patients received a statin. Monocyte-bound cellular adhesion molecules LFA-1 (CD11a), MAC-1 (CD11b), VLA-4 (CD49d) and L-selectin (CD62L) were assessed by fluorescence activated cell sorting analysis.", 
    "197": "After 4 weeks the multifactorial intervention led to a significant improvement of maximal work capacity, lipid profile, body mass index, blood pressure, fasting glucose and hemoglobin A1c. This was associated with a reduced expression of MAC-1 and VLA-4. After 5 months of a home-based intervention the beneficial effects of the cardiovascular risk profile were still apparent, whereas the effects on the expression of adhesion molecules were blunted.", 
    "198": "In patients treated with statins, 4 weeks of high frequency and long duration exercise training led to a diminished expression of atherogenic adhesion molecules MAC-1 und VLA-4. After 5 months of home-based exercise training of moderate frequency and duration, these effects were blunted. Our data suggest that our patients in cardiac rehabilitation programs might further benefit from the antiatherogenic effects of an even higher amount of exercise training.", 
    "199": "Several lipid ratios may be predictors of coronary artery disease risk. We assessed the efficacy of Monascus purpureus Went rice (red yeast rice) on lowering lipid ratios.", 
    "200": "We evaluated 79 hypercholesterolemic patients (aged 23-65 years) who received a twice-daily dose of either red yeast rice or a placebo at 600 mg for 8 weeks. The 8-week treatment with red yeast rice showed significantly greater reduction than the placebo treatment in low-density lipoprotein cholesterol levels, total cholesterol/high-density lipoprotein cholesterol, low-density lipoprotein cholesterol/high-density lipoprotein cholesterol and apolipoprotein B/apolipoprotein A-I ratios.", 
    "201": "Red yeast rice can reduce lipid ratios in hypercholesterolemic patients.", 
    "202": "Controversy exists with regard to the influence of APOE polymorphisms on coronary heart disease development and on the efficacy of statin treatment. we investigated the relationship between apoe, mortality and the response to treatment in Mediterranean myocardial infarction (mi) survivors.", 
    "203": "We analysed 3304 Italian patients with MI randomized to pravastatin or no treatment in the GISSI-Prevenzione study, with a mean follow-up time of 23.0 +/- 6.7 months (median 24.3 months). Mortality curves were calculated using Kaplan-Meier method, and differences in survival were tested using the log-rank test. There were 109 deaths during follow-up. Patients treated with pravastatin showed a significant decrease in mortality compared with non-treated patients (HR 0.67, 95% confidence interval 0.45-0.97, P = 0.038). Among the 3304 patients, 554 (16.8%) were epsilon4 carriers and 2750 (83.2%) were non-epsilon4 carriers. No significant difference in terms of mortality was observed between the epsilon4 and the non-epsilon4 carriers (3.61% vs. 3.24%, P = 0.67). However, although in non-epsilon4 carriers no significant difference in mortality was observed between patients treated with pravastatin and non-treated (2.81% vs. 3.67%, P = 0.21), among the epsilon4 carriers a significant reduction in mortality was observed in patients treated compared with non-treated (1.85% vs. 5.28%, P = 0.023).", 
    "204": "We found that epsilon4 allele is a determinant of pravastatin response in terms of survival. Though in the entire population investigated,we found a beneficial effect of pravastatin in terms of survival, only the epsilon4 carriers seemed to have gained a significant benefit from this treatment. We suggest that the effect of statins is of particular interest in this fraction of the population. Genetic markers can help in identifying patients that benefit more from statin treatment.", 
    "205": "To examine willingness to participate in a pill-splitting program and the impact of pill splitting on patients' adherence and lipid control.", 
    "206": "Nested randomized trial.", 
    "207": "A total of 200 patients who used statins and were candidates for a pill-splitting regimen were identified from a large university-based health plan. Sixty-three percent of study participants were female, 41% were nonwhite, and 94% had at least some college education. Patients were surveyed regarding their willingness to split pills, and 111 consented to participate in a 6-month trial in which half were randomized to receive a financial incentive to split pills: a 50% reduction in their per-refill copayment. Data on patients' statin refills and lipid control were obtained from billing and medical records.", 
    "208": "Compared with patients unwilling to participate in the program, those agreeing to split pills were more likely to be female and white. After 6 months, most patients in the trial (89%) were willing to continue pill splitting for a 50% copayment reduction. Patients reported few problems with pill splitting and had no noticeable change in their adherence. The financial-incentive group and the control group did not differ significantly with respect to their low-density lipoprotein cholesterol levels after pill splitting: -2.0 mg/dL and -1.2 mg/dL, respectively.", 
    "209": "Most patients indicated that at least a 50% copayment reduction would be required to enroll in a pill-splitting program after the study ended. However, in this relatively educated population, financial incentives did not influence patients' adherence, satisfaction, or health outcomes.", 
    "210": "The American Heart Association (AHA) has once again released its \"top ten research advances in heart disease and stroke\" for the past year. A place of choice is devoted to stroke as well as to pediatric cardiology and to prevention of heart disease in childhood and adolescence. As is the case every year, reading the selected articles is rich of enlightment and the source of a good many thoughts.", 
    "211": "To determine the efficacy and safety of adding ezetimibe to maximally tolerated lipid lowering therapy in patients with HIV dyslipidemia. Retrospective analysis of lipid parameters was conducted for 33 patients with HIV who had been prescribed ezetimibe 10 mg per day. Mean total cholesterol was reduced 21% (p < 0.001). Mean LDL was reduced 35% (p < 0.001). Mean HDL increased 8% (p = 0.038). Mean triglyceride was reduced 34% (p = 0.006). Mean Apolipoprotein B100 was reduced 33% (p = 0.043). No adverse events occurred. Ezetimibe appears safe and effective in patients with HIV when added to maximally tolerated doses of lipid lowering therapy."
}