{
    "0": "The findings of recent clinical trials suggest that treatment with high-dose statins reduces the risk of stroke recurrence. However, the doses approved in Japan are much lower than those in the previous studies. This study aimed to elucidate whether prescribed doses of statins reduce the risks of cerebrovascular events (CVEs: stroke recurrence or transient ischemic attack) and all-cause mortality in a cohort of Japanese patients with first-ever ischemic stroke.", 
    "1": "The 2822 eligible patients registered in the Fukuoka Stroke Registry with first-ever acute ischemic stroke from June 2007 to February 2011 were classified into statin users (n = 993) and non-users (n = 1829) at discharge, and followed up until March 2012. We assessed the cumulative risks of CVE and all-cause mortality by the Kaplan-Meier method, and calculated hazard ratios (HRs) and 95% confidential intervals (CIs) using the Cox proportional hazards model.", 
    "2": "During the follow-up time (median, 2.0 years), 305 patients had CVEs and 345 died. The cumulative risks of CVE and death after 4 years were significantly lower in statin users than in non-users (13.8% versus 19.5%, P = 0.005 for CVE; 11.8% versus 21.7%, P < 0.001 for death). After adjusting for multiple confounding factors, statin treatment significantly reduced the risks of CVE (HR, 0.70; 95% CI, 0.53 to 0.92; P = 0.011) and all-cause mortality (HR, 0.67; 95% CI, 0.50 to 0.89; P = 0.006).", 
    "3": "Our findings suggest that low-dose statin may reduce the risks of CVE and death in Japanese patients with acute ischemic stroke.", 
    "4": "Statins have been shown to reduce plaque progression using data on intravascular ultrasound, carotid intima-media thickness and coronary artery calcium scans. However, there is little data on effects of statins on plaque progression using Coronary CTA. The objective is to evaluate the effect of statin therapy on plaque progression using serial Coronary CTA (CCTA).", 
    "5": "The study included 100 consecutive patients who underwent serial Coronary CTA (mean follow up: 406 ± 92 days) for evaluation of CAD without known prior heart disease or revascularization. We performed volumetric assessment of low attenuation plaque (LAP < 30 Hounsfield units), non-calcified (NCP) and calcified plaque volumes at baseline and follow up scans for vessels >2 mm in diameter. Patients who received statins were compared to those that did not.", 
    "6": "Total plaque progression was significantly reduced among statin user compared to non-statin users (-33.3 mm(3) ± 90.5 vs. 31.0 mm(3) ± 84.5, p = 0.0006). Statin users had significantly reduced progression of NCP volume (-47.7 mm(3) ± 71.9 vs. 13.8 mm(3) ± 76.6, p < 0.001) and significantly reduced progression of LAP volume (-12.2 mm(3) ± 19.2 vs. 5.9 mm(3) ± 23.1, p < 0.0001). When we compared for remodeling index, no statistical difference was found between the two groups (p = 0.25) and a non-significant trend toward calcium progression (29.3 mm(3) ± 67.9 vs. 10.0 mm(3) ± 53.2, p = 0.133). After adjustment for cardiovascular risk factors, mean plaque volume difference between statin and non-statin users was statistically significant for both LAP and NCP volumes (-18.1, 95% CI: -26.4, -9.8 for LAP; -101.7, 95% CI: -162.1, -41.4 for NCP; p < 0.001) respectively.", 
    "7": "Statin therapy resulted in significantly lower progression of LAP and NCP plaques compared to non-statin users.", 
    "8": "Statistical experimental designs were used to optimize lovastatin production by culinary-medicinal oyster mushroom Pleurotus ostreatus OBCC 1031 under submerged fermentation. The Plackett-Burman design was used to determine effective culture parameters, glucose, lactose, maltose, glycerol, peptone, yeast extract, NH4SO2, NaCl, thiamine, and agitation speed. Statistical analyses of data from the Plackett-Burman design show that glucose, yeast extract, and agitation speed are significant parameters. The interactive effects of these culture parameters on lovastatin production by P. ostreatus OBCC 1031 were further studied by a Box-Behnken design. Maximum lovastatin production (114.82 mg/L) was reached after 6 days of fermentation in optimized culture conditions (30 g/L glucose, 10 g/L yeast extract, 200 rpm, 28°C, and pH 6). This amount was found to be 50 times higher than that produced under unoptimized conditions in submerged fermentation by P. ostreatus.", 
    "9": "Acantholysis is rarely reported histological feature of Pityriasis rubra pilaris (PRP), recently recognized as having diagnostic specificity for differentiating PRP from psoriasis.", 
    "10": "Adult male patient one week after the introduction of simvastatin had experienced pruritic erythemo-squamous eruption on head and upper trunk that in a month progressed to erythrodermia, with islands of sparing. Histological picture combined pemphigus-like acantholysis with alternating hyper- and parakeratosis, follicular plugs and dermal inflammation, and confirmed the clinical diagnosis of classic adult type 1 PRP. Acitretin therapy resulted in a resolution of skin disease. Patch test with simvastatin was negative, scratch test was positive, and it was estimated that potential risk of oral challenge with simvastatin outweighed actual need for it. Drug triggering PRP episode is the most likely explanation for temporal relation between the start of simvastatin treatment and skin eruption.", 
    "11": "In management of rare inflammatory skin disease, such as PRP, we have to carefully observe and evaluate not only diagnostic features but possible external influences on its course also.", 
    "12": "Many high-risk coronary heart disease (CHD) patients on statin monotherapy do not achieve guideline-recommended low-density lipoprotein cholesterol (LDL-C) goals, and combination lipid-lowering therapy may be considered for these individuals. The effect of adding ezetimibe to simvastatin, atorvastatin, or rosuvastatin therapy versus titrating these statins on LDL-C changes and goal attainment in CHD or CHD risk-equivalent patients was assessed in a large, managed-care database in the US.", 
    "13": "Eligible patients (n=17,830), initially on statin monotherapy who were ≥18 years with baseline and follow-up LDL-C values, no concomitant use of other lipid-lowering therapy, and on lipid-lowering therapy for ≥42 days, were identified between November 1, 2002 and September 30, 2009. The percent change from baseline in LDL-C levels and the odds ratios for attainment of LDL-C<1.8 and <2.6 mmol/L (70 and 100 mg/dL) were estimated using an analysis of covariance and logistic regression, respectively, adjusted for various baseline factors.", 
    "14": "LDL-C reductions from baseline and goal attainment improved substantially in patients treated with ezetimibe added onto simvastatin, atorvastatin, or rosuvastatin therapy (n=2,312) versus those (n=13,053) who titrated these statins. In multivariable models, percent change from baseline in LDL-C was -13.1% to -14.8% greater for those who added ezetimibe onto simvastatin, atorvastatin, or rosuvastatin versus those who titrated. The odds of attaining LDL-C<1.8 and <2.6 mmol/L (70 and 100 mg/dL) increased by 2.6-3.2-fold and 2.5-3.1-fold, respectively, in patients who added ezetimibe onto simvastatin, atorvastatin, or rosuvastatin versus titrating statins.", 
    "15": "CHD/CHD risk-equivalent patients in a large US managed-care database, who added ezetimibe onto simvastatin, atorvastatin, or rosuvastatin, had greater LDL-C reductions and goal attainment than those who uptitrated these statin therapies. Our study suggests that high-risk CHD patients in need of more intensive LDL-C lowering therapy may benefit by adding ezetimibe onto statin therapy.", 
    "16": "There is a long-standing debate about whether statins have chemopreventive properties against colorectal cancer (CRC), but the results remain inconclusive. We therefore present a meta-analysis to investigate the association between statin use and risk of CRC.", 
    "17": "A comprehensive literature search was undertaken through July 2013 looking for eligible studies. Pooled relative risk (RR) estimates and 95 % confidence intervals (CIs) were used to calculate estimated effect.", 
    "18": "Forty-two studies [18 case-control studies, 13 cohort studies, and 11 randomized controlled trials (RCTs)] were included in this analysis. Overall, statin use was associated with a modest reduction in the risk of CRC (RR = 0.90, 95 % CI 0.86-0.95). When the analyses were stratified into subgroups, a significant decreased association of CRC risk was observed in observational studies (RR = 0.89, 95 % CI 0.84-0.95), rectal cancer (RR = 0.81, 95 % CI 0.66-0.99), and lipophilic statin (RR = 0.88, 95 % CI 0.85-0.93), but not in RCTs (RR = 0.96, 95 % CI 0.85-1.08), colon cancer, and hydrophilic statin. However, long-term statin use (≥5 years) did not significantly affect the risk of CRC (RR = 0.96, 95 % CI 0.90-1.03). Cumulative meta-analysis showed that statin use significantly reduces the risk of CRC, which has been available between 2007 and 2013.", 
    "19": "Our results suggest that statin use is associated with a modest reduced risk of CRC; apparent associations were found for lipophilic statin use. However, long-term statin use did not appear to significantly affect the risk of CRC.", 
    "20": "A dissolution method to analyze atorvastatin tablets using in vivo data for RP and test pilot (PB) was developed and validated. The appropriate conditions were determined after solubility tests using different media, and sink conditions were established. The conditions used were equipment paddle at 50 rpm and 900 mL of potassium phosphate buffer pH 6.0 as dissolution medium. In vivo release profiles were obtained from the bioequivalence study of RP and the generic candidate PB. The fraction of dose absorbed was calculated using the Loo-Riegelman method. It was necessary to use a scale factor of time similar to 6.0, to associate the values of absorbed fraction and dissolved fraction, obtaining an in vivo-in vitro correlation level A. The dissolution method to quantify the amount of drug dissolved was validated using high-performance liquid chromatography and ultraviolet spectrophotometry, and validated according to the USP protocol. The discriminative power of dissolution conditions was assessed using two different pilot batches of atorvastatin tablets (PA and PB) and RP. The dissolution test was validated and may be used as a discriminating method in quality control and in the development of the new formulations.", 
    "21": "This study was designed to assess the effect of naringenin (NRG) on simvastatin (SV)-induced hepatic damage in rat and to investigate the effects of these drugs on cytochrome P450 (CYP) 2E1 and 3A1/2 isoforms in order to evaluate the possibility of their coadministration. Hepatic damage in rat was induced by SV (20 and 40 mg/kg/day, po for 30 days). The protective effect of NRG (50 mg/kg/day, po) was identified by estimating liver functions and oxidative stress markers such as lipid peroxidation, reduced glutathione, superoxide dismutase, glutathion s-transferase, and catalase as well as protein profile. DNA fragmentation and histopathological study were carried out to confirm the hepatic damage. An in vitro study was conducted to further evaluate the effect of SV and/or NRG administration on the activities of two microsomal CYP isoenzymes including CYP2E1 and CYP3A1/2. SV exerted an oxidative stress which may contribute to the hepatotoxicity. Administration of NRG in combination with SV significantly improved the liver functions, state of oxidative stress, protein profile, DNA fragmentation, and the histopathological changes. SV and/or NRG have a potential to inhibit CYP3A1/2 and CYP2E1. This study concluded that concurrent administration of NRG with SV provided a protection of liver tissue against the SV-induced hepatic damage. The inhibition of CYP2E1 and CYP3A1/2 by the SV and NRG should be taken into account in order to adjust doses to avoid interaction between SV and NRG and adverse effects of SV.", 
    "22": "Postoperative cognitive decline is emerging as a significant complication of surgery among older adults. Animal models indicate a central role of hippocampal inflammatory responses in the pathophysiology of postoperative cognitive decline. We hypothesized that atorvastatin, shown to exert neuroprotective potential in central nervous system (CNS) disorders, would attenuate neuroinflammation and improve cognitive function in mice after surgery and anesthesia.", 
    "23": "C57BL6 adult mice were pretreated with atorvastatin (250 μg) or vehicle, orally, for 5 days before undergoing unilateral nephrectomy under isoflurane anesthesia. We evaluated behavioral parameters related to cognitive function (fear conditioning and Morris Water Maze) and determined systemic and hippocampal interleukin-1β levels, postoperatively. Endothelial COX-2 expression, gross NF-κB and microglial (IBA1, CD68) activation, synaptic function (synapsin-1, PSD95, COX-2), heme oxygenase-1, and GSK3β were also examined.", 
    "24": "Surgery induced a significant reduction in hippocampal-dependent fear response that was attenuated by treatment with atorvastatin, which also preserved spatial memory on day 7 after surgery. Atorvastatin evoked significant protection from hippocampal interleukin-1β production, but not systemic interleukin-1β production, accompanied by a marked reduction in hippocampal endothelial COX-2, NF-κB activation and decreased microglial reactivity. Surgery triggered an acute decline in synapsin-1, paralleled by an increase in postsynaptic COX-2 that was partially attenuated by atorvastatin. Furthermore, phosphorylation and inactivation of neuronal GSK3β was significantly enhanced after atorvastatin treatment.", 
    "25": "These findings indicate that cognitive decline is very likely associated with synaptic pathology after systemic and central inflammation induced by peripheral surgery/isoflurane anesthesia and suggest that the anti-inflammatory and neuroprotective properties of atorvastatin provide a rationale for its use as a therapeutic strategy for postoperative cognitive decline.", 
    "26": "The SLCO1B1 c.521T>C polymorphism is associated with statin plasma levels and simvastatin-induced adverse drug reactions. We studied whether the c.521T>C polymorphism is associated with dose decreases or switches to other cholesterol-lowering drugs during simvastatin and atorvastatin therapy, because these events are indicators of adverse drug reactions.", 
    "27": "We identified 1939 incident simvastatin and atorvastatin users in the Rotterdam Study, a population-based cohort study. Associations were studied using Cox proportional hazards analysis. Meta-analysis was performed with data from the Utrecht Cardiovascular Pharmacogenetics study.", 
    "28": "Simvastatin users with the c.521 CC genotype had a significantly higher risk of a dose decrease or switch than users with the TT genotype [hazard ratio (HR) 1.74, 95% confidence interval (CI) 1.05-2.88]. Female sex, age below 70 years, and low starting dose were risk factors. In atorvastatin users with starting dose of more than 20 mg, the risk of a dose decrease or switch was higher in users carrying a C allele than in users with the TT genotype (HR 3.26, 95% CI 1.47-7.25). In the meta-analysis the association in simvastatin users remained, with a significantly higher risk of a dose decrease or switch in simvastatin users with two minor alleles (HR 1.69, 95% CI 1.05-2.73). For atorvastatin users no significant association was found.", 
    "29": "In simvastatin users in the Rotterdam Study, we demonstrated an association between the c.521T>C polymorphism and dose decrease or switching, as indicators of adverse drug reactions, and provided risk factors for this association. For atorvastatin, an association was found in users with a starting dose of more than 20 mg.", 
    "30": "In recent years, it became evident that reactive oxygen species (ROS) are implicated in the thrombotic process. Statins are lipid-lowering agents able to lower serum cholesterol levels and retard atherosclerotic complications and their clinical sequelae. There is evidence that, among statins, atorvastatin may exert antiplatelet effects by interfering with redox signaling. Recent studies demonstrated that atorvastatin possesses antiplatelet activity via inhibition of platelet formation of NADPH oxidase-derived ROS. This effect results in down-regulation of isoprostanes, which are pro-aggregating molecules, and up-regulation of nitric oxide, which is a platelet inhibitor; such changes occurred immediately after atorvastatin administration and were independent from lipid-lowering property. Experimental and clinical studies documented that statins possess antithrombotic effects, which may account for the reduction of thrombotic-related vascular outcomes. This has been evidenced in different cardiovascular clinical settings such as percutaneous coronary intervention (PCI), myocardial infarction (MI), and venous thrombosis. Future studies should be addressed to analyze if the antiplatelet effect of atorvastatin may preferentially occur at high dosage. Interestingly, the antiplatelet effects of statins could be useful in clinical settings where the clinical efficacy of aspirin and other antiplatelet drugs is still uncertain.", 
    "31": "We have previously shown that a \"short-term, low-dose\" treatment approach with statins, angiotensin receptor blockers, and especially their low-dose combination, is effective in improving arterial wall properties in apparently healthy middle-age men. This study was performed to expand investigation of its effects on inflammation and oxidative stress.", 
    "32": "The study was performed supplementary to 3 previous studies, overall 65 treated participants (25 received fluvastatin 10 mg, 20 valsartan 20 mg, 20 their combination) and 65 participants placebo. The stored blood samples (collected at inclusion and after 30 days of treatment) were used to measure high-sensitivity CRP, interleukin-6, vascular cell adhesion molecule-1, total antioxidant status, glutathione peroxidase, and selenium concentration.", 
    "33": "A low-dose combination decreased inflammation parameters (high-sensitivity CRP: from 1.2 ± 0.1 to 0.7 ± 0.1 mg/L; P < .001; vascular cell adhesion molecule-1: from 523 ± 21 to 482 ± 12 pg/mL; P < .05; while interleukin-6 did not reach the level of significance). It also increased antioxidant defenses, as measured by total antioxidant status and glutathione peroxidase (from 1.4 ± 0.04 to 1.5 ± 0.04 mmol/L; P < .01, and from 1.2 ± 0.06 to 1.4 ± 0.06 μkat/g hemoglobin; P < .05, respectively), accompanied by decreased selenium levels. Low-dose valsartan was separately less effective than the combination. No changes were observed in the control groups.", 
    "34": "Low-dose combination of fluvastatin and valsartan and, to a lesser extent low-dose valsartan alone, produced important anti-inflammatory and anti-oxidative effects. These results confirm and extend the potential of the \"short-term, low-dose\" preventive strategy.", 
    "35": "The aim of the present study was to comprehensively evaluate systemic and local inflammation as well as progression of vascular inflammation in normal and mechanically injured vessels in a large animal model of mild hypercholesterolemia. Our aim was also to test the effect of high-dose statin treatment on these processes.", 
    "36": "Pigs were kept for 120 days on a standard diet (SD, n=7), high-cholesterol diet (HCD, n=7) or high-cholesterol diet with Atorvastatin starting after 50 days (STATIN, n=7). Left carotid artery balloon injury was conducted in all groups after 60 days of diet treatment. Biochemical analysis together with evaluation of blood and tissue markers of vascular injury and inflammation were performed in all groups at the end of experiment.", 
    "37": "HCD compared to SD induced systemic inflammation demonstrated by increased number of circulating monocytes and lymphocytes. HCD compared to SD induced also local inflammation demonstrated by adipocyte hypertrophy and infiltration of T-lymphocytes in abdominal white adipose tissue, activation of hepatic stellate cells with infiltration of T- and B-lymphocytes and macrophages in the liver and increased macrophage content in lung parenchyma. These changes were accompanied by increased Intima/Media thickness, stenosis, matrix deposition and activated T-cell infiltrates in injured but not in uninjured contralateral carotid artery as we previously reported. The treatment with high-dose statin attenuated all aspects of systemic and local inflammation as well as pathological changes in injured carotid artery.", 
    "38": "Diet related mild hypercholesterolemia induce systemic and local inflammation in the liver, lung and adipose tissue that coincide with enhanced inflammation of injured vessel but is without deleterious effect on uninjured vessels. High dose statin attenuated systemic and local inflammation and protected injured vessels. However, finding exact role of reduced systemic and remote inflammation in vascular protection requires further studies.", 
    "39": "Hepatitis C virus (HCV)-induced alterations in lipid metabolism and cellular protein expression contribute to viral pathogenesis. The mechanism of pleiotropic actions of cholesterol-lowering drugs, statins, against HCV and multiple cancers are not well understood. We investigated effects of fluvastatin (FLV) on microtubule-associated and cancer stem cell marker (CSC), doublecortin-like kinase 1 (DCLK1) during HCV-induced hepatocarcinogenesis. HCV replication models, cancer cell lines and normal human hepatocytes were used to investigate the antiviral and antitumor effects of statins. FLV treatment resulted in induction of microtubule bundling, cell-cycle arrest and alterations in cellular DCLK1 distribution in HCV-expressing hepatoma cells. These events adversely affected the survival of liver-derived tumor cells without affecting normal human hepatocytes. FLV downregulated HCV replication in cell culture where the ATP pool and cell viability were not compromised. Pravastatin did not exhibit these effects on HCV replication, microtubules and cancer cells. The levels of miR-122 that regulates liver homeostasis and provides HCV genomic stability remained at steady state whereas DCLK1 mRNA levels were considerably reduced during FLV treatment. We further demonstrated that HCV replication was increased with DCLK1 overexpression. In conclusion, unique effects of FLV on microtubules and their binding partner DCLK1 are likely to contribute to its anti-HCV and antitumor activities in addition to its known inhibitory effects on 3-hydroxy-3-methylglutary-CoA reductase (HMGCR).", 
    "40": "To review statins in the prevention of cardiovascular disease (CVD) events and their associated safety in patients with end-stage renal disease (ESRD).", 
    "41": "Peer-reviewed clinical trials, review articles, and treatment guidelines were identified from MEDLINE (1966-July 2013) using the following search terms: end stage renal disease, statin, HMG-CoA (hydroxymethylglutaryl-coenzyme A) reductase inhibitor, chronic kidney disease, cardiovascular outcomes, and cardiovascular disease. Results were limited to human trials published in English. Citations from articles were reviewed for additional references.", 
    "42": "Only clinical trials evaluating cardiovascular end points of statins used in patients with ESRD were included.", 
    "43": "In patients with ESRD, CVD is the leading cause of death. Statin therapy has been evaluated in 3 clinical trials in patients with ESRD. The 4D and AURORA trials failed to show a benefit with statin therapy, and the SHARP trial, although positive, also included patients with earlier stages of chronic kidney disease. Despite the lack of efficacy, statin therapy was well tolerated. The cause of cardiovascular death in this patient population may not be a result of atherosclerotic events and possibly dependent on the type of renal replacement therapy. For patients on hemodialysis, lipid profiles may not be amenable to statin therapy.", 
    "44": "Statin therapy has failed to significantly alter the course of CVD events in patients with ESRD. Evidence supports avoiding the routine use of statins in this patient population and instead reserving them for patients with elevated cholesterol levels or those with recent CVD events.", 
    "45": "The relationship between multiple medication consumption and medication adherence is not well understood.", 
    "46": "To determine the association between the number of active medications on the patient medication profile at baseline and adherence in new users of statins.", 
    "47": "This was a retrospective cohort study of new users of statin medications from the Veterans Health Administration. We explored the correlation between the number of baseline medications and adherence, grouping patients by number of active medications on the study index date via Cochran-Armitage trend test and multiple linear regression. The adherence metric calculated for each patient was the medication possession ratio (MPR). Adherence was defined as achieving a 0.8 MPR or greater in primary analysis and a 0.9 MPR or greater in the secondary analysis.", 
    "48": "There was a statistically significant trend of increasing proportion of adherent participants as baseline medication count grew (P value < .001). The regression further demonstrated that statin MPR was increased by 0.04, 0.07, 0.10, and 0.14 for the 6 to 10 medication count, 11 to 15 medication count, 16 to 20 medication count, and >20 medication count groups, respectively, in comparison with the reference 1 to 5 medication count group (P < .001 for all comparisons). An MPR threshold of 0.9 provided consistent evidence of improved adherence as number of medications increased (P < .001).", 
    "49": "Increased medication count at baseline was associated with improved adherence for new users of statins.", 
    "50": "On June 8, 2011, the United States Food and Drug Administration (FDA) reported safety concerns regarding statin-related myopathies and advised further restrictions on simvastatin dosing. These restrictions reduced the maximum dose for specific patient characteristics, primarily certain concomitant medications.", 
    "51": "The purpose of this study was to compare the effectiveness of 2 different pharmacist-conducted educational interventions on appropriate simvastatin use in the primary care setting.", 
    "52": "This retrospective cohort analysis was conducted in 2 academic medical center clinics. Patients prescribed simvastatin before June 8, 2011, requiring dosage adjustment based on labeling changes were evaluated for study inclusion. The pharmacists' interventions included: 30-minute didactic session for prescribers or patient-specific recommendation communicated with the physician during the patient's follow-up visit. Primary outcomes were the number of patients prescribed FDA-recommended simvastatin doses after pharmacist intervention and the intervention's impact on low-density lipoprotein (LDL).", 
    "53": "Medical record review identified 1173 patients prescribed simvastatin prior to June 8, 2011; 126 patients qualified for study inclusion. After controlling for baseline characteristics, the likelihood of patients being prescribed an appropriate dose postintervention increased if they were in the patient-specific recommendation group (odds ratio [OR] = 10.59; 95% CI = 3.43-32.69; P < .0001). LDL change occurred at a similar rate between intervention groups (P = .652).", 
    "54": "Following FDA labeling changes for simvastatin, patient-specific recommendations made by pharmacists correlated with a greater likelihood of appropriate simvastatin dosing compared with a one-time didactic education session. Patient-specific recommendations positively affect prescribing habits and making steps to improve patient safety.", 
    "55": "To report a case describing resolution of persistently elevated aminotransferases in a patient with severe, resistant nonalcoholic fatty liver disease (NAFLD) using combination therapy.", 
    "56": "A 47-year-old obese male patient presented with a history of elevated aminotransferases and numerous statin intolerances. In addition to worsening control of diabetes and dyslipidemia, severe NAFLD was confirmed. Rosuvastatin was started, which induced short-term elevations in aminotransferases resulting in patient discontinuation. Biochemical markers of NAFLD worsened over time. Therefore, both rosuvastatin 20 mg daily and pioglitazone 15 mg daily were started simultaneously to potentially blunt the early increase in transaminases seen with rosuvastatin. At 2 weeks, the patient's alanine aminotransferase (ALT) and aspartate aminotransferase (AST) had decreased 57% and 56% from baseline, respectively. By 9 months, the patient's ALT and AST serum concentrations had normalized. Repeat liver ultrasound demonstrated improvement in steatosis grading and reduction in liver size. These improvements occurred despite a 4.5-kg weight gain since starting rosuvastatin and pioglitazone.", 
    "57": "Pharmacotherapy in NAFLD is not well validated, particularly combination therapy. Medications that target obesity-related consequences are commonly used, although evidence regarding biochemical and histological improvement is inconclusive. Consideration should be given to the use of combination of thiazolidinediones and statins for rapid biochemical improvement and long-term histological impact.", 
    "58": "The improvement in this patient's biochemical and ultrasonographic markers of resistant, severe NAFLD was rapid and sustained with combination therapy. This case represents a potential solution for initiating or maintaining statin therapy in patients with NAFLD who are at high cardiovascular risk.", 
    "59": "There is a growing body of evidence supporting means testing out of copayment for high-value therapies such as statins.", 
    "60": "To investigate association between statin adherence and copayment when stratified by socioeconomic status.", 
    "61": "This was a retrospective cohort study set in a network of VA facilities that includes Southern California and Nevada, with an enrollment of 1.4 million veterans. Socioeconomic status was estimated using zip code median household income. Differences in medication possession ratio (MPR) associated with copayment was the primary outcome measure. Odds of attaining low-density lipoprotein cholesterol (LDL) <100 mg/dL was the secondary outcome measure. Separate regression models for each income quintile were performed for each outcome measure, respectively.", 
    "62": "A total of 4748 patients were included in the analysis. Patients in quintiles two (-0.057, 95% confidence interval [CI] = -0.095 to -0.020) and three (-0.044, CI = -0.081 to -0.007) had statistically significant decreases in MPR associated with having a copayment versus not having a copayment. Quintiles two (odds ratio [OR] = 0.68; 95% CI = 0.47 to 0.98) and three (OR = 0.66; 95% CI = 0.45 to 0.96) also had lower odds of attaining LDL <100 mg/dL when having a copayment. Patients in higher earning quintiles (four and five) did not show any associations with copayment.", 
    "63": "In the veteran population studied, the association of statin copayment status with adherence varied by socioeconomic status. Middle-income and lower-middle-income patients were more likely to have adherence negatively influenced by having a copayment for statin therapy.", 
    "64": "To review the pharmacology, pharmacokinetics, clinical trial data, adverse effects, and formulary considerations of icosapent ethyl for the treatment of high triglyceride (TG) levels.", 
    "65": "A literature search with keywords Vascepa, icosapent ethyl, AMR101, and eicosapentaenoic acid of articles up to July 2013, along with the package insert for Vascepa and current guidelines for hypertriglyceridemia.", 
    "66": "Two phase-III, placebo-controlled, randomized, double-blind, 12-week clinical trials were included in this review: the MARINE trial and ANCHOR study. The MARINE trial consisted of mainly overweight Caucasian men with fasting TG ≥500 and ≤2000 mg/dL taking 4 g/day icosapent ethyl, 2 g/day, or placebo. The ANCHOR study consisted of mainly overweight Caucasians with type-2 diabetes mellitus on statin therapy, with fasting TG ≥200 and <500 mg/dL taking 4 g/day icosapent ethyl, 2 g/day, or placebo.", 
    "67": "The MARINE trial showed a placebo-corrected median decrease in TG of 33.1% for patients receiving 4 g/day icosapent ethyl, with no significant change in low-density lipoprotein cholesterol (LDL-C) levels. TG was reduced by 19.7% in those taking 2 g/day. The ANCHOR study showed a placebo-corrected decrease in TG of 21.5% with a 6.3% decrease in LDL-C for patients taking 4 g/day icosapent ethyl as add-on to statin therapy. TG was reduced by 10.1% in those taking 2 g/day. The main adverse effect observed was joint pain (2.3%).", 
    "68": "Icosapent ethyl is effective in reducing TG levels without increasing LDL-C, and has efficacy similar to other TG-lowering therapies with fewer adverse effects or interactions.", 
    "69": "Statins, a group of drugs used for the treatment of hypercholesterolemia, have adverse effects on skeletal muscle. The symptoms of these effects range from slight myalgia to severe rhabdomyolysis. The number of patients currently taking statins is estimated to be several millions worldwide. However, the mechanism of statins' myotoxic effects is unclear. Statins inhibit biosynthesis of mevalonate, a rate-limiting step of cholesterol synthesis, by inhibiting HMG-CoA reductase. Mevalonate is also an essential precursor for producing isoprenoids such as farnesylpyrophosphate and geranylgeranylpyrophosphate. These isoprenoids are especially important for anchoring small GTPases to the membrane before they function; e.g., Ras GTPases modulate proliferation and apoptosis, Rho GTPases control cytoskeleton formation, and Rab GTPases are essential for intracellular vesicle trafficking. Inactivation of these small GTPases alters cellular functions. Recently, we successfully reproduced statin-induced myotoxicity in culture dishes using in vitro skeletal muscle systems (e.g., skeletal myotubes and myofibers). This review summarizes our findings that statins induce depletion of isoprenoids and inactivation of small GTPases, especially Rab, which are critical for statin-induced myotoxicity. Although further study is required, our findings may contribute to the prevention and treatment of statins' adverse effects on skeletal muscle and development of safer anti-hypercholesterolemia drugs.", 
    "70": "A healthy 57-year-old woman presented with decreased vision in her right eye. Dilated fundus examination revealed central retinal vein occlusion (CRVO). The laboratory test results for hypercoagulability state showed an abnormal protein S. A few months later she developed an ovarian malignancy.", 
    "71": "This case illustrates an association between CRVO and ovarian tumour. Coagulation disorders in cancer may be a mechanism for CRVO.", 
    "72": "Statins and calcium channel blockers have been proven beneficial toward improvement of endothelial function. The aim of this study was to compare the effect of combination therapy of statin and calcium channel blocker with solo treatment in patients with cardiac syndrome X.", 
    "73": "Sixty-eight patients with cardiac syndrome X were divided randomly into three groups: fluvastatin (40 mg/day, n=23), diltiazem (90 mg/day, n=22), and combination of fluvastatin (40 mg/day) and diltiazem (90 mg/day, n=23). At the end of 90 days, the coronary flow reserve was improved in the three groups (fluvastatin-treated group: 23.2%; diltiazem-treated group: 12.4%; fluvastatin+diltiazem-treated group: 29.1%, all P<0.05). The time to 1 mm ST segment depression increased significantly in the fluvastatin-treated group (from 241±97 to 410±140 s, P<0.05), the diltiazem-treated group (from 258±91 to 392±124 s, P<0.05), and the fluvastatin+diltiazem-treated group (from 250±104 to 446±164 s, P<0.05). The improvement in coronary flow reserve and prolonged time to 1 mm ST segment depression in the combination treatment group were more remarkable than in those who received monotherapy. Combination therapy also induced a significant increase (35.6%, P<0.05) in nitric oxide and an apparent reduction (48.7%, P<0.05) in endothelin-1.", 
    "74": "Combination treatment with fluvastatin and diltiazem is more effective on endothelial function and exercise tolerance than solo treatment in patients with cardiac syndrome X. The benefits of these drugs may be related to the elevation of nitric oxide and reduction of endothelin-1.", 
    "75": "Statins have beneficial effects on cardiovascular morbidity and mortality independently of reduction of plasma cholesterol.", 
    "76": "In patients with type 2 diabetes and nephropathy, chronic kidney disease stage II-III, we tested the hypothesis that atorvastatin increased systemic and renal nitric oxide (NO) availability using L-NMMA as an inhibitor of NO production. We performed a randomized, placebo-controlled, crossover study, using atorvastatin/placebo treatment for five days with a standardized diet and fluid intake. We measured brachial BP (bBP), central BP (cBP), GFR, urinary output (OU), free water clearance (CH2O), fractional excretion of sodium (FENa), urinary excretion of albumin (UAER and UACR), AQP2 (u-AQP2) and ENaC (u-ENaCγ) and plasma concentrations of vasoactive hormones: renin, angiotensin II, aldosterone, arginine vasopressin, endothelin-1 and brain natriuretic peptide.", 
    "77": "During atorvastatin and placebo treatment, L-NMMA infusion, changed the effect variables significantly, but to the same extent, i.e. an increase in bBP and cBP, and a decrease in GFR, OU, CH2O, FENa, u-AQP2 and u-ENaCγ. In addition, renin and angiotensin II was reduced, aldosterone increased, and vasopressin, endothelin-1 and brain natriuretic hormone unchanged.", 
    "78": "During, atorvastatin and placebo treatment, inhibition of nitric oxide synthesis induced the same response in brachial and central blood pressure, GFR, renal tubular function and vasoactive hormones. Thus, atorvastatin did not change nitric oxide availability in type 2 diabetics with nephropathy.", 
    "79": "To carry out a structures review of drug interactions of hypolipidemic drugs and to assess their clinical relevance.", 
    "80": "Structured review of drug interactions of hypolipidemic drugs in humans through PubMed/Medline of published articles, without language restrictions and with full text access until June 30th of 2012. The following Mesh terms were used: Drug Interactions, Lipid Regulating Agents, Herb-Drug Interactions, Food-Drug Interactions y Hypolipidemic Agents (Pharmacological Action). The information was completed with those articles considered to be relevant. Finally, a method was used to assess the clinical relevance of the interaction, based on the likelihood of occurrence and the severity of the effect of the interaction.", 
    "81": "849 publications were gathered, of which 243 references were selected, among which 189 interactions were identified. Thirty-three of them were considered of very high risk (level 1) and 42 of high risk (level 2), basically associated to increased risk for rhabdomyolisis. Enzymatic inhibition of CYP450 was the most common mechanism for these interactions.", 
    "82": "Of the interactions identified in patients on hypolipidemic drugs, 60.3% (128/189) are clinically relevant (very high or high risk), mainly associated to the occurrence of rhabdomyolisis. Most of these interactions are attributed to simultaneous use of CYP3A4 inhibitors. Therefore, statins metabolized through CYP3A4 (simvastatin, lovastatin and atorvastatin) are the ones with the highest number of clinically relevant interactions.", 
    "83": "Objetivo: Realizar una revisi&oacute;n estructurada sobre interacciones medicamentosas de los hipolipemiantes y valorar su relevancia cl&iacute;nica. M&eacute;todo: Revisi&oacute;n estructurada de interacciones medicamentosas con hipolipemiantes en humanos, en PubMed/Medline de art&iacute;culos publicados sin restricci&oacute;n de idioma, con acceso a texto completo hasta junio 30 de 2012. La b&uacute;squeda se realiz&oacute; con los siguientes terminos Mesh: Drug Interactions, Lipid Regulating Agents, Herb-Drug Interactions, Food-Drug Interactions y Hypolipidemic Agents (Pharmacological Action). La informaci&oacute;n se complement&oacute; con art&iacute;culos considerados importantes. Por &uacute;ltimo, se utiliz&oacute; un m&eacute;todo para evaluar la relevancia cl&iacute;nica de la interacci&oacute;n, basado en la probabilidad de ocurrencia y en la gravedad del efecto de la interacci&oacute;n. Resultados: Se obtuvieron 849 publicaciones, de las cuales se seleccionaron 243 referencias, en las los que se identificaron 189 interacciones. De ellas 33 fueron valoradas como de riesgo muy alto (nivel 1) y 42 de riesgo alto (nivel 2), asociadas fundamentalmente al aumento del riesgo de rabdomi&oacute;lisis. La inhibici&oacute;n enzim&aacute;tica de la CYP450 fue el mecanismo m&aacute;s com&uacute;n de las interacciones. Conclusiones. En los pacientes en tratamiento con hipolipemiantes, de las interacciones identificadas 60,3% (128/189) son cl&iacute;nicamente relevantes (riesgo muy alto o alto), asociadas principalmente a la aparici&oacute;n de rabdomi&oacute;lisis. La mayor&iacute;a de dichas interacciones son atribuidas al uso simult&aacute;neo de reconocidos inhibidores de la CYP3A4. Por ello, las estatinas metabolizadas por la CYP3A4 (simvastatina, lovastatina y atorvastatina) son las que m&aacute;s interacciones de relevancia cl&iacute;nica presentan.", 
    "84": "High prevalence of atherosclerosis and arterial calcification in chronic kidney disease is far beyond the explanation by common cardiovascular risk factors such as aging diabetes, hypertension and dyslipidemia. The magnitude of coronary artery calcification is independently and inversely associated with renal function. In addition to cardiovascular risk factors, other chronic kidney disease-related risks such as phosphate retention, excess of calcium and prolonged dialysis vintage also contribute to the development of vascular calcification. Strategies to lower vascular calcification burden in chronic kidney disease population should include minimizing chronic kidney disease and atherosclerotic risk factors. Current therapies available are non-calcium containing phosphate binders, low dose active vitamin D and calcimimetic agent. The role of bisphosphonates in vascular calcification in chronic kidney disease population remains unclear. Preliminary data on sodium thiosulfate are promising, however, larger studies on efficacy and patient outcomes are necessary. Several large randomized controlled trials have confirmed the lack of benefit of statin in attenuating the progression of vascular calcification.", 
    "85": "We investigated the impact on prostate-specific antigen (PSA) and prostate volume (PV) of statin medication for 1 year in patients with benign prostatic hyperplasia (BPH).", 
    "86": "We retrospectively investigated 791 patients in whom BPH was diagnosed. For analysis, the patients were divided into four groups according to their medications: group A, α-blocker; group B, α-blocker+statin; group C, α-blocker+dutasteride; group D, α-blockers+statin+dutasteride. To investigate changes in serum PSA, PV, and total cholesterol, we analyzed the data at the time of initial treatment and after 1 year of medication.", 
    "87": "After 1 year, group A showed a 1.3% increase in PSA and a 1.0% increase in PV. Group B showed a 4.3% decrease in PSA and a 1.8% decrease in PV. The difference in PV reduction between groups A and B was statistically significant (p<0.001). Group C showed a 49.1% reduction in PSA and a 22.9% reduction in PV. Group D showed a 51.6% reduction in PSA and a 24.5% reduction in PV. The difference in PV reduction between groups C and D was not statistically significant (p=0.762). By use of a multivariate logistic regression model, we found that the probability of PV reduction after 1 year was more than 14.8 times in statin users than in statin nonusers (95% confidence interval, 5.8% to 37.6%; p<0.001).", 
    "88": "Statin administration reduced PSA and PV in BPH patients. This finding may imply the improvement of lower urinary tract symptoms and prevention of cardiovascular disease and chemoprevention of prostate cancer with statin treatment.", 
    "89": "The aim of this study was to examine the effect of atorvastatin treatment on levels of leptin, adiponectin and insulin resistance, and their correlation with clinical parameters, in patients with type II diabetes. Patients with diabetes (n=394) were divided into two groups, comprising 161 patients who received 20 mg/day atorvastatin (statin group), and 233 patients who did not receive statins (statin-free group). The results showed that atorvastatin treatment of patients with diabetes was not associated with changes in leptin, adiponectin, the leptin/adiponectin (L/A) ratio or homeostasis model assessment-insulin resistance (HOMA-IR). However, low-density lipoprotein cholesterol (LDL-C), triglycerides (TG) and total cholesterol (Tchol) were positively correlated with leptin and L/A ratio in the statin group only (P<0.05). By contrast, high-density lipoprotein cholesterol (HDL-C) showed a significant positive correlation with adiponectin in the statin and statin-free groups (P<0.05). Additionally, a positive correlation was found between HOMA-IR and glycated hemoglobin (HbA1c), and TG, in both groups, whereas Tchol was positively correlated with HOMA-IR in the statin group only (P<0.05). When multivariate analysis was performed with HOMA-IR as the dependent variable, and with adjustment for age, body mass index (BMI) and waist circumference, HbA1c was found to be a significant predictor of HOMA-IR or insulin resistance. In conclusion, atorvastatin treatment may have several effects on the interaction between leptin and adiponectin, and on clinical parameters in patients with type II diabetes.", 
    "90": "Statins are HMG-CoA reductase inhibitors within the framework of cholesterol biosynthesis and used to lower the low-density lipoprotein (LDL). There are other aspects of statins can deploy a protective effect, even without the LDL's lowering. The aim of this study is to investigate the effects of different type of statins on proliferative and migrative behaviors of Hepatocyte Growth Factor (HGF) induced human umbilical vein endothelial cells (HUVECs).", 
    "91": "Human umbilical vein endothelial cells were isolated and cultured. Groups were designed in order to observe the effects of every individual substance. HUVECs were stimulated with HGF, statins and farnesylpyrophosphat ammonium salt (FPP) or geranylgeranyl-pyrophosphate (GGPP), respectively. Cell proliferations were counted 48 hours after initial stimuli and distances between migration fronts were used in migration analyses.", 
    "92": "All types of statins showed significant anti-migrative and anti-proliferative characters. Simvastatin and fluvastatin but not cerivastatin, were able to inhibit the HGF-depending migration and showed a significant effect on the inhibition of the isoprenylation (GGPP). Only simvastatin influenced the HGF-depending migration via inhibiting the isoprenylation process through GGPP. Cerivastatin significantly decreased the proliferation and Fluvastatin significantly enhanced the migration behaviors of HUVECs when they were co-incubated with methyl-8-cyclodextrin (MCD).", 
    "93": "Statins countermand the proproliferative and as well as the promigrative effect of HGF on HUVECs. The mechanisms which provoke this effect are dependent on the type of statin. Direct interactions of statins with lipid rafts play a significant role in the endothelial cell mechanisms.", 
    "94": "Nucleotide-binding oligomerization domain-like receptor protein 3 (NLRP3) inflammasome is important in inflammation of several diabetic complications. However, the potential role of NLRP3 inflammasome in the inflammatory process of diabetic cardiomyopathy (DCM) remains unclear. Although rosuvastatin (RSV) has an anti-inflammatory effect on some cardiovascular diseases, its influence on DCM is incompletely understood. We aimed to explore the effect on and underlying mechanism of RSV in DCM, and whether NLRP3 is a target for RSV.", 
    "95": "Type 2 diabetes was induced in rat. The characteristics of type 2 DCM were evaluated by metabolic tests, echocardiography and histopathology. The expression of factors was determined by real-time RT-PCR and western blot. Eight-week RSV treatment and NLRP3 gene silencing were used to investigate the effect and underlying target of RSV in DCM.", 
    "96": "Compared with controls, diabetic rats showed severe metabolic disorder, cardiac dysfunction, fibrosis, disorganized ultrastructure, and excessive activation of thioredoxin interacting/inhibiting protein (TXNIP, p < 0.05), NLRP3 inflammasome (NLRP3, p < 0.01; apoptosis-associated speck-like protein containing a caspase recruitment domain [ASC], p < 0.05; caspase-1, p < 0.01), interleukin-1β (p < 0.01) and mitogen-activated protein kinases (MAPKs, all p < 0.01). Compared with diabetes alone, RSV ameliorated the overexpression of NLRP3 inflammasome (NLRP3, p < 0.05; ASC, p < 0.05; pro-caspase-1 p < 0.05, caspase-1 p20, p < 0.01) and MAPKs (all p < 0.05), which paralleled the cardiac protection of RSV. Silencing NLRP3 ameliorated cardiac remodeling and dysfunction. The beneficial effects of RSV in vehicle-treated rats were all abrogated in NLRP3-silenced rats.", 
    "97": "The beneficial effect of RSV on DCM depended on inhibited NLRP3 inflammasome, and correlated with suppression of the MAPKs.", 
    "98": "Statins, or 3-hydroxy-3-methylglutaryl coenzyme A (HMG-CoA) reductase inhibitors, have anti-inflammatory effects that are independent of their lipid-lowering properties. Despite suppressive antiretroviral therapy (ART), elevated levels of immune activation and inflammation often persist.", 
    "99": "The Stopping Atherosclerosis and Treating Unhealthy Bone With Rosuvastatin in HIV (SATURN-HIV) trial is a randomized, double-blind, placebo-controlled study, designed to investigate the effects of rosuvastatin (10 mg/daily) on markers of cardiovascular disease risk in ART-treated human immunodeficiency virus (HIV)-infected subjects. A preplanned analysis was to assess changes in markers of immune activation at week 24. Subjects with low-density lipoprotein cholesterol <130 mg/dL and heightened immune activation (%CD8(+)CD38(+)HLA-DR(+) ≥19%, or plasma high-sensitivity C-reactive protein ≥2 mg/L) were randomized to receive rosuvastatin or placebo. We measured plasma (soluble CD14 and CD163) and cellular markers of monocyte activation (proportions of monocyte subsets and tissue factor expression) and T-cell activation (expression of CD38, HLA-DR, and PD1).", 
    "100": "After 24 weeks of rosuvastatin, we found significant decreases in plasma levels of soluble CD14 (-13.4% vs 1.2%, P = .002) and in proportions of tissue factor-positive patrolling (CD14(Dim)CD16(+)) monocytes (-38.8% vs -11.9%, P = .04) in rosuvastatin-treated vs placebo-treated subjects. These findings were independent of the lipid-lowering effect and the use of protease inhibitors. Rosuvastatin did not lead to any changes in levels of T-cell activation.", 
    "101": "Rosuvastatin treatment effectively lowered markers of monocyte activation in HIV-infected subjects on antiretroviral therapy.", 
    "102": "NCT01218802.", 
    "103": "Rhabdomyolysis precipitated by multitherapy is most frequently described during statin treatment, due to impairment of statin clearance by drugs sharing cytochrome P450 biotransformation pathway. Modulation of membrane transporters for drug efflux, operated by substrates, can also affect drugs' tissue levels. We report rhabdomyolysis in an elderly patient, in multitreatment with different potentially myotoxic medications, taking place seven months after atorvastatin discontinuation. Affected by ischaemic heart disease, arterial hypertension and dementia-related behaviour disturbances, the patient was receiving angiotensin 2-receptor inhibitors, beta-blockers, vasodilators, diuretics, salycilates, allopurinol, proton pump inhibitors, antipsychotics and antidepressants. He had taken atorvastatin for 14 years, with constantly normal creatine-kinase plasma levels. Two months after addition of the antianginal drug ranolazine, creatine-kinase mildly increased and atorvastatin was withdrawn. Nonetheless, creatine-kinase progressively rose, with severe weakness and rhabdomyolysis developing seven months later. Muscle biopsy showed a necrotizing myopathy with no inflammation or autoimmune changes. After ranolazine withdrawal, creatine-kinase and myoglobin returned to normal levels and strength was restored. Several psychotropic and cardiovascular medications prescribed to the patient share either cytochrome P450 biotransformation and permeability-glycoprotein efflux transport. In the event of cardiovascular/neuropsychiatric polypharmacy in geriatric patients, the risk of muscle severe adverse effects from pharmacokinetic drug-drug interaction should be considered beyond the direct myotoxicity of statins.", 
    "104": "Pilocytic astrocytomas occur predominantly in childhood. In contrast to the posterior fossa location, hypothalamo-chiasmatic pilocytic astrocytomas display a worse prognosis often leading to multiple surgical procedures and/or several lines of chemotherapy and radiotherapy to achieve long-term control. Hypothalamo-chiasmatic pilocytic astrocytomas and cerebellar pilocytic astrocytomas have a distinctive gene signature and several differential expressed genes (ICAM1, CRK, CD36, and IQGAP1) are targets for available drugs: fluvastatin and/or celecoxib.", 
    "105": "Quantification by RT-Q-PCR of the expression of these genes was performed in a series of 51 pilocytic astrocytomas and 10 glioblastomas: they were all significantly overexpressed in hypothalamo-chiasmatic pilocytic astrocytomas relative to cerebellar pilocytic astrocytomas, and CRK and ICAM1 were significantly overexpressed in pilocytic astrocytomas versus glioblastomas.We used two commercially available glioblastoma cell lines and three pilocytic astrocytoma explant cultures to investigate the effect of celecoxib/fluvastatin alone or in combination. Glioblastoma cell lines were sensitive to both drugs and a combination of 100 μM celecoxib and 240 μM fluvastatin was the most synergistic. This synergistic combination was used on the explant cultures and led to massive cell death of pilocytic astrocytoma cells.As a proof of concept, a patient with a refractory multifocal pilocytic astrocytoma was successfully treated with the fluvastatin/celecoxib combination used for 18 months. It was well tolerated and led to a partial tumor response.", 
    "106": "This study reports evidence for new targets and synergistic effect of celecoxib/fluvastatin combination in pilocytic astrocytoma. Because it is non-toxic, this new strategy offers hope for the treatment of patients with refractory pilocytic astrocytoma.", 
    "107": "Rilpivirine (RPV) is a nonnucleoside reverse transcriptase inhibitor (NNRTI) that has been approved for use in treatment-naïve patients and which has potent antiviral activity. Its adverse effects profile differs from that of first-generation NNRTs. The pharmacological interactions produced by RPV are due to its effects on the CYP450 system; RPV is a substrate and mild inducer of CYP3A4. Moreover, in vitro, RPV inhibits glycoprotein-P. RPV has clinically significant pharmacological interactions, especially with protease inhibitors (except boosted darunavir and lopinavir) and the NNRTIs efavirenz and nevirapine. Coadministration of RPV with drugs that increase gastric pH, such as omeprazole, or those inducing CYP3A4, such as rifampicin, can significantly reduce RPV concentrations and is contraindicated. The concomitant use of RPV with a CYP3A4 inhibitor (such as clarithromycin) can increase RPV concentrations. Administration of PRV with food is recommended to obtain better absorption and adequate plasma values.", 
    "108": "The anti-inflammatory effect of 3-hydroxy-3-methyl-glutaryl-CoA reductase inhibitors (statins) has been investigated in dyslipidemic patients treated with these pharmacologic agents. The aim of this study was to investigate the serum levels of cytokines and chemokines that have been associated with atherosclerosis and cardiovascular disease in Brazilian patients treated for hypercholesterolemia with statin. The serum levels of the cytokines IL-1β, IL-6, IL-10, TNF-α and TGF-β, and the levels of the chemokines IL-8 (CXCL8) and MCP-1 were determined by enzyme-linked immunosorbent assay and tested for their association with cardiovascular disease. The suppression of circulating levels of TNF-α, MCP-1 and IL-8 and their enhancing effect on IL-10 and TGF-β production were more pronounced in male patients. Female patients treated with statins who had a previous myocardial infarction presented higher median levels of both TNF-α and IL-8 (P<0.05) and a lower median level of IL-10 than female patients without MI (P<0.05). Except in women with a previous myocardial infarction, the treatment of dyslipidemic Brazilian patients with statins down-modulates the production of atherogenic cytokines and chemokines and increases the circulating levels of anti-atherogenic cytokines.", 
    "109": "Several single-nucleotide polymorphisms (SNPs) are associated with both plasma low-density lipoprotein cholesterol (LDL-c) level and coronary artery disease in the general population. It is unclear whether these associations also apply to patients with vascular disease and whether the associations are independent of lipid-lowering therapy.", 
    "110": "Single-nucleotide polymorphisms associated with plasma LDL-c and vascular risk in the general population (rs11206510 (PCSK9), rs1122608 (LDLR), rs579459 (ABO) and rs599839 (SORT1)) were genotyped in a prospective cohort study of 5482 patients with vascular disease. We determined the association between LDL-c-associated alleles and plasma LDL-c levels and the risk of new vascular events.", 
    "111": "All tested SNPs were associated with LDL-c plasma levels with a magnitude between +0·06 (95% CI 0·02-0·10) mM and +0·14 (95% CI 0·09-0·18) mM per LDL-c-increasing allele. The associations were independent of the use of lipid-lowering medication, except for rs579459, for which the association was not present in patients using lipid-lowering medication. In patients with 7-8 risk alleles for these SNPs, 59% of the patients treated with lipid-lowering medication did not reach the LDL-c target of <2·5 mM compared with 45% in patients with 3 or fewer risk alleles. LDL-c-increasing alleles were not associated with increased risk of vascular events in patients not using lipid-lowering medication (HRs: 1·01; 95% CI: 0·93-1·09). In patients using lipid-lowering medication, the risk of myocardial infarction increased with 14% (HRs: 1·14; 95% CI: 1·01-1·28) per allele.", 
    "112": "In patients with established vascular disease, the studied SNPs increase LDL-c plasma levels. LDL-c-increasing alleles may be associated with increased risk of myocardial infarction in patients treated with lipid-lowering medication, but not in patients not treated with lipid-lowering medication.", 
    "113": "It has been demonstrated that periodontitis induces systemic inflammation, which may impair endothelial function leading to increased cardiovascular risk. The aim of this study was to evaluate the effect of simvastatin on systemic inflammatory markers and endothelial dysfunction induced by periodontitis.", 
    "114": "Wistar rats were subjected to ligature-induced experimental periodontitis. Eight days after the procedure, the ligature and sham groups were randomly assigned to receive simvastatin or vehicle once a day until the 14th day, when the effects of acetylcholine and sodium nitroprusside on blood pressure were evaluated. Blood samples were collected and evaluated for plasma interleukin-6C, -reactive protein and lipids. The maxilla and mandible were removed for bone loss analysis.", 
    "115": "Simvastatin treatment reduced systemic inflammation and endothelial dysfunction induced by periodontitis. Furthermore, simvastatin improved the blood lipid profile and reduced alveolar bone loss.", 
    "116": "Simvastatin treatment, in addition to the improvement on serum lipid profile, may reduce other predictors of cardiovascular events associated with periodontitis.", 
    "117": "Although patients with American College of Cardiology / American Heart Association (ACC/AHA) Stage B heart failure, or asymptomatic left ventricular dysfunction (ALVD) are at high risk for developing symptomatic heart failure, few management strategies have been shown to slow disease state progression or improve long-term morbidity and mortality. Of the pharmacologic therapies utilized in patients with symptomatic disease, only angiotensin converting enzyme (ACE) inhibitors (and to a lesser extent, angiotensin receptor blockers, or ARBs) have been shown to improve clinical outcomes among patients with ALVD. Although evidence to support the use of beta blockers in this setting has been primarily derived from retrospective studies or subgroup analyses, they are generally recommended in most patients with ALVD, especially those with ischemic etiology. Statins are associated with improvements in both major adverse cardiovascular events and heart failure events among patients with a history of acute myocardial infarction. Finally, in eligible patients, placement of an automatic implantable cardioverter defibrillator (ICD) has been associated with reduced mortality rates among those with ALVD due to ischemic cardiomyopathy, and some subgroups may derive benefit from cardiac resynchronization therapy or biventricular pacing.", 
    "118": "Despite the U.S. Food and Drug Administration (FDA) warning regarding cognitive impairment, the relationship between statins and cognition remains unknown.", 
    "119": "To examine the effect of statins on cognition.", 
    "120": "PubMed, Embase, and Cochrane Library from inception through October 2012; FDA databases from January 1986 through March 2012.", 
    "121": "Randomized, controlled trials (RCTs) and cohort, case-control, and cross-sectional studies evaluating cognition in patients receiving statins.", 
    "122": "Two reviewers extracted data, 1 reviewer assessed study risk of bias, and 1 reviewer checked all assessments.", 
    "123": "Among statin users, low-quality evidence suggested no increased incidence of Alzheimer disease and no difference in cognitive performance related to procedural memory, attention, or motor speed. Moderate-quality evidence suggested no increased incidence of dementia or mild cognitive impairment or any change in cognitive performance related to global cognitive performance scores, executive function, declarative memory, processing speed, or visuoperception. Examination of the FDA postmarketing surveillance databases revealed a low reporting rate for cognitive-related adverse events with statins that was similar to the rates seen with other commonly prescribed cardiovascular medications.", 
    "124": "The absence of many well-powered RCTs for most outcomes resulted in final strengths of evidence that were low or moderate. Imprecision, inconsistency, and risk of bias also limited the strength of findings.", 
    "125": "Larger and better-designed studies are needed to draw unequivocal conclusions about the effect of statins on cognition. Published data do not suggest an adverse effect of statins on cognition; however, the strength of available evidence is limited, particularly with regard to high-dose statins.", 
    "126": "Secretory phospholipase A2 (sPLA2) generates bioactive phospholipid products implicated in atherosclerosis. The sPLA2 inhibitor varespladib has favorable effects on lipid and inflammatory markers; however, its effect on cardiovascular outcomes is unknown.", 
    "127": "To determine the effects of sPLA2 inhibition with varespladib on cardiovascular outcomes.", 
    "128": "A double-blind, randomized, multicenter trial at 362 academic and community hospitals in Europe, Australia, New Zealand, India, and North America of 5145 patients randomized within 96 hours of presentation of an acute coronary syndrome (ACS) to either varespladib (n = 2572) or placebo (n = 2573) with enrollment between June 1, 2010, and March 7, 2012 (study termination on March 9, 2012).", 
    "129": "Participants were randomized to receive varespladib (500 mg) or placebo daily for 16 weeks, in addition to atorvastatin and other established therapies.", 
    "130": "The primary efficacy measure was a composite of cardiovascular mortality, nonfatal myocardial infarction (MI), nonfatal stroke, or unstable angina with evidence of ischemia requiring hospitalization at 16 weeks. Six-month survival status was also evaluated.", 
    "131": "At a prespecified interim analysis, including 212 primary end point events, the independent data and safety monitoring board recommended termination of the trial for futility and possible harm. The primary end point occurred in 136 patients (6.1%) treated with varespladib compared with 109 patients (5.1%) treated with placebo (hazard ratio [HR], 1.25; 95% CI, 0.97-1.61; log-rank P = .08). Varespladib was associated with a greater risk of MI (78 [3.4%] vs 47 [2.2%]; HR, 1.66; 95% CI, 1.16-2.39; log-rank P = .005). The composite secondary end point of cardiovascular mortality, MI, and stroke was observed in 107 patients (4.6%) in the varespladib group and 79 patients (3.8%) in the placebo group (HR, 1.36; 95% CI, 1.02-1.82; P = .04).", 
    "132": "In patients with recent ACS, varespladib did not reduce the risk of recurrent cardiovascular events and significantly increased the risk of MI. The sPLA2 inhibition with varespladib may be harmful and is not a useful strategy to reduce adverse cardiovascular outcomes after ACS.", 
    "133": "clinicaltrials.gov Identifier: NCT01130246.", 
    "134": "The genotoxic potential of rosuvastatin as one of the statin drugs was assessed by chromosomal aberrations (CAs), micronucleus (MN) and DNA damage by comet assay in the human peripheral blood lymphocytes. Rosuvastatin was used at concentrations of 0.0625, 0.125, 0.25, 0.5 and 1 µg/mL for these in vitro assays. In all assays, a negative and positive control were also included. CA frequencies were significantly increased in all concentrations at 24 hours and significantly increased in all concentrations except 0.0625 µg/mL at 48 hours, compared to the negative control. Rosuvastatin has a decreased mitotic index (MI) at 0.5- and 1-µg/mL concentrations at 24 hours and at 0.25, 0.5 and 1 µg/mL at 48 hours. A significant increase was observed for induction of MN in all treatments, compared to the negative control. Cytokinesis-block proliferation indices were not affected by treatments with rosuvastatin. In the comet assay, significant increases in comet tail length and tail moment were observed at 0.0625-, 0.5- and 1-µg/mL concentrations. Comet intensity was significantly increased in all concentrations except 0.0625 µg/mL. According to these results, rosuvastatin is cytotoxic and clastogenic/aneugenic in human peripheral lymphocytes. Further studies should be conducted in other test systems to evaluate the full genotoxic potential of rosuvastatin.", 
    "135": "Atherosclerotic renal-artery stenosis is a common problem in the elderly. Despite two randomized trials that did not show a benefit of renal-artery stenting with respect to kidney function, the usefulness of stenting for the prevention of major adverse renal and cardiovascular events is uncertain.", 
    "136": "We randomly assigned 947 participants who had atherosclerotic renal-artery stenosis and either systolic hypertension while taking two or more antihypertensive drugs or chronic kidney disease to medical therapy plus renal-artery stenting or medical therapy alone. Participants were followed for the occurrence of adverse cardiovascular and renal events (a composite end point of death from cardiovascular or renal causes, myocardial infarction, stroke, hospitalization for congestive heart failure, progressive renal insufficiency, or the need for renal-replacement therapy).", 
    "137": "Over a median follow-up period of 43 months (interquartile range, 31 to 55), the rate of the primary composite end point did not differ significantly between participants who underwent stenting in addition to receiving medical therapy and those who received medical therapy alone (35.1% and 35.8%, respectively; hazard ratio with stenting, 0.94; 95% confidence interval [CI], 0.76 to 1.17; P=0.58). There were also no significant differences between the treatment groups in the rates of the individual components of the primary end point or in all-cause mortality. During follow-up, there was a consistent modest difference in systolic blood pressure favoring the stent group (-2.3 mm Hg; 95% CI, -4.4 to -0.2; P=0.03).", 
    "138": "Renal-artery stenting did not confer a significant benefit with respect to the prevention of clinical events when added to comprehensive, multifactorial medical therapy in people with atherosclerotic renal-artery stenosis and hypertension or chronic kidney disease. (Funded by the National Heart, Lung and Blood Institute and others; ClinicalTrials.gov number, NCT00081731.).", 
    "139": "Endothelial dysfunction is an early sign of diabetic cardiovascular disease and may contribute to progressive diabetic nephropathy (DN). There is increasing evidence that dysfunction of the endothelial tight junction is a crucial step in the development of endothelial hyperpermeability, but it is unknown whether this occurs in glomerular endothelial cells (GEnCs) during the progression of DN. We examined tight junction dysfunction of GEnCs during early-stage DN and the potential underlying mechanisms. We also examined the effect of simvastatin (3-Hydroxy-3-methylglutaryl CoA reductase inhibitor) on dysfunction of the tight junctions of cultured GEnCs and in db/db mice with early-stage DN.", 
    "140": "We assessed the expression of occludin and ZO-1, two major components of the tight junction complex, in cultured rat GEnCs treated with high glucose and in 12 week-old db/db mice with early-stage DN. We also investigated activation of RhoA/ROCK1 signaling, GEnC permeability, and renal function of the mice.", 
    "141": "High glucose suppresses occludin expression and disrupts occludin/ZO-1 translocation in GEnCs. These changes were associated with increased permeability to albumin and activation of RhoA/ROCK1 signaling. Occludin and ZO-1 dysregulation also occurred in the glomeruli of mice with early-stage DN, and these abnormalities were accompanied by albuminuria and activation of RhoA/ROCK1 in isolated glomeruli. Simvastatin prevented high glucose or hyperglycemia-induced dysregulation of occludin and ZO-1 by inhibition of RhoA/ROCK1 signaling in cultured GEnCs and in db/db mice with early-stage DN.", 
    "142": "Our results indicate that activation of RhoA/ROCK1 by high glucose disrupts the expression and translocation of occludin/ZO-1 and that simvastatin alleviates occludin/ZO-1 dysregulation and albuminuria by suppressing RhoA/ROCK1 signaling during early-stage DN. These results suggest a potential therapeutic strategy for preventing the onset of albuminuria in early-stage DN.", 
    "143": "Lipoprotein(a) [Lp(a)] is a low-density lipoprotein-like particle largely independent of known risk factors and predictive of cardiovascular disease. Statins may offset the risk associated with elevated Lp(a), but it is unknown whether Lp(a) is a determinant of residual risk in the setting of low low-density lipoprotein cholesterol after potent statin therapy.", 
    "144": "Baseline and on-treatment Lp(a) concentrations were assessed in 9612 multiethnic participants in the JUPITER trial (Justification for the Use of Statins in Prevention: An Intervention Trial Evaluating Rosuvastatin) before and after random allocation to rosuvastatin 20 mg/d or placebo, with outcomes reported for whites (n=7746). Lp(a) concentrations (median [25th-75th percentile], in nmol/L) were highest in blacks (60 [34-100]), then Asians (38 [18-60]), Hispanics (24 [11-46]), and whites (23 [10-50]; P<0.001). Although the median change in Lp(a) with rosuvastatin and placebo was zero, rosuvastatin nonetheless resulted in a small but statistically significant positive shift in the overall Lp(a) distribution (P<0.0001). Baseline Lp(a) concentrations were associated with incident cardiovascular disease (adjusted hazard ratio per 1-SD increment in Ln[Lp(a)], 1.18; 95% confidence interval, 1.03-1.34; P=0.02). Similarly, on-statin Lp(a) concentrations were associated with residual risk of cardiovascular disease (adjusted hazard ratio, 1.27; 95% confidence interval, 1.01-1.59; P=0.04), which was independent of low-density lipoprotein cholesterol and other factors. Rosuvastatin significantly reduced incident cardiovascular disease among participants with baseline Lp(a) greater than or equal to the median (hazard ratio, 0.62; 95% confidence interval, 0.43-0.90) and Lp(a) less than the median (hazard ratio, 0.46; 95% confidence interval, 0.30-0.72), with no evidence of interaction. Similar results were obtained when analyses included nonwhites.", 
    "145": "Among white JUPITER participants treated with potent statin therapy, Lp(a) was a significant determinant of residual risk. The magnitude of relative risk reduction with rosuvastatin was similar among participants with high or low Lp(a).", 
    "146": "http://www.clinicaltrials.gov. Unique identifier: NCT00239681.", 
    "147": "Coronary artery disease (CAD) is among the leading causes of mortality and morbidity worldwide. Traditional risk markers explain only a proportion of total cardiovascular risk. Thus, development and improvement of early diagnostic strategies and targeted initiation of preventive measures would be of great benefit.", 
    "148": "We aimed to identify molecular lipids that are associated with fatal outcome of CAD patients. Furthermore, the effect of different lipid-lowering drugs on novel risk lipids was evaluated.", 
    "149": "Serum samples of 445 CAD subjects participating in a long-term follow-up of the Ludwigshafen Risk and Cardiovascular Health (LURIC) study were analyzed. In addition, samples obtained from a separate randomized parallel three-group study of subjects treated with simvastatin (n=24), ezetimibe (n=24), or their combination (n=24) were studied. Furthermore, samples from the LURIC participants with a loss-of-function mutation (R46L) in the PCSK9 gene (n=19) were analyzed and compared with major allele carriers (n=868).", 
    "150": "Distinct ceramide species were significantly associated with the fatal outcome of CAD patients. Simvastatin lowered plasma ceramides broadly by about 25%, but no changes in ceramides were observed in the ezetimibe group. PCSK9 deficiency was significantly associated (-13%) with lowered low-density lipoprotein cholesterol accompanied by a significant 20% reduction in CAD outcome risk-related ceramides.", 
    "151": "These data suggest that distinct ceramides associate significantly with CAD outcome independently of traditional risk factors and that the mechanism of lipid lowering is important.", 
    "152": "Peri-procedural myocardial injury, which is associated with worse long-term clinical outcome, is a common complication related to inflammatory pathogenetic mechanisms. Monocytes and macrophages play key roles in the initiation and progression of atherosclerosis. Recent studies have demonstrated that monocytes in human peripheral blood are heterogeneous, including CD14+CD16- monocytes and CD14+CD16+ monocytes. Several lines of evidence suggested that CD14+CD16+ monocytes might contribute to the accelerated atherosclerosis. In view of the heightened appreciation of the heterogeneity of circulating monocytes, we hypothesized that an up-shifting subset of CD14+CD16+ monocytes might be induced by percutaneous coronary intervention (PCI), which subsequently leads to peri-procedural myocardial injury. Moreover, statins loading before PCI could exert anti-inflammatory effects partly by modulating monocyte phenotype and thus prevent peri-procedural myocardial injury.", 
    "153": "Cardiovascular disease (CVD) is the leading cause of mortality worldwide and increased levels of low-density lipoprotein cholesterol (LDL-C) are an important modifiable risk factor. Statins lower LDL-C levels and have been shown to reduce CVD risk. Despite the widespread availability of statins, many patients do not reach the lipid targets recommended by guidelines. We evaluated lipid goal attainment in statin-treated patients in South Africa and analysed variables contributing to poor goal attainment as part of the DYSlipidaemia International Study (DYSIS).", 
    "154": "This cross-sectional, observational study enrolled 1 029 consecutive South African patients consulting officebased physicians. Patients were at least 45 years old, had to be treated with a stable dose of statins for at least three months and had been fasting for 12 hours. We evaluated lipid goal attainment and examined variables associated with residual dyslipidaemia [abnormal levels of LDL-C, highdensity lipoprotein cholesterol (HDL-C) and/or triglycerides (TG)].", 
    "155": "We found that 50.3% of the patients overall did not achieve target LDL-C levels and 73.5% of patients were at very high cardiovascular risk. In addition, 33.7% had low levels of HDL-C, while 45.3% had elevated TG levels despite statin therapy. Asian and mixed-ancestry patients but not black (vs Caucasian thnicity), as well as obese individuals in South Africa were more likely to still have dyslipidaemia involving all three lipid fractions.", 
    "156": "We observed that many patients in South Africa experienced persistent dyslipidaemia despite statin treatment, supporting the concept that there is a need for more intensive statin therapy or the development of novel treatment strategies. Measures aimed at combating obesity and other lifestyle-related risk factors are also vital for effectively controlling dyslipidaemia and reducing the burden of CVD.", 
    "157": "3-Hydroxy-3-methylglutaryl-CoA (HMG-CoA) reductase (HMGR), an NADPH dependant enzyme catalyzes the synthesis of mevalonic acid from HMG-CoA required for isoprenoid biosynthesis. The HMGR gene from Leishmania donovani was cloned and expressed. Genome analysis of L. donovani revealed that HMGR gene having an open reading frame of 1305 bp encodes a putative protein of 434 amino acids. LdHMGR showed optimal activity at pH 7.2 and temperature 37 °C. Kinetic analysis of this enzyme revealed Km values of 35.7 ± 2.5 μM for (R,S)-HMG-CoA and 70 ± 7.9 μM for the cofactor NADPH. On tryptophan fluorescence quenching, the Stern Volmer constant (Ksv), binding constant (Ka) and protein:cofactor stoichiometry for interaction of NADPH cofactor with the enzyme were found to be 6.0 ± 0.7 M(-1), 0.17 μM and 0.72 respectively. Polyclonal anti-rat HMGR antibody detected a band of ∼45 kDa in all phases of promastigote growth. Biophysical analysis of the secondary structure of LdHMGR confirmed the presence of 25.7 ± 0.35% alpha helicity. Thermal denaturation studies showed extreme stability of the enzyme with 60% helical structure retained at 90 °C. Statins (simvastatin and atorvastatin) and non-statin (resveratrol) effectively inhibited the growth of L. donovani promastigotes as well as the catalytic activity of the recombinant LdHMGR. Atorvastatin was found to be most potent antileishmanial inhibitor with an IC50 value of 19.4 ± 3.07 μM and a very lower concentration of 315.5 ± 2.1 nM was enough to cause 50% recombinant LdHMGR enzyme inhibition suggesting direct interaction with the rate limiting enzyme of the ergosterol biosynthetic pathway. Exogenous supplementation of ergosterol in case of atorvastatin and resveratrol treated cells caused complete reversal of growth inhibition whereas simvastatin was found to be ergosterol refractory. Cholesterol supplementation however, failed to overcome growth inhibition in all the cases. Overall our study emphasizes on exploring LdHMGR as a potential drug target for the development of novel antileishmanial agents.", 
    "158": "This study sought to evaluate the clinical relevance of potential clopidogrel drug-drug interactions.", 
    "159": "Some studies have demonstrated that statins and calcium-channel blockers (CCBs) may attenuate the pharmacodynamic effects of clopidogrel.", 
    "160": "The TRITON-TIMI 38 (Trial to Assess Improvement in Therapeutic Outcomes by Optimizing Platelet Inhibition With Prasugrel-Thrombolysis in Myocardial Infarction 38) enrolled 13,608 patients with an acute coronary syndrome (ACS) and planned percutaneous coronary intervention (PCI), and randomized them to clopidogrel or prasugrel. Use of a statin or CCB was left to the discretion of the treating physician. A multivariable Cox model with propensity score was employed to evaluate the association between statin or CCB use and clinical outcomes.", 
    "161": "Of the 6,795 subjects assigned to clopidogrel, 4,794 (70.6%) were on a CYP3A4-metabolized statin, and 966 (14.2%) were on a CCB at randomization. The risk of cardiovascular (CV) death, myocardial infarction (MI), or stroke was similar regardless of baseline use of statins (adjusted hazard ratio [HR]: 1.02, 95% confidence interval [CI]: 0.85 to 1.22) or CCBs (adjusted HR: 1.16; 95% CI: 0.94 to 1.43) in clopidogrel-treated patients. Further, the combined use of a CCB and atorvastatin 80 mg daily (adjusted HR: 0.82; 95% CI: 0.37 to 1.84), or a CCB, statin, and proton pump inhibitor (adjusted HR: 1.04; 95% CI: 0.70 to 1.54) were not associated with an increased risk of CV death, MI, or stroke. The use of statins or CCBs did not modify the relative efficacy of prasugrel versus clopidogrel for the primary endpoint (p for interaction = 0.43, 0.55, respectively).", 
    "162": "In patients with ACS undergoing PCI, the use of statins or CCBs was not associated with an increased risk of CV events in clopidogrel-treated patients. Consistent results were observed when the drugs were administered alone, together, or in combination with proton pump inhibitors.", 
    "163": "Statins are the most commonly prescribed drugs to reduce cardiometabolic risk. Besides the well-known efficacy of such compounds in both preventing and treating cardiometabolic disorders, some patients experience statin-induced side effects. We hypothesize that the use of natural bergamot-derived polyphenols may allow patients undergoing statin treatment to reduce effective doses while achieving target lipid values. The aim of the present study is to investigate the occurrence of an enhanced effect of bergamot-derived polyphenolic fraction (BPF) on rosuvastatin-induced hypolipidemic and vasoprotective response in patients with mixed hyperlipidemia.", 
    "164": "A prospective, open-label, parallel group, placebo-controlled study on 77 patients with elevated serum LDL-C and triglycerides was designed. Patients were randomly assigned to a control group receiving placebo (n=15), two groups receiving orally administered rosuvastatin (10 and 20mg/daily for 30 days; n=16 for each group), a group receiving BPF alone orally (1000 mg/daily for 30 days; n=15) and a group receiving BPF (1000 mg/daily given orally) plus rosuvastatin (10mg/daily for 30 days; n=15).", 
    "165": "Both doses of rosuvastatin and BPF reduced total cholesterol, LDL-C, the LDL-C/HDL-C ratio and urinary mevalonate in hyperlipidemic patients, compared to control group. The cholesterol lowering effect was accompanied by reductions of malondialdehyde, oxyLDL receptor LOX-1 and phosphoPKB, which are all biomarkers of oxidative vascular damage, in peripheral polymorphonuclear cells.", 
    "166": "Addition of BPF to rosuvastatin significantly enhanced rosuvastatin-induced effect on serum lipemic profile compared to rosuvastatin alone. This lipid-lowering effect was associated with significant reductions of biomarkers used for detecting oxidative vascular damage, suggesting a multi-action enhanced potential for BPF in patients on statin therapy.", 
    "167": "Cholesterol clefts are common histologic findings in periapical biopsies; they have a reported incidence in periapical periodontitis of up to 44%. Cholesterol crystals are also recognized in advanced atherosclerotic plaques in humans. Male sex, genetic abnormalities, and age have been associated with advanced atherosclerotic lesions. Among these nonmodifiable risk factors, age is the most dominant. The aim of the study was to evaluate if age is also linked to cholesterol deposition in periapical periodontitis.", 
    "168": "The database of biopsy reports obtained between 2006 and 2009 was searched for specimens diagnosed as radicular cysts or periapical granulomas. Only data relating to biopsies obtained from adolescent (13-21 years old) and elderly (over 60 years old) patients were selected. The biopsies were examined by a pathologist under a light microscope (Zeiss, Jena, Germany) at magnifications of 40×-200×. The available material was scanned for the presence of cholesterol clefts and foamy cells in radicular cysts and granulomas.", 
    "169": "A total of 41 specimens were collected in the adolescent group and 48 specimens in the elderly group over a 4-year period. A higher incidence of cholesterol was found in the elderly group compared with that in the adolescent group (odds ratio = 6.857).", 
    "170": "The highly significant incidence of cholesterol deposits in periapical biopsies among elderly patients may be a possible cause for the lack of repair. The mechanism for cholesterol accumulation is probably similar to the process leading to atherosclerosis and coronary artery disease. Statin administration may be advantageous for the treatment of persistent lesions. A clinician should be aware of the risk for persistent lesions after endodontic treatment in elderly patients.", 
    "171": "Inflammatory processes including increased activation of chemokines play an important role in atherogenesis. Patients with hyperhomocysteinemia have increased risk for cardiovascular events that potentially involve enhanced inflammation. Statins may have anti-inflammatory actions at least partly independent on their lipid-lowering effects. In the present study we examined the association between statins and chemokine levels in patients with hyperhomocysteinemia. Our major findings were (i) patients with hyperhomocysteinemia on statin treatment (n = 14) have significantly lower plasma levels of the CXC chemokine epithelial neutrophil activating peptide (ENA)-78 compared to hyperhomocysteinemic patients not on statin treatment (n = 8). In fact, levels of ENA-78 in statin-treated patients did not differ from those of healthy controls (n = 17); (ii) plasma levels of ENA-78 and growth-related oncogene (GRO)α correlated with levels of LDL-cholesterol and homocysteine; (iii) in contrast, plasma levels of the CC chemokine monocyte chemoattractant peptide (MCP)-1 were similar between statin-users, non-statin users and controls, and did not correlate with levels of LDL-cholesterol or homocysteine; and (iv) in vitro studies showed that simvastatin significantly reduced release of ENA-78, GROα and MCP-1 from peripheral blood mononuclear cells in healthy controls (n = 7) in a concentration-dependent manner, without affecting release of RANTES. Our data may suggest that ENA-78 and GROα may be involved in the inflammatory arm of atherogenesis in patients with elevated risk of cardiovascular disease, with potential down-regulatory effect of statins.", 
    "172": "Translation of medical evidence into practice has not kept pace with the growth of medical technology and knowledge. We present three case studies--statins, drug eluting stents and bone marrow transplantation for breast cancer--to propose a framework for describing five factors that may influence the rate of adoption. The factors are: validity, reliability and maturity of the science available before widespread adoption; communication of the science; economic drivers; patients' and physicians' ability to apply published scientific findings to their specific clinical needs; and incorporation into practice guidelines.", 
    "173": "Multiple reforms have recently been introduced in The Netherlands to improve prescribing efficiency. These include preference pricing policies for multiple sourced products, guidelines, and quality and efficiency targets, as well as regular pharmacotherapy meetings.", 
    "174": "Assess the influence of these multiple measures on prescribing efficiency.", 
    "175": "Retrospective observational study of all reimbursed prescriptions for proton pump inhibitors and statins between 2000 and 2010 using the Genees-en hulpmiddelen Informatie Project (Health Insurance) database. Utilization measured in defined daily doses. Narrative review of reforms.", 
    "176": "Reimbursed expenditure for the proton pump inhibitors fell by 58% in 2010 versus 2000 despite a threefold increase in utilization, helped by increasing utilization of generic omeprazole at only 2% of the prepatent loss price in 2010. Similarly, reimbursed expenditure for the statins fell by 14% in 2010 versus 2000 despite a 3.8-fold increase in utilization. Again, this was helped by increasing utilization of generic simvastatin at only 2% of the prepatent loss originator price.", 
    "177": "Multiple supply and demand measures, including the preference pricing policy, appear to have appreciably enhanced proton pump inhibitor and statin prescribing efficiency, providing examples to other countries.", 
    "178": "Statins are widely used lipid-lowering drugs with immunomodulatory properties that may favor reactivation of latent varicella-zoster virus infection. However, whether statins increase the risk of herpes zoster is unknown.", 
    "179": "We conducted a population-based retrospective cohort study of Ontario residents aged ≥ 66 years between 1 April 1997 and 31 March 2010 to examine the association between statin use and incidence of herpes zoster. We used propensity score matching to ensure similarity between users and nonusers of statins, and Cox proportional hazard models to assess differences in outcomes between study groups. To test the specificity of our findings, we examined the association between statin exposure and knee arthroplasty.", 
    "180": "During the 13-year study period, we matched 494 651 individuals treated with a statin to an equal number of untreated individuals. In the main analysis, the rate of herpes zoster was higher among users of statins relative to nonusers of these drugs (13.25 vs 11.71 per 1000 person-years, respectively; hazard ratio [HR], 1.13; 95% confidence interval [CI], 1.10-1.17). The attributable fraction of exposed individuals was 11.6%. In a prespecified analysis, we found a similar risk of herpes zoster among statin users in the subgroup of patients with diabetes (HR, 1.18; 95% CI, 1.09-1.27). As expected, we found no association between statin use and knee arthroplasty (HR, 1.04; 95% CI, .99-1.09).", 
    "181": "Among older patients, treatment with statins is associated with a small but significantly increased risk of herpes zoster.", 
    "182": "To review the evidence for recognition and management of atherogenic dyslipidemia.", 
    "183": "High-quality randomized trials and meta-analyses were available to address most questions. North American and European guidelines were reviewed. Of these, the Canadian Cardiovascular Society lipid guidelines were most congruent with current literature.", 
    "184": "Atherogenic dyslipidemia is characterized by low levels of high-density lipoprotein (HDL), high levels of triglycerides, and a high low-density lipoprotein (LDL) particle number. The condition is highly associated with cardiovascular disease (CVD) and is poorly reflected in Framingham risk score and LDL measurements. Obesity, glucose intolerance, diabetes, and metabolic syndrome are rapidly becoming more common, and are often associated with atherogenic dyslipidemia, affecting long-term CVD risk. Recognition in the office is best achieved by non-HDL or total cholesterol-HDL ratio testing. Treatment success lies in optimizing diet and exercise. Of available medications, statins produce the most benefit and can be titrated to patient tolerance rather than to LDL target levels, which have a poor evidence base. The addition of fenofibrate can be considered in patients with high triglyceride and low HDL levels who have responded poorly to or have not tolerated statins.", 
    "185": "Growing obesity prevalence creates a CVD risk that might be missed by LDL cholesterol testing alone. Simple calculations from results of a non-fasting lipid panel produce non-HDL levels and total cholesterol-HDL ratio, both of which are superior for predicting risk in all patients. These metrics should be available in lipid panels.", 
    "186": "The risk of cardiovascular disease is increased by up to 33 to 50× in chronic inflammatory states and convention doses of statins may not provide the same cardiovascular protection as in noninflamed patients. This study investigated whether the increase in 3-hydroxy-3-methylglutaryl-CoA reductase (HMGCoA-R)-mediated cholesterol synthesis observed under inflammatory stress was resistant to the action of statins and if so, whether this was because of interference with the sterol regulatory element binding protein cleavage-activating protein pathway.", 
    "187": "Inflammatory stress was induced by adding cytokines (interleukin-1β, tumor necrosis factor-α, and interleukin-6) and lipopolysaccharides to vascular smooth muscle cells in vitro and by subcutaneous casein injection in apolipoprotein E/scavenger receptors class A/CD36 triple knockout mice in vivo. Inflammatory stress exacerbated cholesterol ester accumulation and was accompanied in vitro and in vivo by increased HMGCoA-R mRNA and protein expression mediated via activation of the sterol regulatory element binding protein cleavage-activating protein/sterol regulatory element binding protein-2 pathway. Atorvastatin reduced HMGCoA-R enzymatic activity and intracellular cholesterol synthesis in vitro. However, inflammatory stress weakened these suppressive effects. Atorvastatin at concentrations of 16 μmol/L inhibited HMGCoA-R activity by 50% in vascular smooth muscle cells, but the same concentration resulted in only 30% of HMGCoA-R activity in vascular smooth muscle cells in the presence of interleukin-1β. Knocking down sterol regulatory element binding protein cleavage-activating protein prevented statin resistance induced by interleukin-1β, and overexpression of sterol regulatory element binding protein cleavage-activating protein induced statin resistance even without inflammatory stress. In vivo, the amount of atorvastatin required to lower serum cholesterol and decrease aortic lipid accumulation rose from 2 to 10 mg/kg per day in the presence of inflammatory stress.", 
    "188": "Increased cholesterol synthesis mediated by HMGCoA-R under inflammatory stress may be one of the mechanisms for intracellular lipid accumulation and statin resistance.", 
    "189": "Chemoresistance remains a major problem in the treatment of gastric cancer patients. Hence, novel pharmacological agents that can overcome drug resistance are urgently required. Whether simvastatin can sensitize the gastric cancer to the antitumor effects of capecitabine in vitro and in vivo was investigated. The effect of simvastatin on the proliferation of gastric cancer cells was examined by mitochondrial dye-uptake 3-(4,5-dimethylthiazol-2-yl)-2,5-diphenyltetrazolium bromide method, apoptosis by esterase staining, NF-κB activation by DNA binding assay, and protein expression by western blot analysis. The effect of simvastatin on the tumor growth in xenograft mouse model of human gastric cancer was also examined. Simvastatin suppressed the proliferation of gastric cancer cells, enhanced the apoptotic effects of capecitabine, suppressed the constitutive activation of NF-κB, and abrogated the expression of cyclooxygenase-2 (COX-2), cyclin D1, Bcl-2, survivin, CXC motif receptor 4, and MMP-9 proteins. In a xenograft mouse model, we observed that the administration of simvastatin alone (5 mg/kg body weight, intraperitoneal thrice/week) significantly suppressed the growth of the tumor and this effect was further potentiated by capecitabine treatment. As compared to the vehicle control, simvastatin also suppressed the expression of NF-κB-regulated gene products such as cyclin D1, COX-2, ICAM-1, MMP-9, survivin, Bcl-xL, and XIAP in tumor tissues. Overall, our results demonstrate that simvastatin can enhance the effects of capecitabine through suppression of NF-κB-regulated markers of proliferation, invasion, angiogenesis, and metastasis.", 
    "190": "The aim of the present study was investigate the association between six genetic variants in the nuclear receptor genes PPARA, RXRA, NR1I2 and NR1I3 and the lipid-lowering efficacy and safety of statin therapy.", 
    "191": "The study was carried out on 240 Brazilian hypercholesterolemic patients on simvastatin and atorvastatin therapy. The polymorphisms were analyzed by PCR-based methods.", 
    "192": "The NR1I3 rs2307424 genotype distribution was different between subjects with and without adverse drug reactions. Among subjects in the ADR group, no T/T homozygotes were observed for this polymorphism, while in the non-ADR group the frequency of this genotype was 19.4% (P = 0.007, after multiple testing corrections P = 0.042).", 
    "193": "The polymorphisms investigated in PPARA (rs1800206), RXRA (rs11381416), and NR1I2 (rs1523130) did not influence the lipid-lowering efficacy and safety of statin. Our results show the possible influence of NR1I3 genetic variant on the safety of statin.", 
    "194": "A 59-year-old white hunter and archer presented to the sports medicine clinic with bilateral knee and left elbow pain. Various treatments for presumed musculoskeletal diagnoses did not help. When reviewing his medications, the patient concluded that the only new one before the appearance of his symptoms was tadalafil. He stopped taking it, and his pain resolved immediately thereafter. On review, it was noted that the patient was also on pravastatin. There have been a few previous reports of myopathy and rhabdomyolysis with the concomitant use of a phosphodiesterase-5 inhibitor (PDE5I), such as tadalafil and a statin. We report a case where such processes may have been occurring and may have resolved shortly after discontinuing concomitant use, in turn resulting in decreased pain. Clinicians may need to be aware of the possibility of such symptoms and processes occurring in patients taking both a statin and a PDE5I.", 
    "195": "Alzheimer disease (AD) is a progressive neurodegenerative disorder characterized by severe cognitive impairment, inability to perform activities of daily living and mood changes. Statins, long known to be beneficial in conditions where dyslipidemia occurs by lowering serum cholesterol levels, also have been proposed for use in neurodegenerative conditions, including AD. However, it is not clear that the purported effectiveness of statins in neurodegenerative disorders is directly related to cholesterol-lowering effects of these agents; rather, the pleiotropic functions of statins likely play critical roles. The aim of this review is to provide an overview on the new discoveries about the effects of statin therapy on the oxidative and nitrosative stress levels as well as on the modulation of the heme oxygenase/biliverdin reductase (HO/BVR) system in the brain. We propose a novel mechanism of action for atorvastatin which, through the activation of HO/BVR-A system, may contribute to the neuroprotective effects thus suggesting a potential therapeutic role in AD and potentially accounting for the observation of decreased AD incidence with persons on statin.", 
    "196": "Statins [3-hydroxy-3-methylglutaryl coenzyme A (HMG CoA) reductase], are wonder drugs that have reshaped the treatment of hypercholesterolemia and associated cardiovascular diseases. However, evidence from various studies indicates existence of many statin-induced side effects such as myopathies, rhabdomyolysis, hepatotoxicity, peripheral neuropathy, impaired myocardial contractility, diabetes, autoimmune diseases, and erectile dysfunction (ED). Physician awareness of these side effects is reported to be very low even for the adverse effects (AEs) most widely reported by patients. This can lead to incorrect treatment decisions, compromised patient care, and an increase in patient morbidity. Therefore, the aim of this article is to highlight the AEs of statin therapy as well as rational management of these complications to further improve safety of these excellent drugs.", 
    "197": "To determine which statin will better improve the apolipoprotein (Apo) profiles (ApoA-I levels, ApoB levels, and ApoB/A-I ratios), we performed a meta-analysis of randomized head-to-head trials of rosuvastatin versus atorvastatin therapy. MEDLINE, EMBASE, and the Cochrane Central Register of Controlled Trials were searched through December 2012 using Web-based search engines (PubMed and OVID). The search terms included \"apolipoprotein,\" \"rosuvastatin,\" \"atorvastatin,\" \"randomized,\" \"randomly,\" and \"randomization.\" Of 42 potentially relevant studies initially screened, 25 reports of randomized trials enrolling 14,283 patients were included. A pooled analysis for the percentage of changes in ApoA-I demonstrated a benefit of rosuvastatin versus atorvastatin in the comparison of all rosuvastatin/atorvastatin dose ratios (mean difference 2.97%, 3.39%, 5.77%, and 6.25%). For the percentage of changes in ApoB, a benefit was seen for rosuvastatin versus atorvastatin in the 1/1 (-6.06%) and 1/2 dose ratio (-1.80%). However, a benefit was seen for atorvastatin versus rosuvastatin in the 1/4 (2.38%) and 1/8 dose ratio (6.59%). The pooled analysis for the percentage of changes in the Apo B/A-I ratios demonstrated a benefit for rosuvastatin versus atorvastatin in the 1/1 (-7.22%) and 1/2 dose ratio (-3.51%), with no difference in the 1/4 dose ratio. In contrast, a benefit was seen for atorvastatin versus rosuvastatin in the 1/8 dose ratio (4.03%). In conclusion, rosuvastatin might increase Apo A-I levels at all dose ratios and decrease ApoB levels and ApoB/A-I ratios in the 1/1 and 1/2 dose ratio versus atorvastatin. Only higher dose atorvastatin appeared to be more effective for the reduction in ApoB levels (1/4 and 1/8 dose ratio) and Apo B/A-I ratios (1/8 dose ratio).", 
    "198": "The UK Department of Health introduced the National Health Service (NHS) Health Check Programme in April 2009 in an attempt to improve primary and secondary prevention of cardiovascular disease in the UK population and to reduce health inequalities. Healthcare professionals' attitudes towards giving lifestyle advice will influence how they interact with patients during consultations. We therefore sought to identify the attitudes of primary care healthcare professionals towards the delivery of lifestyle advice in the context of the NHS Health Check Programme.", 
    "199": "Fifty-two primary care healthcare professionals undertook a Q sort with 36 statements that represented a range of viewpoints about the importance of lifestyle change, medication, giving lifestyle advice in the primary care setting, and the individual, social and material factors that might impact on lifestyle related behaviour change. Sorts were analysed by-person using principal components analysis and varimax rotation.", 
    "200": "Five statistically independent factors (accounts) reflected distinct views on the topic. Account 1 was supportive of initiatives like the NHS Health Check, and emphasised the importance of professionals working collaboratively with patients to facilitate lifestyle change. Account 2 expressed views on the potential overuse of statin medication and placed responsibility for lifestyle change with the patient. Account 3 viewed the healthcare professional role to be one of educator, emphasising the provision of information. Account 4 perceived lifestyle change to be difficult for patients and emphasised the need for healthcare professionals to be role models. Account 5 was inconsistent about the value of lifestyle change, or the role of healthcare professionals in promoting it, a finding that may be due to ambivalence about the health check or to lack of engagement with the Q sort task. We found no strong associations between any of the factors and, gender, role, age or ethnicity.", 
    "201": "Our findings suggest that healthcare professionals hold viewpoints that may influence how they interact with patients during health checks. When implementing programmes like the NHS Health Check, it would be useful to take healthcare professionals' views into account. Attitudes and beliefs could be explored during training sessions, for example.", 
    "202": "Physical exercise and a Mediterranean diet improve serum lipid profile. The present work studied whether red wine has an effect on top of a lipid-lowering lifestyle in patients with carotid atherosclerosis.", 
    "203": "A prospective randomised unblinded trial was performed from 2009 to 2011 in 108 patients with carotid atherosclerosis, 65% of whom were already on statin therapy with a low mean LDL of 104.9 mg/dl. Half of them were advised to follow a modified Mediterranean diet and to perform moderate physical exercise during 30 min/day (lifestyle changes) for 20 weeks. Within these two groups half of the patients were randomised either to avoid any alcohol or to drink 100 ml of red wine (women) or 200 ml of red wine (men) daily.", 
    "204": "LDL was significantly lowered by 7% in the lifestyle-changes group compared to the no-lifestyle-changes group (p = 0.0296) after 20 weeks. Lifestyle changes lowered the LDL/HDL ratio after 20 weeks by 8% (p = 0.0242) and red wine independently by 13% (p = 0.0049). The effect on LDL/HDL ratio after 20 weeks was, however, more pronounced in the non-LC group. Total cholesterol (-6%; p = 0.0238) and triglycerides (-13%; p = 0.0361) were lowered significantly by lifestyle changes after 20 weeks compared to the no-lifestyle-changes group. Lipoprotein (a) was not significantly affected by any intervention. The given results are per ITT analysis.", 
    "205": "Lifestyle changes including a modified Mediterranean diet and physical exercise as well as a glass of red wine daily improve independently the LDL/HDL ratio in patients with carotid arteriosclerosis even though the vast majority of them was already on statin therapy.", 
    "206": "The risk of cardiovascular diseases is closely related to hypertension, high cholesterol levels, and diabetes. When these risk factors appear together they are referred to as a metabolic syndrome. In the treatment of cardiovascular diseases, a combination of antihypertensive, hypolipemiant, and antidiabetic drugs is often applied. Diuretics (chlortalidone, hydrochlorothiazide, etc.) and angiotensin II receptors antagonist (sartans) are used to control hypertension, whereas statins (fluvastatin, simvastatin, etc.) are used to reduce cholesterol levels. This review is concerned with methods for the analysis of sartans in various matrices, such as pharmaceutical formulations, environmental and biological samples, and discusses the current status of stability studies of sartans . It also presents analytical methods for the simultaneous determination of sartans, diuretics, and statins.", 
    "207": "The Norwegian Diabetes Register for Adults was established in 2005. The aim of the study is to assess the quality of treatment for adult patients with type 1 diabetes in the specialist health service based on register data.", 
    "208": "We included patients ≥ 18 years with type 1 diabetes in the specialist health service for whom the register has data for the period from 1 July 2010-to 31 December 2011. The patients were asked to consent to the transfer of data to the register when they attended a routine consultation. As of 31 December 2011, 95% of the patients asked gave their consent. It is not known how large a proportion of patients were asked.", 
    "209": "We included the last registered data for 3,697 patients (46.8% women) from 24 outpatient clinics and specialist centres. The average age was 41.8 years and the average duration of diabetes was 20.8 years. Median HbA1c, systolic blood pressure and LDL cholesterol were 8.0%, 126 mm Hg and 2.8 mmol/l respectively. 9.8% achieved all treatment targets set out in the national guidelines for diabetes. 18% had HbA1c ≤ 7.0%, while 22% had HbA1c ≥ 9%. 39% of patients on statin therapy achieved the treatment target for LDL cholesterol. 19.6% smoked on a daily basis. 14.9% had received treatment for retinopathy and 5.8% had experienced coronary heart disease. There was no record of foot examination or ophthalmoscopy being performed in 33% and 29% of patients.", 
    "210": "The preliminary register data indicate that diabetes treatment should be improved both with respect to the implementation of recommended procedures and the proportion of patients who achieve the treatment targets.", 
    "211": "Ultrasound assessment of either intima-media thickness (IMT) or plaque echolucency of the carotid artery provides prognostic information on coronary events. This study examined the hypothesis that IMT and plaque echolucency of the carotid artery may remain useful for prediction of coronary events in patients with coronary artery disease (CAD) after achievement of LDL-C goals on statin therapy.", 
    "212": "Ultrasound assessment of carotid maximum IMT (maxIMT) and plaque echolucency with integrated backscatter (IBS) analysis was performed in 357 chronic CAD patients with LDL-C <100mg/dl on statin therapy. All patients were prospectively followed up until the occurrence of one of the following coronary events: cardiac death, non-fatal myocardial infarction, or unstable angina pectoris requiring unplanned revascularization. During a mean follow-up of 32±18 months, 33 coronary events occurred. On multivariate Cox proportional hazards analysis, plaque echolucency (lower IBS value) was a significant predictor of coronary events (HR, 0.44; 95% CI: 0.29-0.73; P=0.009), whereas maxIMT was not. The addition of plaque echolucency to traditional risk factors improved net reclassification improvement (NRI) and integrated discrimination improvement (IDI; NRI, 0.59; P=0.0013; and IDI, 0.075; P=0.0009).", 
    "213": "Measurement of echolucency of the carotid artery was useful for assessment of residual coronary risk in CAD patients after LDL-C goal attainment on statin treatment.", 
    "214": "An aggressive reduction in low-density lipoprotein cholesterol (LDL-C) with statins produces regression or stabilization of coronary artery plaques. However, after achieving very low levels of LDL-C, atheroma regression is not observed in all patients. The purpose of the present study was to evaluate the determinants of atheroma progression despite achieving very low levels of LDL-C. The effects of 8-month statin therapy on coronary atherosclerosis were evaluated using virtual histology intravascular ultrasound in the TRUTH study. Of these, 33 patients who achieved an on-treatment LDL-C level of <70 mg/dl were divided into 2 groups according to increase in plaque volume (progressors, n= 16) or decrease in plaque volume (regressors, n= 17) during an 8-month follow-up period. At the 8-month follow-up, serum LDL-C and apolipoprotein B levels were significantly lower in progressors than in regressors; however, significant increases in high-density lipoprotein cholesterol and apolipoprotein AI and decreases in high-sensitivity C-reactive protein and oxidized LDL were observed only in regressors. The changes in the n-3 to n-6 polyunsaturated fatty acid ratios significantly differed between the 2 groups. Multivariate regression analysis showed that a decrease in the eicosapentaenoic acid + docosahexaenoic acid/arachidonic acid ratio was a significant predictor associated with atheroma progression (β= -0.512, p= 0.004). In conclusions, n-3 to n-6 polyunsaturated fatty acid ratios affected coronary artery plaque progression and regression in patients who achieved very low levels of LDL-C during statin therapy.", 
    "215": "Medication nonadherence costs $300 billion annually in the US. Medicare Advantage plans have a financial incentive to increase medication adherence among members because the Centers for Medicare and Medicaid Services (CMS) now awards substantive bonus payments to such plans, based in part on population adherence to chronic medications. We sought to build an individualized surveillance model that detects early which beneficiaries will fall below the CMS adherence threshold.", 
    "216": "This was a retrospective study of over 210,000 beneficiaries initiating statins, in a database of private insurance claims, from 2008-2011. A logistic regression model was constructed to use statin adherence from initiation to day 90 to predict beneficiaries who would not meet the CMS measure of proportion of days covered 0.8 or above, from day 91 to 365. The model controlled for 15 additional characteristics. In a sensitivity analysis, we varied the number of days of adherence data used for prediction.", 
    "217": "Lower adherence in the first 90 days was the strongest predictor of one-year nonadherence, with an odds ratio of 25.0 (95% confidence interval 23.7-26.5) for poor adherence at one year. The model had an area under the receiver operating characteristic curve of 0.80. Sensitivity analysis revealed that predictions of comparable accuracy could be made only 40 days after statin initiation. When members with 30-day supplies for their first statin fill had predictions made at 40 days, and members with 90-day supplies for their first fill had predictions made at 100 days, poor adherence could be predicted with 86% positive predictive value.", 
    "218": "To preserve their Medicare Star ratings, plan managers should identify or develop effective programs to improve adherence. An individualized surveillance approach can be used to target members who would most benefit, recognizing the tradeoff between improved model performance over time and the advantage of earlier detection.", 
    "219": "Gynostemma pentaphyllum (GP) is widely used for the treatment of diseases such as hyperlipidemia, fatty liver and obesity in China, and atorvastatin is broadly used as an anti-hyperlipidemia drug. This research focuses on the plasma and liver metabolites in the following four groups of rats: control, a hyperlipidemia model, a hyperlipidemia model treated with GP and a hyperlipidemia model treated with atorvastatin. Using (1)H-NMR-based metabonomics, we elucidated the therapeutic mechanisms of GP and atorvastatin. Orthogonal Partial Least Squares-Discriminant analysis (OPLS-DA) plotting of the metabolic state and analysis of potential biomarkers in the plasma and liver correlated well with the results of biochemical assays. GP can effectively affect lipid metabolism, and it exerts its anti-hyperlipidemia effect by elevating the level of phosphatidylcholine and decreasing the level of trimethylamine N-oxide (TMAO). In contrast, atorvastatin affects hyperlipidemia mainly during lipid metabolism and protein metabolism in vivo.", 
    "220": "Statins are pharmacological inhibitors of the activity of 3-hydroxy-3-methyl-glutaryl-CoA reductase (HMGCR), an enzyme responsible for the synthesis of cholesterol. Some recent experimental studies have shown that besides their effects on the primary and secondary prevention of cardiovascular diseases, statins may also have beneficial anti-inflammatory effects through diverse mechanisms. On the other hand, the induction and activity of regulatory T cells (Treg) are key processes in the prevention of pathology during chronic inflammatory and autoimmune diseases. Hence, strategies oriented towards the therapeutic expansion of Tregs are gaining special attention among biomedical researchers. The potential effects of statins on the biology of Treg are of particular importance because of their eventual application as in vivo inducers of Treg in the treatment of multiple conditions. In this paper we review the experimental evidence pointing out to a potential effect of statins on the role of regulatory T cells in different conditions and discuss its potential clinical significance.", 
    "221": "Statins are known to possess pleiotropic anti-inflammatory properties which have been evaluated for clinical benefits in a number of disorders. Studies have demonstrated beneficial actions of statins in experimental models of colitis. Clinical evidence in acute exacerbation of ulcerative colitis (UC) is lacking.", 
    "222": "This study aims to assess the efficacy and safety of add-on atorvastatin in mild to moderately severe acute exacerbation of UC.", 
    "223": "Patients with acute exacerbation of UC were randomized to receive either atorvastatin (20 mg) or matching placebo once daily orally for 8 weeks in addition to the standard therapy. Clinical efficacy was assessed by using partial Mayo score (PMS).", 
    "224": "Previously diagnosed 64 cases of UC presenting with mild to moderately severe acute exacerbation were randomized to receive either atorvastatin of 20 mg or placebo. Mean PMS increased by 1.5 points and decreased by 0.31 points in atorvastatin and placebo groups, respectively, at 8 weeks compared to the baseline values (p = 0.04). Eight (25 %) and 13 (40.6 %) patients attained the primary outcome criteria for clinical improvement in the atorvastatin and placebo arms, respectively (p = 0.18). Fifteen (46.8 %) patients in the atorvastatin group and no patient in the placebo group had ≥2 point increase in PMS after 8 weeks (p < 0.001).", 
    "225": "Atorvastatin therapy in acute exacerbation of UC may not be associated with beneficial effects. Paradoxical increase in disease activity may be seen in some patients. However, these findings need to be substantiated in larger studies.", 
    "226": "Statins are hypothesized to have beneficial effects in asthma management through their pleiotropic anti-inflammatory effects. Several studies have examined this relationship, but have yielded conflicting results. This study investigates the effect of statin use on asthma-related hospitalizations and/or emergency department (ED) visits, and whether this relationship varies by concomitant inhaled corticosteroid (ICS) in a large cohort of asthma patients.", 
    "227": "Subjects with asthma, a recent history of asthma exacerbation, and who were 18 years or older were selected from the population-based Medco Health Solutions administrative database over a 1 year period. Prescription claims for statins and asthma medications, and asthma-related hospitalizations and/or ED visits were ascertained over a 12 month follow-up period. Subjects were stratified into two groups based on their ICS use.", 
    "228": "A total of 3747 ICS users and 2905 non-ICS users were included in this study. Statin users represented 21% of ICS users and 11% of non-users. Among ICS users, statin use was significantly associated with decreased odds of asthma-related ED visits (OR = 0.77, 95% CI 0.64-0.94, p = 0.008), but not with asthma-related hospitalizations (OR = 1.09, 95% CI 0.92-1.30, p = 0.31). No significant associations were found among non-ICS users (for asthma-related ED visits: OR = 0.92, 95% CI 0.57-1.49, p = 0.73; asthma-related hospitalizations: OR = 1.10, 95% CI 0.85-1.41, p = 0.48). The statistical interactions between ICS and statin use on asthma-related hospitalizations and/or ED visits were not significant.", 
    "229": "Statin use is associated with fewer ED visits in asthma patients who are using ICS.", 
    "230": "Peripheral sensory neuropathy is a neurological deficit resulting in decreased detection of sensation through the peripheral nervous system. Peripheral sensory neuropathy is commonly diagnosed with the use of a monofilament and either a tuning fork or neurothesiometer. Statins are a widely used medication and there has been some debate of association with their use and peripheral sensory neuropathy. This pilot study aimed to test the sensory perception of participants with long-term statin use and compare these results to their peers who were not taking statins.", 
    "231": "Thirty participants were recruited and equally divided into a statin and non-statin group. Healthy participants were screened by their medical and medication history, Australian Type 2 Diabetes Risk assessment, and random blood glucose level. An assessor who was blinded to the participant group conducted sensory assessments using a 10 g monofilament and neurothesiometer.", 
    "232": "There was no difference in monofilament testing results between the groups. The statin group was less sensate at the styloid process (p = 0.031) and medial malleolus (p = 0.003) than the control group. Results at the hallux were not statistically significant (p = 0.183).", 
    "233": "This result is suggestive of a potential association between long-term statin use and a decrease in peripheral sensory perception. This may be because of peripheral sensory neuropathy. Limitations such as consideration of participant height, participant numbers, and inability to analyze results against statin groups are reported. As statins are a life-saving medication, careful consideration should be applied to these results and further research be conducted to determine if these results are applicable to larger populations.", 
    "234": "Type 2 diabetes mellitus (DM) is one of the most common chronic conditions in older adults and is often accompanied by comorbidities and geriatric syndromes. The management of cardiovascular disease risk factors in older adults with DM is important to clinicians. The literature was reviewed from 2002 to 2012 to provide an American Geriatrics Society expert panel with an evidence base for updating and making new recommendations for improving the care of older adults with type 2 DM. This review includes only the domains of the management of blood pressure, lipid control, glycemic control, and use of aspirin. Over the last 10 years, new randomized controlled trials (RCT) designed to study different blood pressure treatment targets did not find evidence that intensive systolic blood pressure control (<130 mmHg) resulted in lower rates of myocardial infarction and mortality than less-intensive control. There are risks of side effects with achieving systolic blood pressure of less than 120 mmHg. Lipid-lowering statins are effective in reducing cardiovascular events in middle-aged and older adults, but data on niacin and fibrates is limited. Trials of statins and other lipid-lowering agents do not evaluate the cardiovascular effects on outcomes from treating lipids to different low-density lipoprotein cholesterol targets. No RCTs of lipid-lowering drugs enrolled significant numbers of adults aged 80 and older with or without DM. Three major RCTs that investigated intensive glycemic control did not find reductions in primary cardiovascular endpoints, and one study reported greater mortality with glycosylated hemoglobin of less than 6%. Two recently published RCTs were designed to study the cardiovascular benefits of aspirin use by individuals with DM. Neither trial found significantly fewer primary cardiovascular endpoints with aspirin than in control groups. Overall, RCTs enrolled few adults aged 80 and older or with significant comorbidities. More research is needed for clinicians to effectively customize care to older adults with DM because of heterogeneity in health status, comorbidities, duration of disease, frailty and functional status, and differences in life expectancy.", 
    "235": "Two recent studies suggest that periprocedural statin administration can prevent contrast-induced acute kidney injury in cardiac patients undergoing percutaneous coronary intervention and in renal patients undergoing angiography, with or without intervention. These studies support the routine administration of potent statins before contrast media infusion in these vulnerable patients.", 
    "236": "As pharmacists advocate for appropriate use of medications to ensure safety and efficacy for patients, labeling requirements for medications should be considered before patients start new therapies or make changes to their current therapies. In early 2012, the Food and Drug Administration released new mandatory labeling requirements for HMG-CoA reductase inhibitors (more commonly known as \"statins\") regarding hepatic dysfunction, cognitive impairment, and glycemic control. These requirements are based on a combination of studies, adverse-event reporting databases, and literature reviews. Pharmacists should be prepared to advocate for patient safety and be ready to inform patients and other health care providers of the new labeling requirements and the role pharmacists can play in altering current statin therapy.", 
    "237": "Acute myocardial infarction (AMI) is a rare but often catastrophic event during pregnancy, delivery or puerperium, leading to a high mortality rate. It has different pathogenic mechanisms, such as atherosclerosis, vasospasm, thrombosis and coronary dissection. Although MI has been reported in pregnant women at all stages of pregnancy and postpartum, it occurs more commonly in the third trimester and most commonly involves the anterior wall. Evidence suggests that pregnancy itself is an independent risk factor for MI, conferring a three- to four-fold higher risk than that of nonpregnant women matched for age, possibly due to the unique physiological changes required to meet the demands of a growing foetus. We report a case of a 27-year-old woman with familial hyperlipidaemia presenting with myocardial infarction six days after caesarean delivery, secondary to severe left main coronary stenosis (LMCA), who was treated with emergency coronary artery bypass grafting (CABG).", 
    "238": "Limited data exist on medication use aside from immunosuppression among large samples of kidney transplant recipients.", 
    "239": "We examined a novel database wherein Organ Procurement and Transplantation Network (OPTN) registry data were linked to records from a US pharmaceutical claims clearinghouse (2005-2010 claims) to examine pharmaceutical care at the first transplant anniversary (n = 16,157). We quantified the use of the following medication types within ±60 days of the first-year OPTN report according to estimated glomerular filtration rate (eGFR): antihypertensives, lipid-lowering, bone and mineral, and anemia treatments. Adjusted associations of medication use with eGFR and other clinical factors were quantified by multivariate logistic regression.", 
    "240": "Requirements for multiple antihypertensive agents rose with lower eGFR, with β-blockers comprising the most commonly used antihypertensive agent. The adjusted likelihood of vitamin D (adjusted odds ratio (aOR) 2.07, 95% CI 1.19-3.59) and especially erythrocyte-stimulating agents (aOR 19.94, 95% CI 7.01-56.00) rose in a graded manner to peak with eGFR <15 versus >90, whereas statin use was most common with eGFR 30-59 ml/min/1.73 m(2). Black race was independently associated with increased use of all classes of antihypertensives and vitamin D, but lower adjusted statin use. Rapamycin-based immunosuppression was associated with increased use of statins and erythrocyte-stimulating agents.", 
    "241": "Integrated registry and pharmacy fill data provide a novel tool for pharmacoepidemiologic investigations of delivered post-transplant care. Transplant recipients with reduced renal function have increased requirements for pharmaceutical care of comorbidities. Causes of racial variation in medication fills warrant further investigation.", 
    "242": "Data on atorvastatin pretreatment in Asian patients with acute coronary syndromes (ACS) undergoing percutaneous coronary intervention (PCI) are limited. However, there have been studies in other populations in Asia which demonstrated that statins can reduce the risk of periprocedural myocardial infarction (MI).", 
    "243": "Statin-naïve patients with non-ST-segment-elevation (NSTE)-ACS scheduled for PCI were randomized to usual care or atorvastatin preloading groups. All patients received usual care including atorvastatin 40 mg/day. The atorvastatin group received atorvastatin 80 mg 12 h and 40 mg 2 h pre-PCI. Of 499 patients randomized, 247 were assigned to atorvastatin preloading. Following coronary angiography, 335 patients (163 atorvastatin) received PCI. During the 30 days post-PCI, major adverse cardiac events (death, MI, and target vessel revascularization) occurred in 24 (15%) atorvastatin and 27 (16%) usual care patients (p=NS). Post hoc analyses showed that at 8 h post-PCI, 3.82% of the atorvastatin group and 7.22% of the usual care group had a post-procedural creatine kinase-myocardial band (CK-MB) above 3 times the upper limit of normal (p=0.27) and at 24 h post-PCI, the rate was 7.64% versus 9.47% (p=1.0). Safety profile suggests that high-dose atorvastatin (40 mg) for up to 1 month, in conjunction with usual care, is relatively safe and well tolerated.", 
    "244": "This study of statin-naïve Korean and Chinese patients with NSTE-ACS who received additional atorvastatin loading doses of 80 mg at 12 h, and 40 mg at 2 h, pre-PCI did not find a beneficial effect compared with usual post-PCI atorvastatin 40 mg/day treatment. Atorvastatin was found to be well tolerated in Asian patients with NSTE-ACS undergoing PCI. Results of the current study merit further investigation of the early use of statins in patients with NSTE-ACS to delineate patient subgroups who may benefit from this therapy.", 
    "245": "Statins are safe but have a significant potential for pharmacological interactions. The objective of the study was to evaluate the prevalence of potential interactions throughout the cytochrome P450 isoenzyme 3A4 (CYP3A4) system in a large sample of statin-treated subjects and to determine which factors, from the patient and the physician, were associated with a higher risk of interactions.", 
    "246": "This is an observational, cross-over, population study that included 7,880 subjects treated with statins. Both data from patients and from the1,681 participating physicians were recorded and analyzed.", 
    "247": "Fifty-nine percent of the participants were receiving a statin metabolized by the CYP3A4, and 21.5% of all participants received a drug, different from a statin, metabolized by the CYP3A4. There were no differences in the frequency of utilization of statins metabolized or not by the CYP3A4 in relation to the simultaneous prescription of drugs metabolized by the same pathway (22 vs. 21%, respectively). Globally, 12.9% of all participants were at risk of an interaction. These patients were older, received a higher number of drugs and had more comorbidity. Sixty percent of the physicians mentioned that the possibility of an interaction greatly conditioned their selection of a particular statin. Likewise, 56% of them had software that alerted of possible interactions. These aspects, however, did not influence the number of patients at risk of interactions.", 
    "248": "The proportion of statin-treated patients at risk of interaction is elevated. Physicians do not usually pay attention to this possibility despite having available alert software and therapeutic alternatives.", 
    "249": "Lipid core expansion is partly responsible for the conversion of a stable atherosclerotic lesion to a rupture-prone plaque. Intraplaque hemorrhage contributes to the accumulation of cholesterol within unstable plaques. In the present study, we investigated, using a rabbit model of atherosclerosis, the extent to which diet-induced increases in cholesterol content of erythrocyte membranes (CEM) contribute to lipid core expansion and the modulatory effect of rosuvastatin use.", 
    "250": "Rabbits fed with atherogenic diet (0.75% cholesterol) for 5 months exhibited advanced atherosclerotic lesions (mean plaque area, 0.39 ± 0.03 mm(2)), and lipid core size was associated with the concentration-time integral (CTI) of CEM levels (r=0.567, P=0.004) independent of other established predictors of lipid core size. Further experiments were performed by feeding rabbits atherogenic diet (1% cholesterol) for 3 months, followed by either normal diet or normal diet plus rosuvastatin for the next 3 months. Although no differences were observed in total plaque area between both groups, administration of rosuvastatin was associated with significantly smaller lipid cores, fewer macrophages within the lipid core, less microvessels as well as with lower CTI of CEM levels compared to normal diet alone. Moreover, intraplaque erythrocyte membranes covered a smaller lipid core area in rabbits under rosuvastatin plus normal diet as opposed to rabbits under diet alone.", 
    "251": "Increased CEM levels, induced by high-cholesterol diet, are associated with lipid core growth. Ingestion of a potent HMG-CoA reductase inhibitor (rosuvastatin) may decrease CEM levels, and this effect may contribute to regression of the lipid core.", 
    "252": "It has been hypothesized that statins, HMG-CoA reductase inhibitors, may be used to treat fungal infections. Here we review data on antifungal properties of statins, effects on the host inflammatory response as well as available clinical evidence. We conclude that: statins exhibit antifungal properties in vitro although at supraphysiological concentrations; statins appear to have anti-inflammatory effects on host cells in vitro; statins have effects on fungal physiology beyond direct growth inhibition; clinical studies are scarce (n = 5), and their design is retrospective and observational, which is associated with a high risk of bias. Given the limited evidence for a beneficial effect of statins in fungal infection, randomized and controlled trials are highly warranted in this field.", 
    "253": "Pitavastatin is the last marketed statin. Different studies have shown that pitavastatin is more potent than pravastatin and simvastatin in reducing LDL-cholesterol levels, and equivalent to atorvastatin and rosuvastatin. Moreover, pitavastatin provides a significant and sustained increase of HDL-cholesterol levels. Remarkably, as pitavastatin is minimally metabolized by CYP, the risk of interactions with other drugs is low. Additionally, pitavastatin does not interfere with glucose metabolism in diabetics and non-diabetics, and exerts a beneficial effect in patients with renal dysfunction. However, although available information may suggest that pitavastatin can improve cardiovascular prognosis, data coming from specifically designed clinical trials are still warranted. The aim of this review was to update the available evidence about efficacy and safety of pitavastatin, and to analyze the place of pitavastatin in the current armamentarium for the treatment of patients with hypercholesterolemia."
}