{
    "0": "Epidemiologic studies suggest that the incidence and severity of sepsis are ameliorated in patients on statins (3- hydroxy-3-methylglutaryl coenzyme A reductase inhibitors) for cholesterol lowering indications. We sought to understand the mechanism underlying such protection and hypothesized that simvastatin would be protective in mice against acute infection with Staphylococcus aureus, the primary etiologic agent in sepsis. Mice were treated with simvastatin or buffer for two weeks and were subsequently challenged with S. aureus intratracheally or intravenously. Relative to buffer-treated mice, bacterial killing was enhanced 4-fold (p=0.02), systemic dissemination was reduced, and lethality was decreased (hazard ratio 8.8, 95% CI 2.5 to 31.3, p=0.001) in mice that were pretreated with simvastatin for two weeks. Systemic inflammatory response was abrogated and the local elaboration of inflammatory mediators was diminished. Serum concentrations of pro-fibrinolytic protein C were elevated (p=0.034), while the concentration of pro-coagulant tissue factor in bronchoalveolar lavage fluids was attenuated (reduced 25%), p=0.001, in simvastatin-treated mice. Taken together, these data indicate that extended treatment with simvastatin is protective during infection with S. aureus through enhanced bacterial clearance, anti-inflammatory, and anti-coagulant activities. These studies provide insights into the mechanism by which statins confer protection in acute infection, support the notion that statins may be effective adjuncts in the treatment of sepsis, and provide a rationale for randomized control trials in patients that are at a high risk for infection characterized by coagulopathy.", 
    "1": "To investigate the association between persistent use of statins and the risk of age-related macular degeneration (AMD).", 
    "2": "A population-based retrospective cohort among adults who began statin therapy between 1998 and 2006 in a large health organization in Israel. The organization's central computerized databases were used to collect data on incident AMD cases diagnosed by ophthalmologists.", 
    "3": "A total of 108,973 individuals aged 55 or older were identified. During the study follow-up period 409,113 person-years, there were 2,732 incident AMD cases (6.68 per 1,000 person-years). The crude incidence density rate of AMD among patients at the lowest quintile of persistence with statins (7.18 per 1,000) was comparable to that of highest persistence quintile (7.13 per 1,000). After adjustment for potential confounders, patients in the highest quintile of persistence with statins had a hazard ratio of 0.99 (95% Confidence Interval: 0.78-1.26) for AMD compared with patients in the lowest proportion of days covered (PDC) quintile. In addition to age, AMD was found to associate with past smoking, asthma, diabetes and frequent visits to ophthalmologists or primary physicians prior to index date.", 
    "4": "Our study agrees with previous studies that showed no association between persistent use of statins and reduced risk of AMD. These results suggest that the early reports on a strong protective effect of statins against AMD development were probably a result of a small study effect.", 
    "5": "Statins are proven to reduce cardiovascular risk; however, substantial risk remains in patients on statin therapy. Persisting dyslipidaemia is likely to play a contributory role.", 
    "6": "To assess the prevalence of persisting lipid abnormalities in patients treated with statins.", 
    "7": "DYSIS was a cross-sectional study of 22,063 patients in Europe and Canada. 900 Irish patients participated. All patients were ≥ 45 years and treated with statins for ≥ 3 months. Data were collected from the patients' records. ESC guidelines were used to classify risk and to define lipid levels.", 
    "8": "Mean age was 66.1 years with women representing 40.7%. 78.6% were high-risk patients; that is 53.9% with cardiovascular disease (CVD), 20.1% with diabetes and 15.9% with a SCORE risk ≥ 5%. Total cholesterol was not at goal in 34.4% of all patients. LDL-C was elevated in 30.8% of all patients and in 30% at high risk. Low HDL-C was found in 34.7% of high-risk patients compared to 16.9% of patients with an ESC score <5%. In diabetics without CVD, low HDL-C and elevated TGs were found in 46 and 44.3%, respectively.", 
    "9": "Despite statin therapy, a significant number of patients have persistent dyslipidaemia. While LDL-C targets are suboptimal in three out of ten patients, the prevalence of low HDL-C and high TGs in high-risk patients is greater than one in three. A more integrated approach to the treatment of patients with dyslipidaemia is warranted. Clinical trials are needed to assess the impact of therapies that raise HDL-C and lower elevated TGs.", 
    "10": "Recently, we reported that atorvastatin prevents renal tubular cell injury by oxalate and inhibits renal crystal retention. In this study, we investigated the mechanism by which atorvastatin inhibits renal crystal retention. Male Sprague-Dawley rats were separated into four experimental groups, and the ethylene glycol model of hyperoxaluria and the atorvastatin treatment model were analyzed. To clarify the mechanism by which atorvastatin inhibits renal crystal retention, the removed kidneys were used for the quantitative analysis of superoxide dismutase (SOD) and catalase. The subunits of the NADPH oxidase system were evaluated using real-time polymerase chain reaction analysis. Furthermore, the level of transforming growth factor-β (TGF-β) in kidney tissue was compared in each group. Atorvastatin treatment increased the SOD and catalase level compared with the stone-forming control group. Atorvastatin treatment decreased the expression of NOX-1 mRNA. Furthermore, the level of TGF-β was suppressed by atorvastatin treatment. We found that atorvastatin have inhibited calcium oxalate (CaOX) urolithiasis formation. We hypothesize that the mechanism of action of atorvastatin involves inhibiting TGF-β and NADPH oxidase, and increasing the SOD and catalase level. We believe that atorvastatin will be helpful in the treatment of CaOX urolithiasis.", 
    "11": "Atherothrombosis remains one of the main causes of morbidity and mortality in the western countries. Human atherothrombotic disease begins early in life in relation to circulating lipid retention in the inner vascular wall. Risk factors enhance the progression towards clinical expression: dyslipidaemia, diabetes, smoking, hypertension, ageing, etc. The evolution from the initial lipid retention in the arterial wall to clinical events is a continuum of increasingly complex biological processes. Current strategies to fight the consequences of atherothrombosis are orientated either towards the promotion of a healthy life style and preventive treatment of risk factors, or towards late interventional strategies. Despite this therapeutic arsenal, the incidence of clinical events remains dramatically high, dependent, at least in part, on the increasing frequency of type 2 diabetes and ageing. But some medical treatments, focusing only on prevention of the metabolic risk, have failed to reduce cardiovascular mortality, thus illustrating that our understanding of the pathophysiology of human atherothrombosis leading to clinical events remain incomplete. New paradigms are now emerging which may give rise to novel experimental strategies to improve therapeutic efficacy and prediction of disease progression. Recent studies strengthen the concept that the intraplaque neovascularization and bleeding (Figure 1, upper panel) are events that could play a major role in plaque progression and leucocyte infiltration, and may also serve as a measure of risk for the development of future events. The recent advances in our understanding of IntraPlaque Hemorrhage as a critical event in triggering acute clinical events have important implications for clinical research and possibly future clinical practice.", 
    "12": "Metastatic colorectal cancer (CRC) patients with v-Ki-ras2 Kirsten rat sarcoma viral oncogene homolog (KRAS) mutations are resistant to treatment with cetuximab, a monoclonal antibody that targets the epidermal growth factor receptor. Statins have reported antitumor activity, but it is unknown whether simvastatin can reverse cetuximab resistance in KRAS mutant CRC.", 
    "13": "Human CRC cell lines with KRAS mutations (LS153, LS174T, DLD1, LoVo, SW403, SW480, SNU175, and LS1034) or with v-raf murine sarcoma viral oncogene homolog B1 (BRAF) mutations (DiFi, SW48, HT29, and RKO) were used to test the effect of cetuximab, simvastatin, and cetuximab plus simvastatin on cell proliferation and apoptosis in vitro. Because BRAF(V600E) mutant may be responsible for cetuximab resistance in KRAS wild-type cells, we measured the growth of xenograft tumors originating from KRAS mutant and BRAF mutant cells in mice treated with cetuximab alone or plus simvastatin (n = 5 mice per treatment group). We used immunoblot assays to study RAS-regulated activation of BRAF protein after simvastatin treatment. All statistical tests were two-sided.", 
    "14": "Addition of simvastatin (0.2 μM) to cetuximab (0.03-1.0 μM) reduced cell proliferation of KRAS mutant (P < .001) but not of BRAF mutant CRC cells in vitro. Treatment of KRAS mutant cells with simvastatin reduced BRAF activity and induced apoptosis. Treatment with cetuximab and simvastatin reduced the growth of xenograft tumors originating from KRAS mutant cells compared with cetuximab alone (eg, for tumors originating from DLD1 cells, cetuximab vs cetuximab + simvastatin, mean tumor volume = 49.4 vs 20.2 cm(3), mean difference = 29.2 cm(3), 95% confidence interval = 19.7 to 38.5, P < .001); treatment with cetuximab alone or in combination with simvastatin had no effect on the growth of BRAF mutant tumors.", 
    "15": "Simvastatin may overcome cetuximab resistance in colon cancer cells with KRAS mutations by modulating BRAF activity and inducing apoptosis.", 
    "16": "Schizophrenia is a psychiatric disorder characterized by heterogeneous symptoms, affecting 0.8-1% of the population worldwide. It usually begins in early adulthood and demonstrates a chronic course. In recent years research interest has turned to the increased burden of somatic illness in schizophrenia, with special emphasis on metabolic syndrome and diabetes. In this article I review the theoretical and practical aspects of the comorbidity of schizophrenia with metabolic syndrome and diabetes mellitus. Epidemiological studies demonstrate the occurrence of metabolic syndrome between 22% and 66%, while the prevalence of diabetes is at least threefold compared to the non-psychiatric population in all age groups. Etiologically it is not clear to what extent these alterations are caused by direct genetic and biological effects in contrast to environmental factors. Among the latter the role of atypical antipsychotics should be emphasized. Clinical management of prediabetic conditions and diabetes in schizophrenia warrants the close cooperation of professionals working in the areas of psychiatry and diabetology. This cooperation should include close metabolic monitoring, lifestyle and dietary training, moreover careful modification and in some cases switching of antipsychotic medication. Persisting metabolic symptoms or diabetes require treatment with oral antidiabetics, fibrates, and statins.", 
    "17": "Patients with type 2 diabetes mellitus and mixed hyperlipidemia have an increased cardiovascular risk and may not achieve recommended LDL-C and non-HDL-C goals on statin monotherapy. This study was designed to obtain regulatory approval of a fenofibrate/pravastatin 160/40 mg fixed-dose combination (FDC) capsule.", 
    "18": "The aim of this study was to compare the efficacy and tolerability of this FDC and simvastatin 20 mg in patients with type 2 diabetes.", 
    "19": "This multicenter, randomized, double-blind, parallel-arm study was conducted in patients with type 2 diabetes and mixed hyperlipidemia, without cardiovascular disease, and who were not at lipid goals with simvastatin 20 mg monotherapy. After a 6-week run-in period during which patients received simvastatin 20 mg, those with non-HDL-C concentrations ≥130 mg/dL or LDL-C concentrations ≥100 mg/dL and triglyceride concentrations 150 to 600 mg/dL were enrolled. Eligible patients were randomly assigned to receive 12-week treatment with fenofibrate/pravastatin 160/40 mg FDC or simvastatin 20 mg once daily, followed by a 12-week open-label tolerability-assessment period during which all patients received the FDC. The primary efficacy outcome was the mean percentage change in non-HDL-C after 12 weeks. Secondary efficacy outcomes included changes in other lipid and lipoprotein parameters, fibrinogen, and high-sensitivity C-reactive protein. Tolerability was assessed based on the prevalence of adverse events and abnormal laboratory data in each treatment group.", 
    "20": "A total of 291 patients were randomized to receive fenofibrate/pravastatin (n= 145) or simvastatin (n = 146). The mean (SD) age of the participants was 56.6 (8.9) years, 48.1% were men, and the body mass index was 31.3 (4.6) kg/m(2). The FDC was associated with a significantly greater reduction in non-HDL-C (primary end point) compared with simvastatin monotherapy (-12.9% [1.8] vs -6.8% [1.8]; P = 0.008). Triglyceride (-28.6% [3.7] vs +5.0% [3.6]; P < 0.001), fibrinogen (-11.5% [1.6] vs +0.3% [1.6]; P < 0.001), and HDL-C (+6.3% [1.3] vs +1.8% [1.3]; P = 0.008) concentrations also were significantly improved with the FDC compared with simvastatin monotherapy. The proportions of patients who achieved the LDL-C target (<100 mg/dL) were not significantly different between the 2 groups. The proportion of patients who achieved the combined end point of non-HDL-C <130 mg/dL and LDL-C <100 mg/dL was significantly greater with fenofibrate/pravastatin compared with simvastatin monotherapy (41 [28.5%] vs 26 [17.9%]; P < 0.05). The prevalences of patients who experienced ≥1 adverse event were not statistically different between the fenofibrate/pravastatin and simvastatin groups (17.2% vs 15.1%). However, compared with simvastatin monotherapy, the combination treatment was associated with significantly greater increases in alanine aminotransferase (+9.6% vs +1.5%; P = 0.03 between groups), creatinine (+13.7% vs +6.8%; P = 0.002 between groups), and homocysteine (+36.5% vs +1.6%; P < 0.001 between groups) concentrations.", 
    "21": "In this selected population of adults with type 2 diabetes, the fenofibrate/pravastatin 160/40 mg FDC was associated with significantly greater changes from baseline in non-HDL-C, triglyceride, and HDL-C concentrations compared with simvastatin 20 mg. Both treatments were well tolerated.", 
    "22": "Ezetimibe (Zetia(®), Ezetrol(®), Merck, Whitehouse Station, NJ) is a potent inhibitor of sterol absorption, which selectively blocks the uptake of biliary and dietary cholesterol in the small intestine. Clinical trials have demonstrated the beneficial effects of ezetimibe on the reduction of atherogenic lipoproteins and the attainment of guideline-recommended lipid levels. Direct evidence that these improvements translate to a reduction in atherosclerosis or cardiovascular events is limited, although reductions in major atherosclerotic events that are consistent with the LDL-C lowering achieved have recently been presented for patients with chronic kidney disease treated with ezetimibe/simvastatin 10/20mg in the SHARP trial. Animal models of atherosclerosis have played a central role in defining the mechanisms involved in initiation and development of disease and have been used in drug development to evaluate potential therapeutic efficacy. The effect of ezetimibe on atherosclerosis has been examined in several of these animal model systems. ApoE knockout mice develop severe hypercholesterolemia and premature atherosclerosis with features similar to that seen in humans and techniques ranging from gross visualization of plaque to high-resolution MRI have demonstrated the consistent ability of ezetimibe to significantly inhibit atherosclerosis. sr-b1(-/-)/apoE(-/-) double knockout mice exhibit additional characteristics common to human coronary heart disease (CHD), and the one study of ezetimibe in sr-b1(-/-)/apoE(-/-) mice showed a significant reduction in aortic sinus plaque (57%), coronary arterial occlusion (68%), myocardial fibrosis (57%), and cardiomegaly (12%) compared with untreated controls. The effects of ezetimibe have also been evaluated in ldlr(-/-)/apoE(-/-) double knockout mice, demonstrating that functional LDL receptors were not required for ezetimibe-mediated reduction of plasma cholesterol or atherosclerosis. For the few studies that have been conducted in rabbits, ezetimibe has been shown to significantly inhibit diet and vascular-injury-induced atherosclerosis as measured by intima/media thickness, atherosclerotic lesion composition, and thrombosis. The current body of preclinical evidence consistently demonstrates that ezetimibe reduces atherosclerosis in animals, presumably due primarily to the decrease in circulating levels of atherogenic lipoproteins that the drug produces. Demonstration that ezetimibe-mediated lowering of atherogenic lipoproteins in humans has a similar effect on atherosclerosis and cardiovascular risk awaits additional results from recently completed and ongoing outcomes trials.", 
    "23": "In surgical patients, statins have been shown to have beneficial effects independent of the lipid-lowering properties. Statin use has not been well studied in the bariatric patient. The objective of this study was to characterize the use of statins in the bariatric surgery patient and compare outcomes, including complications, weight loss, and changes in comorbidities. A retrospective chart review of patients undergoing bariatric surgery between 2005 and 2008 was conducted. Four hundred forty surgical patients charts were reviewed, of which 151 (34%) were taking a perioperative statin. The two groups were similar in length of stay, baseline body mass index, type of procedure, smoking status, and hospital charges. However, the statin group was older, more likely male, and with more baseline comorbidities, including hypertension (HTN), hyperlipidemia (HLD), diabetes mellitus (DM), coronary artery disease, and obstructive sleep apnea (OSA). There was no statistical significance noted in the any complication or death. There was no difference in weight loss over time between the two groups. The statin group was more likely to report resolution in HLD (27.5 vs 9.5%, P = 0.004), but not DM, HTN, or OSA. In summary, there are differences in bariatric patients who take statins compared with their counterparts. Statins with gastric bypass may improve resolution of HLD, which may eventually alter long-term cardiac risk in these patients.", 
    "24": "3-hydroxy-3-methyl-glutaryl coenzyme A (HMG-CoA) reductase inhibitors have several pleiotropic effects, including anti-inflammatory properties, and are reported to improve endothelial functions. Pathophysiologically, acute lung injury (ALI) is caused by a severe inflammatory response and endothelial dysfunction.", 
    "25": "To investigate the effects of simvastatin (an HMG-CoA reductase inhibitor) on oxidative stress and lung histopathology in 2 murine models of ALI, induced by oleic acid and endotoxin.", 
    "26": "The mice were randomly divided into 2 groups: one received 2 mg/kg/d intraperitoneal simvastatin for 15 days. Then the groups were further divided into 3, which received saline, oleic acid, or endotoxin. Four hours after inducing ALI we obtained lung samples for histopathology analysis, myeloperoxidase, glutathione, and malondialdehyde measurement, and blood samples for malondialdehyde measurement.", 
    "27": "Endotoxin and oleic acid lung injury increased tissue myeloperoxidase (P = .009 for both), decreased tissue glutathione (P = .02 and P = .009, respectively), and increased tissue malondialdehyde (P = .009 for both), compared to the control group. Simvastatin decreased myeloperoxidase only in the oleic acid group (P = .01). Simvastatin increased glutathione (P = .005 and P = .003, respectively) and lowered malondialdehyde in both the endotoxin and oleic acid groups (P = .003 for both). Histopathology revealed that simvastatin protected the lung tissue in both ALI models, but the protection was greater in the endotoxin group.", 
    "28": "Pretreatment with simvastatin decreased the severity of ALI in oleic acid and endotoxin ALI models, by decreasing inflammation and oxidative stress.", 
    "29": "Statins have been used to control hypercholesterolemia. However, these drugs also exert pleiotropic effects that include the modulation of inflammation and cell signaling. The present study has analyzed the effects of simvastatin on several cell responses involved in tissue repair, including cell adhesion, cell migration and invasion, actin cytoskeleton remodeling and cell viability.", 
    "30": "Primary cultures of gingival fibroblasts were stimulated with simvastatin. Cell adhesion was evaluated using a colorimetric assay. Cell spreading was evaluated microscopically. Cell migration and invasion were assessed using a scratch wound-healing assay and a bicameral cell culture system, respectively. Changes in actin cytoskeleton and focal adhesion assembly were evaluated through immunofluorescence for actin, vinculin and active β1 integrin. Rac activation was evaluated by means of a pull-down assay. Cell viability was assessed using a colorimetric assay that determines mitochondrial functionality. Data analysis was performed using the Mann-Whitney U-test.", 
    "31": "Simvastatin diminished cell adhesion and spreading over a fibronectin matrix. It also altered the closure of scratch wounds induced on cell monolayers and cell invasion through a Transwell system. Simvastatin-treated cells displayed an altered lamellipodia with poorly developed focal adhesion contacts and reduced levels of β1 integrin activation. During cell spreading, simvastatin diminished Rac activation.", 
    "32": "The present study shows that simvastatin may alter cell migration by disrupting the cell signaling networks that regulate the actin cytoskeleton dynamics. This mechanism may affect the response of gingival mesenchymal cells during wound healing.", 
    "33": "The xenobiotic response represents a complex group of chemical reactions aimed to inactivate and eliminate foreign chemicals, to antagonize their toxic effects, and to repair eventually damaged tissues. Intriguingly, xenobiotic response is also active against endogenous products of metabolism. Members of the nuclear receptor superfamily play a key role in xenobiotic detection and response. In particular, the constitutive androstane receptor (CAR) and the pregnane X receptor (PXR) are transcription factors activated by a variety of endogenous and exogenous ligands. However, high affinity endogenous ligand for CAR or PXR is not known, therefore these NRs have been put in the class of \"orphan receptors\". Both CAR and PXR elevate the expression of the detoxification machinery in the presence of endogenous and exogenous ligands, regulating the expression of Phase I and II metabolizing enzymes and of phase III transporters. Unfortunately, prescription drugs are included in the list of xenobiotic recognized by CAR and PXR. Among others, statins represent a good example of CAR- and PXR-mediated drug metabolism. Indeed statins, the most effective and prescribed cholesterol-lowering drugs, are target of xenobiotic response mediated by CAR and PXR. Here, we review the structural and molecular bases of CAR- and PXR-mediated drug response highlighting how these mechanisms could impact on statin metabolism. Moreover, the alteration of statin pharmacodynamics and/or pharmacokinetics induced by concomitant drug treatment or dietary factors will be also examined.", 
    "34": "Coronary heart disease and other diseases caused by atherosclerosis, take first place among the causes of adult mortality. Leading role in the development of atherosclerosis belongs to violations of cholesterol metabolism. Reducing mortality from ischemic heart disease primarily associated with adequate correction of the lipid metabolism. The research of the possible causes and correction of resistant hypercholesterolemia is done. Determined that some patients with resistant to statins hypercholesteremia and normal or elevated levels of hormones T3 and T4 in the blood have isolated symptoms of hypothyroidism, which may be a manifestation of reducing tissue sensitivity to thyroid hormones. Adding to the statins levothyroxine in daily doses of 25-50 mkg have additional cholesterol reducing action, allowing to achieve target levels of lipoprotein in blood in patients. The use of levothyroxine in low doses in combination with statins is highly effective and economically justified.", 
    "35": "To examine the effect of variable selection strategies on the performance of propensity score (PS) methods in a study of statin initiation, mortality, and hip fracture assuming a true mortality reduction of < 15% and no effect on hip fracture.", 
    "36": "We compared seniors initiating statins with seniors initiating glaucoma medications. Out of 202 covariates with a prevalence > 5%, PS variable selection strategies included none, a priori, factors predicting exposure, and factors predicting outcome. We estimated hazard ratios (HRs) for statin initiation on mortality and hip fracture from Cox models controlling for various PSs.", 
    "37": "During 1 year follow-up, 2693 of 55,610 study subjects died and 496 suffered a hip fracture. The crude HR for statin initiators was 0.64 for mortality and 0.46 for hip fracture. Adjusting for the non-parsimonious PS yielded effect estimates of 0.83 (95%CI:0.75-0.93) and 0.72 (95%CI:0.56-0.93). Including in the PS only covariates associated with a greater than 20% increase or reduction in outcome rates yielded effect estimates of 0.84 (95%CI:0.75-0.94) and 0.76 (95%CI:0.61-0.95), which were closest to the effects predicted from randomized trials.", 
    "38": "Due to the difficulty of pre-specifying all potential confounders of an exposure-outcome association, data-driven approaches to PS variable selection may be useful. Selecting covariates strongly associated with exposure but unrelated to outcome should be avoided, because this may increase bias. Selecting variables for PS based on their association with the outcome may help to reduce such bias.", 
    "39": "Currently used hypolipidemic drugs, Fluvastatin and Atorvastatin, act via inhibiting the rate-limiting enzyme 3-hydroxy-3-methyl-glutaryl-coenzyme A (HMG-CoA) reductase of the mevalonate pathway. The associated severe side-effects of these statins led us to explore the therapeutic potentials of naturally occurring Tocomin (mixture of dietary α-, β-, γ- and δ-tocotrienols). Tocomin (10 mg) was orally administered daily for 10 days before and 12 h after bacterial lipopolysaccharide (200 μg) or 24 h after zymosan (20 mg) or turpentine (0.5 mL) to Syrian hamsters. The data showed that Tocomin significantly reduced the levels of plasma and lipoprotein lipids, cholesterol, apoB, small dense (sd)-LDL as well as LDL in the hyperlipidemia-induced hamsters. Further, the mechanism of action of α-, β-, γ- and δ-tocotrienols was validated by docking studies with HMG-CoA reductase enzyme using the Molegro Virtual Docker. The inhibition of HMG-CoA reductase predicted in terms of MolDockScore and interaction energy suggest the comparative potential in the descending order: Atorvastatin > Fluvastatin ~ δ > γ > β > α. The results favor the daily intake of naturally occurring tocotrienols as dietary supplement in the prevention and treatment of infection/inflammation induced dyslipidemia compared with the hypolipidemic drugs.", 
    "40": "Emerging evidence suggests apolipoprotein B (apoB) and apolipoprotein AI (apoAI) are strong risk predictors for atherosclerosis. Non-human primates (NHP), including rhesus monkeys, cynomolgus monkeys, and African green monkeys, are important preclinical species for studying dyslipidemia and atherosclerosis as they more closely resemble humans in lipid metabolism and disease physiology compared to lower species such as rodents. However, no commercial assays are currently available for measuring apoB and apoAI in NHP. We therefore evaluated analytical methods for routinely measuring apoB and apoAI in our NHP dyslipidemia and atherosclerosis research. Since NHP apoB and apoAI sequences are likely highly similar to human, we focused on the clinically validated and widely utilized human apoB and apoAI immunoturbidity assays. We carried out technical validation of these assays with NHP samples and leveraged orthogonal technical platforms including mass spectrometry, independent ELISA assay, and absolute quantitation via SDS-PAGE for further characterization. Analysis of purified lipoproteins demonstrated that the immunoturbidity assays detect NHP apoAI and apoB, with good dilution linearity and spike recovery from NHP plasma. Orthogonal studies showed apoAI correlated with protein concentration and apoB levels correlated with LC/MS and an independent ELISA. NHP samples from a drug treatment study were analyzed with the immunoturbidity assays and levels of apoB and apoAI fit our understanding of biology and expectations from literature. These studies serve as important technical and biological validation of the immunoturbidity assays for NHP samples, and demonstrate that these assays provide a high-throughput, fully automated analytical platform for NHP samples. Our studies pave the way for future translational research in NHP for developing therapies for treating dyslipidemia and atherosclerosis.", 
    "41": "There is a lack of new therapeutic strategies for IgA nephropathy. Low-dose sirolimus inhibits mesangial cell proliferation and renal fibrosis in animal models.", 
    "42": "We performed a pilot, randomized controlled trial to evaluate the efficacy and safety of low-dose sirolimus in patients with a high-risk IgA nephropathy. Twenty-three patients with a glomerular filtration rate (GFR) within 30-60 mL/min and/or proteinuria >1 g/day were randomly assigned to low-dose sirolimus plus enalapril and atorvastatin (SRL group, n = 14) or enalapril plus atorvastatin (CONTROL group, n = 9). Primary composite end point was variation of haematuria, proteinuria and blood pressure. Secondary end points were isotopic GFR, renal histology evaluated by Oxford classification and safety parameters evaluated at 6 and 12 months.", 
    "43": "Primary end point improved significantly in the SRL group at 12 months. Regarding isotopic GFR, patients included in the CONTROL group lost 8 mL/min/1.73 m(2), whereas those in the SRL arm improved 5 mL/min/1.73 m(2) (P = 0.03). Proteinuria decreased similarly in both study groups. At 1 year, SRL treatment was associated with a significant reduction of mesangial and endocapillary proliferation, whereas glomerular sclerosis, tubular atrophy and interstitial fibrosis were similar. Sirolimus was well tolerated; all patients remained on therapy at 12 months.", 
    "44": "The addition of low-dose sirolimus to enalapril and statin is safe, stabilizes renal function and reduces glomerular proliferative lesions in patients with poor prognosis IgA nephropathy.", 
    "45": "Coronary heart disease (CHD) is the leading cause of death in Western civilizations, in particular in chronic kidney disease (CKD) patients. Serum total cholesterol and LDL have been linked to the development of atherosclerosis and progression to CHD in the general population. However, the reductions of total and LDL cholesterol in the dialysis population have not demonstrated the ability to reduce the morbidity, mortality, and cost burden associated with CHD. The patients at greatest risk include those with pre-existing CHD, a CHD-risk equivalent, or multiple risk factors. However, data in the dialysis population are much less impressive, and the relationship between plasma cholesterol, cholesterol reduction, use of 3-hydroxy-3-methylglutaryl-CoA (HMG-CoA) reductase, and reduction in incidence of CHD or effect on progression of renal disease have not been proven. Adverse event information from published trials indicates that agents within this class share similar tolerability and adverse event profiles. Hepatic transaminase elevations may occur in 1 to 2% of patients and is dose related. Myalgia, myopathy, and rhabodmyolysis occur infrequently and are more common in kidney transplant patients and patients with CKD. This effect appears to be dose related and may be precipitated by administration with agents that inhibit cytochrome P-450 isoenzymes. Caution should be exercised when coadministering any statin with drugs that metabolize through cytochrome P-450 IIIA-4 in particular fibrates, cyclosporine, and azole antifungals. Elderly patients with CKD are at greater risk of adverse drug reactions, and therefore the lowest possible dose of statins should be used for the treatment of hyperlipidemia.", 
    "46": "The CC genotype of the C3435T polymorphism in ABCB1 is associated with increased P-glycoprotein expression, reduced low-density lipoprotein cholesterol (LDL-C) response to atorvastatin, and a reduced area-under-the-curve in pharmacokinetic studies. We sought to assess the relationship between 1) genotype and Atorvastatin efficacy, independently of variation in cholesterol metabolism and 2) genotype and myalgia.", 
    "47": "High-risk vascular patients were genotyped and treated with atorvastatin 80 mg for 6 weeks. The lipid panel and percent LDL-C reduction with atorvastatin were related to C3435T genotype. Genotypes and allele frequency were assessed in patients with and without myalgia.", 
    "48": "A total of 117 patients were recruited and genotyped. Of these, 98 completed the study with adequate atorvastatin adherence, and 10 reported myalgia. T and C allele frequencies were 0.63 and 0.37, respectively. A 6-week course of atorvastatin (80 mg/day) reduced LDL-C by 58% ± 11% (mean ± SD). Patients with the CC genotype showed less LDL-C reduction with atorvastatin compared with the TT/TC genotype (53% vs 59%, respectively, P = .034), and this finding was independent of variation in cholesterol metabolism (P = .045 after correction for desmosterol and cholestanol/cholesterol ratio). The T allele was more frequent in patients with myalgia than those without (0.80 vs 0.62) and the C allele less frequent (0.20 vs 0.38, P = .043).", 
    "49": "In patients treated with atorvastatin, the CC genotype at the C3435T polymorphism in ABCB1 is associated with reduced atorvastatin efficacy independently of cholesterol metabolism. The T allele is more frequent and the C allele less frequent in patients with myalgia.", 
    "50": "Familial hypercholesterolemia, which arises as a result of a mutation in the low-density lipoprotein (LDL) receptor gene, is characterized by elevated levels of low-density lipoprotein cholesterol (LDL-C), regardless of dietary and lifestyle modifications. Pharmacological therapy is often required to adequately control the elevated LDL-C levels associated with familial hypercholesterolemia. However, children with this genetic condition present many challenges for physicians, who must weigh the benefits of lipid-lowering therapy against the risks associated with the various treatment options. Furthermore, because familial hypercholesterolemia is a chronic condition, children will likely require long-term lipid-lowering therapy. As such, the potential effect of pharmacological treatment on development is of paramount importance in this population. Bile acid sequestrants represent a unique treatment option for children with familial hypercholesterolemia in that these agents are not systemically absorbed but rather exert their lipid-lowering effects via binding to bile acids within the gastrointestinal tract. A literature search was performed to identify clinical data related to the use of bile acid sequestrant therapy in children (< 18 years of age) with familial hypercholesterolemia. Studies published in English between 1990 and December 2010 that were retrieved from MEDLINE and EMBASE were included in this systematic review. In total, five clinical studies were identified that evaluated bile acid sequestrant monotherapy, whereas two studies were identified that evaluated combination therapy with a bile acid sequestrant and low-dose statin. This review summarizes the clinical data regarding the efficacy and safety of bile acid sequestrants in this specialized population.", 
    "51": "Multidrug therapy increases the risk for drug-drug interactions. Clopidogrel, a prodrug, requires hepatic cytochrome P450 (CYP) metabolic activation to produce the active metabolite that inhibits the platelet P2Y₁₂ adenosine diphosphate (ADP) receptor, decreasing platelet activation and aggregation processes. Atorvastatin, omeprazole, and several other drugs have been shown in pharmacodynamic studies to competitively inhibit CYP activation of clopidogrel, reducing clopidogrel responsiveness. Conversely, other agents increase clopidogrel responsiveness by inducing CYP activity. The clinical implications of these pharmacodynamic interactions have raised concern because many of these drugs are coadministered to patients with coronary artery disease. There are multiple challenges in proving that a pharmacodynamic drug-drug interaction is clinically significant. To date, there is no consistent evidence that clopidogrel-drug interactions impact adverse cardiovascular events. Statins and proton pump inhibitors have been shown to decrease adverse clinical event rates and should not be withheld from patients with appropriate indications for therapy because of concern about potential clopidogrel-drug interactions. Clinicians concerned about clopidogrel-drug interactions have the option of prescribing either an alternative platelet P2Y₁₂ receptor inhibitor without known drug interactions, or statin and gastro-protective agents that do not interfere with clopidogrel metabolism.", 
    "52": "The study aims to report the baseline characteristics of the fully randomized AIM-HIGH study population.", 
    "53": "Residual risk persists despite aggressive low-density lipoprotein cholesterol (LDL-C) reduction in patients with atherosclerotic cardiovascular (CV) disease, many of whom have atherogenic dyslipidemia (low levels of high-density lipoprotein cholesterol (HDL-C), elevated triglycerides, and small dense LDL particles).", 
    "54": "All study participants had established CV disease and atherogenic dyslipidemia. Participants received simvastatin (or simvastatin plus ezetimibe) at a dose sufficient to maintain LDL-C at 40 - 80 mg/dL (1.03-2.07 mmol/L) and were randomized to receive extended-release niacin or matching placebo. The primary end point is time to the first occurrence of coronary heart disease death, nonfatal myocardial infarction, ischemic stroke, hospitalization for acute coronary syndrome or symptom-driven coronary or cerebral revascularization with average follow-up of 4.1 years.", 
    "55": "Between 2006 and 2010, 8,162 individuals signed consent to be screened, 4,275 began study drug run-in, and 3,414 were randomized to treatment. Mean age at entry was 64 ± 9 years, 85% were men, and 92% were white. As expected, risk factors were prevalent with 34% having diabetes; 71%, hypertension; and 81%, metabolic syndrome. Most participants had coronary artery disease (92%), whereas 11% had peripheral arterial disease; and 12%, cerebrovascular disease. Previous coronary revascularization occurred in 82%, and 54% reported a prior myocardial infarction. Among participants on a statin at entry (94%), mean baseline LDL-C was 71 mg/dL (1.84 mmol/L); mean HDL-C, 34.9 mg/dL (0.90 mmol/L); and median triglycerides, 161 mg/dL (1.82 mmol/L).", 
    "56": "AIM-HIGH enrolled a high-risk group of patients with established atherosclerotic CV disease and atherogenic dyslipidemia. This study should determine whether there is incremental clinical benefit of niacin in reducing cardiovascular events in patients who have attained optimal on-treatment levels of LDL-C with a statin.", 
    "57": "The aim of this study was to test the hypothesis that patients with atherosclerotic cardiovascular (CV) disease optimally treated on a statin but with residual atherogenic dyslipidemia (low high-density lipoprotein cholesterol [HDL-C] and high triglycerides) will benefit from addition of niacin with fewer CV events compared with placebo. Statin monotherapy trials have found 25%-35% CV risk reduction relative to placebo, leaving significant residual risk. Patients with atherogenic dyslipidemia have substantially increased CV risk.", 
    "58": "Participants were men and women with established CV disease and atherogenic dyslipidemia. Lipid entry criteria varied by gender and statin dose at screening. All participants received simvastatin (or simvastatin plus ezetimibe) at a dose sufficient to maintain low-density lipoprotein cholesterol (LDL-C) 40-80 mg/dL (1.03-2.07 mmol/L). Participants were randomized to extended-release niacin or matching placebo. The primary end point was time to occurrence of the first of the following: coronary heart disease death, nonfatal myocardial infarction, ischemic stroke, hospitalization for acute coronary syndrome, or symptom-driven coronary or cerebral revascularization. This event-driven trial will have 85% power to show a 25% reduction in primary event frequency after 850 patients have experienced a primary outcome event.", 
    "59": "AIM-HIGH completed enrollment in April 2010. Follow-up is expected to continue through 2012.", 
    "60": "AIM-HIGH was designed to determine whether treating residual dyslipidemia with niacin further reduces cardiovascular events in patients with CV disease on a statin at target levels of low-density lipoprotein cholesterol.", 
    "61": "The aim of this study was to assess the strength of hemostatic effects of ezetimibe, administered alone or in combination with simvastatin, in patients with isolated hypercholesterolemia. One hundred and four patients with isolated primary hypercholesterolemia were randomized to one of four treatment groups, simultaneously treated for 90 days with ezetimibe (10 mg daily), simvastatin (40 mg daily), ezetimibe (10 mg daily) plus simvastatin (40 mg daily), or placebo. Plasma lipids/lipoproteins and hemostatic cardiovascular risk factors were assessed on the day of randomization and after 30 and 90 days of therapy. Despite improving lipid/lipoprotein profile by both simvastatin and ezetimibe, only simvastatin reduced plasma levels/activity of fibrinogen, factor VII, factor X, von Willebrand factor, and plasminogen activator inhibitor-1. The strongest effects on plasma lipids/lipoproteins and the assessed hemostatic variables were observed when patients were treated with both simvastatin and ezetimibe. With the exception of oxidized low-density lipoproteins, the hemostatic effects of simvastatin or simvastatin plus ezetimibe did not correlate with the changes in plasma lipids/lipoproteins. Our study shows that simvastatin is a more effective agent than ezetimibe in affecting coagulation and fibrinolysis in individuals with isolated hypercholesterolemia. It also suggests that the combined administration of simvastatin and ezetimibe may bring more benefits to patients than monotherapy with only one of these agents.", 
    "62": "Drug development in pregnancy and particularly in preeclampsia has been long neglected. Preeclampsia is a leading cause of maternal mortality, and early-onset preeclampsia can result in serious long-lasting consequences to the neonate. Many treatments have been trialed with varying success including vitamin supplementation, low-molecular-weight heparins, and aspirin. In this commentary, we particularly focus on the current status of drugs in development specifically aimed at preeclampsia. We outline the current understanding of the causes of the endothelial dysfunction seen in preeclampsia and, as such, potential therapeutic targets. With treatment of preeclampsia being largely unchanged in decades, there is an urgent need for novel therapies particularly those directed at the underlying causes that may allow for extremely preterm delivery, and its myriad consequences, to be avoided.", 
    "63": "The Monascus fermentation product red mold rice (RMR) has been found to contain the cholesterol-lowering agent monacolin K (MK) in both its lactone (MKL) and acid (MKA) forms and the mycotoxin citrinin (CT). The yellow pigments in RMR, namely, monascin (MS) and ankaflavin (AK), have been reported to exhibit antimetastatic and antiangiogenic activities. Currently, MK and these yellow pigments are usually detected in RMR by different analytical methods that are inconvenient, expensive, and time-consuming. The goal of this study was to establish a rapid, synchronous analytical method for determination of the MKA, MKL, MS, AK, and CT levels in RMR. MKA, MKL, MS, AK, and CT were extracted by the same extraction method, then separated by RP-HPLC with a C18 column. The effluent from the column was passed through a photodiode array detector and then introduced directly into a fluorescence detector. The results showed that high recovery rates of MKA, MKL, MS, AK, and CT are possible if RMR powder is extracted with 75% ethanol (10 mL) at 80 degrees C for 30 min. With regard to the optimal conditions of the HPLC, the peaks of MKA, MKL, MS, AK, and CT can be clearly separated from any noise peaks by isocratic elution with a mobile phase comprising 0.05% trifluoroacetic acid in acetonitrile-water (62.5 + 37.5, v/v).", 
    "64": "Experimental and observational studies continue to demonstrate conflicting results regarding the role of several commonly used drugs as melanoma chemopreventive agents. This case-control study was designed to assess the associations between cutaneous melanoma (CM) and exposure to nonsteroidal anti-inflammatory drugs (NSAIDs) and statins in current users. A total of 400 CM and 600 eligible age- and gender-matched community-based controls were prospectively recruited and interviewed. We assessed participants' demographic characteristics, CM risk factors, and current and previous use of medications. Multivariable conditional logistic regression models were used to estimate adjusted odds ratios (ORs) and 95% confidence intervals (CIs) for associations between NSAIDs and/or aspirin (ASA), statin exposure, and CM risk. Half of the subjects were men (mean age 60 years). After adjusting for confounders, use of any type of NSAIDs for more than 5 years significantly reduced the risk of melanoma development compared with the low-exposure group (adjusted OR=0.57; 95% CI=0.43-0.77). Subgroup analyses showed that the observed risk reduction was primarily driven by continuous ASA use (>5 years adjusted OR=0.51, 95% CI=0.35-0.75). No significant protective effect was observed with statin exposure (OR=0.97, 95% CI=0.73-1.29). Long-term use of NSAIDs, especially ASA, is associated with a significantly decreased risk of CM development. Clinical intervention studies are warranted to further investigate the potential role of ASA and other NSAIDs as chemopreventive agents for CM.", 
    "65": "Pachyonychia congenita (PC) is a keratinizing disorder predominantly caused by mutations in keratin 6a (K6a) (∼50% of cases) or K6b, K16, or K17. One means of treating PC is identification of small-molecule inhibitors of PC-related keratins. Here, we cloned the human K6a promoter, and using a cell-based reporter gene assay, a chemical library was screened for K6a inhibitors. One compound, compactin, the precursor of all cholesterol-lowering statins, was of particular interest. We found that, surprisingly, simvastatin and other statins inhibit K6a promoter activity and K6a protein expression. Further investigation showed that this effect works through cholesterol/mevalonate pathway inhibition rather than an off-target effect. Inhibition of both basal and IFN-γ-inducible K6a expression by statins was demonstrated. Both these K6a inhibitory effects were found to be mediated by Stat1 transcription factor, but only the IFN-γ-inducible promoter activity was controlled via the Stat/JAK pathway. The repressive effect of statins was found to be mediated by the isoprenoid pathway downstream of mevalonate (the intermediate following 3-hydroxy-3-methyl-glutaryl-coenzyme A reductase) but upstream of cholesterol, specifically the geranylgeranylation pathway. These data set the scene for further unraveling signaling pathways that control the K6a promoter, as well as facilitating clinical trials for statins in PC patients.", 
    "66": "The treatment of chronic illnesses commonly includes the long-term use of pharmacotherapy. Although these medications are effective in combating disease, their full benefits are often not realized because approximately 50% of patients do not take their medications as prescribed. Factors contributing to poor medication adherence are myriad and include those that are related to patients (eg, suboptimal health literacy and lack of involvement in the treatment decision-making process), those that are related to physicians (eg, prescription of complex drug regimens, communication barriers, ineffective communication of information about adverse effects, and provision of care by multiple physicians), and those that are related to health care systems (eg, office visit time limitations, limited access to care, and lack of health information technology). Because barriers to medication adherence are complex and varied, solutions to improve adherence must be multifactorial. To assess general aspects of medication adherence using cardiovascular disease as an example, a MEDLINE-based literature search (January 1, 1990, through March 31, 2010) was conducted using the following search terms: cardiovascular disease, health literacy, medication adherence, and pharmacotherapy. Manual sorting of the 405 retrieved articles to exclude those that did not address cardiovascular disease, medication adherence, or health literacy in the abstract yielded 127 articles for review. Additional references were obtained from citations within the retrieved articles. This review surveys the findings of the identified articles and presents various strategies and resources for improving medication adherence.", 
    "67": "To determine medication use and adherence among community-dwelling patients with heart failure (HF).", 
    "68": "Residents of Olmsted County, Minnesota, with HF were recruited from October 10, 2007, through February 25, 2009. Pharmacy records were obtained for the 6 months after enrollment. Medication adherence was measured by the proportion of days covered (PDC). A PDC of less than 80% was classified as poor adherence. Factors associated with medication adherence were investigated.", 
    "69": "Among the 209 study patients with HF, 123 (59%) were male, and the mean ± SD age was 73.7 ± 13.5 years. The median (interquartile range) number of unique medications filled during the 6-month study period was 11 (8-17). Patients with a documented medication allergy were excluded from eligibility for medication use within that medication class. Most patients received conventional HF therapy: 70% (147/209) were treated with β-blockers and 75% (149/200) with angiotensin-converting enzyme inhibitors or angiotensin II receptor blockers. Most patients (62%; 127/205) also took statins. After exclusion of patients with missing dosage information, the proportion of those with poor adherence was 19% (27/140), 19% (28/144), and 13% (16/121) for β-blockers, angiotensin-converting enzyme inhibitors or angiotensin II receptor blockers, and statins, respectively. Self-reported data indicated that those with poor adherence experienced more cost-related medication issues. For example, those who adhered poorly to statin therapy more frequently reported stopping a prescription because of cost than those with good adherence (46% vs 6%; P < .001), skipping doses to save money (23% vs 3%; P = .03), and not filling a new prescription because of cost (46% vs 6%; P < .001).", 
    "70": "Community-dwelling patients with HF take a large number of medications. Medication adherence was suboptimal in many patients, often because of cost.", 
    "71": "Statin treatment of cardiovascular patients reduces clinical events by 25 to 45%. High-density lipoprotein (HDL) has been proposed as a therapeutic target to further reduce this residual cardiovascular risk.", 
    "72": "PubMed from 1940 to the present was searched for all relevant citations related to the structure, function, and role of HDL in atherosclerosis.", 
    "73": "Epidemiological data, animal models with increased plasma HDL levels, as well as initial clinical and cardiovascular imaging trials suggest that increasing HDL in clinical patients will decrease the risk of cardiovascular disease. Proposed mechanisms by which HDL may reduce atherosclerosis include facilitating cholesterol efflux from cholesterol-loaded foam cells, role as an antiinflammatory lipoprotein, decreasing atherogenic oxidized low-density lipoprotein, increasing nitric oxide synthesis, serving as a plasma transport lipoprotein for biologically important proteins, and as an antithrombotic agent. The identification of the major receptors, enzymes, cellular transporters, and plasma lipid transfer proteins has provided major new insights into the pathways for HDL metabolism and cholesterol transport as well as targets for future drug development to increase HDL.", 
    "74": "Clinical trials with new HDL-raising drugs are currently under way to provide definitive evidence that increasing HDL will reduce cardiovascular events. The marked increase in our knowledge of the roles of HDL in cholesterol transport and the development of atherosclerosis now provides the framework for a more effective assessment of the plasma level and the function of HDL in an individual patient, as well as the lipoprotein profile after new drugs that increase HDL.", 
    "75": "The transporter-mediated uptake of drugs from blood into hepatocytes is a prerequisite for intrahepatic drug action or intracellular drug metabolism before excretion. Therefore, uptake transporters, e.g., members of the organic anion transporting polypeptide (OATP) family are important determinants of drug pharmacokinetics. Highly and almost exclusively expressed in hepatocytes are the OATP family members OATP1B1 (SLCO1B1) and OATP1B3 (SLCO1B3). Drug substrates of OATP1B1 and OATP1B3 include antibiotics and HMG-CoA reductase inhibitors (statins). It has been demonstrated that administration of two or more drugs that are substrates for these hepatic uptake transporters may lead to transporter-mediated drug-drug interactions, resulting in altered transport kinetics for drug substrates. In this study we investigated whether non-steroidal anti-inflammatory drugs (NSAIDs) and paracetamol interact with OATP1B1 and OATP1B3 using the standard substrate BSP and the drug substrate pravastatin. Using human embryonic kidney cells stably expressing OATP1B1 or OATP1B3, we demonstrated that bromosulfophthalein uptake was inhibited by diclofenac, ibuprofen. and lumiracoxib. Of interest, pravastatin uptake was stimulated by these NSAIDs, and for ibuprofen we determined activation constants (EC₅₀ values) of 64.0 and 93.1 μM for OATP1B1- and OATP1B3-mediated uptake, respectively. Furthermore, we investigated whether NSAIDs were also substrates for OATP1B1 and OATP1B3 and demonstrated that only diclofenac was significantly transported by OATP1B3, whereas all other NSAIDs investigated were not substrates for these uptake transporters. These results demonstrated that drugs may interact with transport proteins by allosteric mechanisms without being substrates and, therefore, not only uptake inhibition but also allosteric-induced modulation of transport function may be an important mechanism in transporter-mediated drug-drug interactions.", 
    "76": "A multi-class method for the simultaneous quantification and confirmation of 47 pharmaceuticals in environmental and wastewater samples has been developed. The target list of analytes included analgesic and anti-inflammatories, cholesterol lowering statin drugs and lipid regulators, antidepressants, anti-ulcer agents, psychiatric drugs, ansiolitics, cardiovasculars and a high number (26) of antibiotics from different chemical groups. A common pre-concentration step based on solid-phase extraction with Oasis HLB cartridges was applied, followed by ultra-high performance liquid chromatography-tandem mass spectrometry (UHPLC-MS/MS) measurement. All compounds were satisfactorily determined in just one single injection, with a chromatographic run time of only 10 min. The process efficiency (combination of the matrix effect and the extraction process recovery) for the 47 selected compounds was evaluated in nine effluent wastewater (EWW) samples, and the use of different isotope-labelled internal standards (ILIS) was investigated to correct unsatisfactory values. Up to 12 ILIS were evaluated in EWW and surface water (SW). As expected, the ILIS provided satisfactory correction for their own analytes. However, the use of these ILIS for the rest of pharmaceuticals was problematic in some cases. Despite this fact, the correction with analogues ILIS was found useful for most of analytes in EWW, while was not strictly required in the SW tested. The method was successfully validated in SW and EWW at low concentration levels, as expected for pharmaceuticals in these matrices (0.025, 0.1 and 0.5 μg/L in SW; 0.1 and 0.5 μg/L in EWW). With only a few exceptions, the instrumental limits of detection varied between 0.1 and 8 pg. The limits of quantification were estimated from sample chromatograms at the lowest spiked levels tested and normally were below 20 ng/L for SW and below 50 ng/L for EWW. The developed method was applied to the analysis of around forty water samples (river waters and effluent wastewaters) from the Spanish Mediterranean region. Almost all the pharmaceuticals selected in this work were detected, mainly in effluent wastewater. In both matrices, analgesics and anti-inflammatories, lipid regulators and quinolone antibiotics were the most detected groups.", 
    "77": "Swine origin influenza A/H1N1 infection (H1N1) emerged in early 2009 and rapidly spread to humans. For most infected individuals, symptoms were mild and self-limited; however, a small number developed a more severe clinical syndrome characterized by profound respiratory failure with hospital mortality ranging from 10 to 30%. While supportive care and neuraminidase inhibitors are the main treatment for influenza, data from observational and interventional studies suggest that the course of influenza can be favorably influenced by agents not classically considered as influenza treatments. Multiple observational studies have suggested that HMGCoA reductase inhibitors (statins) can exert a class effect in attenuating inflammation. The Collaborative H1N1 Adjuvant Treatment (CHAT) Pilot Trial sought to investigate the feasibility of conducting a trial during a global pandemic in critically ill patients with H1N1 with the goal of informing the design of a larger trial powered to determine impact of statins on important outcomes.", 
    "78": "A multi-national, pilot randomized controlled trial (RCT) of once daily enteral rosuvastatin versus matched placebo administered for 14 days for the treatment of critically ill patients with suspected, probable or confirmed H1N1 infection. We propose to randomize 80 critically ill adults with a moderate to high index of suspicion for H1N1 infection who require mechanical ventilation and have received antiviral therapy for ≤ 72 hours. Site investigators, research coordinators and clinical pharmacists will be blinded to treatment assignment. Only research pharmacy staff will be aware of treatment assignment. We propose several approaches to informed consent including a priori consent from the substitute decision maker (SDM), waived and deferred consent. The primary outcome of the CHAT trial is the proportion of eligible patients enrolled in the study. Secondary outcomes will evaluate adherence to medication administration regimens, the proportion of primary and secondary endpoints collected, the number of patients receiving open-label statins, consent withdrawals and the effect of approved consent models on recruitment rates.", 
    "79": "Several aspects of study design including the need to include central randomization, preserve allocation concealment, ensure study blinding compare to a matched placebo and the use novel consent models pose challenges to investigators conducting pandemic research. Moreover, study implementation requires that trial design be pragmatic and initiated in a short time period amidst uncertainty regarding the scope and duration of the pandemic.", 
    "80": "ISRCTN45190901.", 
    "81": "Statin agents have proven effective in primary and secondary prevention of cardiovascular disease. Approximately 10-15 percent of patients on statin agents discontinue these agents because of myalgia. We report a patient with a remote history of a transient ischemic attack, significant hyperlipidemia and a positive family history of vascular disease and intolerance to multiple lipid lowering agents, including several statin agents. The patient was started on 5 mg rosuvastatin every other day with no adverse symptoms. The dose was increased to 20 mg rosuvastatin every other day over approximately four months resulting in a 39-percent decrease in LDL levels and a 14-percent improvement in HDL levels with excellent tolerability. The long half-life of rosuvastatin along with its high potency make it a good candidate for alternate-day administration. While few studies have evaluated the efficacy of the described alternate-day statin therapy, the failure to address significant hyperlipidemia is associated with adverse health outcomes and costs. Alternate-day statin agent use remains an underutilized option in patients intolerant of daily statin administration. While significant cost benefits also may occur with an alternate-day regimen, prospective studies are needed to confirm the long-term safety and efficacy of this mode of administration.", 
    "82": "We prospectively studied the effects of early statin treatment on stroke-induced changes in the levels of inflammatory biomarkers. Patients admitted within 48 hours after the onset of ischemic stroke were enrolled. They were divided into 2 groups according to their lipid profiles and history of statin treatment. In patients who had received statin treatment prior to admission and those who had abnormal lipid profiles on admission, daily treatment with 10 mg atorvastatin was initiated within 48 hours after the onset of stroke (Statin group; n = 45). In patients who had normal lipid profiles on admission, statin was not administered for at least 2 weeks after admission (Non-Statin group; n = 101). The serum concentrations of interleukin (IL)-6, IL-10, IL-18, matrix metalloproteinase (MMP)-2, MMP-9, and high sensitive C-reactive protein were measured on days 1, 3, 7, and 14. In percentage changes in serially measured circulating IL-6 levels, a significant interaction between group and repeated measures (group X time factor) was demonstrated (p = 0.047). Frequency of neurological deterioration episodes (NIHSS score > or = 2) during 14 days after admission was lower in the Statin group than in the Non-Statin group, however the difference did not reach statistically significant level (7.9% vs 20.2%, p = 0.118). The initiation of usual dose of atorvastatin early after the onset of ischemic stroke significantly decreased the elevation of IL-6 and may protect against the early neurological deterioration. Circulating levels of IL-6 may be one of the candidates for monitoring the acute effects of statin. Further studies wherein IL-6 levels are monitored in larger samples would be feasible for investigating the effect of early treatment with usual dose of atorvastatin on the functional outcome.", 
    "83": "DYSIS (Dyslipidemia International Study) is an international multicenter cross-sectional trial. The objective of the regional analysis was to identify differences in lipid-lowering therapy and attainment of goal/normal lipid levels in Germany.", 
    "84": "4,260 patients who were at least 45 years of age and receiving regular statin therapy at 748 centers (office practices / outpatient clinics) in Germany were assessed at a routine ambulant appointment. Results from centers in the northern, eastern, southern, and western part of Germany were compared.", 
    "85": "The mean age of the patients was 66.6 - 67.9 years (p < 0.01, range over the four regions) and the proportion of males was 53 - 60 % (p < 0.01). There were significant regional differences in the number of cardiovascular risk factors and cardiovascular conditions, e. g. arterial hypertension (82 - 88 %), smoking (12 - 17 %), family history of coronary heart disease (CHD) (30 - 42 %), lack of exercise (38 - 48 %), CHD (only in women, 27 - 42 %), peripheral artery vascular disease (11 - 15 %), and heart failure (16 - 20 %). No regional differences were found for body mass index (BMI), waist circumference, metabolic syndrome, or diabetes mellitus. The mean LDL-cholesterol level in the four regions was 107 - 108 mg/dl (p = 0.53), HDL-cholesterol was 50 - 51 mg/dl (p = 0.62), and triglycerides 141 - 148 mg/dl (p = 0.68). The mean simvastatin (or simvastatin-equivalent) dosage was approximately 27 mg/day (p = 0.62). About half of the patients (49 - 53 %, p = 0.11) failed to attain their LDL-cholesterol target despite statin therapy. In addition to elevated LDL-cholesterol, 30 % of the patients had elevated triglycerides and/or low HDL-cholesterol.", 
    "86": "DYSIS showed the existence of significant regional differences in the characteristics of statin-treated patients but not in the type or dosage of statin therapy or in adherence to target/normal lipid levels as per guidelines. In a high proportion of patients the lipid-lowering therapy will need to be reviewed, as guideline target levels have not been attained.", 
    "87": "The withdrawal of cerivastatin involved an uncommon but serious adverse reaction, rhabdomyolysis. The bimodal response, rhabdomyolysis in a small proportion of users, points to genetic factors as a potential cause. We conducted a case-control study to evaluate genetic markers for cerivastatin-associated rhabdomyolysis.", 
    "88": "This study had two components: a candidate gene study to evaluate variants in CYP2C8, UGT1A1, UGT1A3, and SLCO1B1; and a genome-wide association study to identify risk factors in other regions of the genome. A total of 185 rhabdomyolysis cases were frequency matched to statin-using controls from the Cardiovascular Health Study (n=374) and the Heart and Vascular Health Study (n=358). Validation relied on functional studies.", 
    "89": "Permutation test results suggested an association between cerivastatin-associated rhabdomyolysis and variants in SLCO1B1 (P=0.002), but not variants in CYP2C8 (P=0.073) or UGTs (P=0.523). An additional copy of the minor allele of SLCO1B1 rs4149056 (p.Val174Ala) was associated with the risk of rhabdomyolysis (odds ratio: 1.89; 95% confidence interval: 1.40-2.56). In transfected cells, this variant reduced cerivastatin transport by 40% compared with the reference transporter (P<0.001). The genome-wide association study identified an intronic variant (rs2819742) in the ryanodine receptor 2 gene (RYR2) as significant (P=1.74E-07). An additional copy of the minor allele of the RYR2 variant was associated with a reduced risk of rhabdomyolysis (odds ratio: 0.48; 95% confidence interval: 0.36-0.63).", 
    "90": "We identified modest genetic risk factors for an extreme response to cerivastatin. Disabling genetic variants in the candidate genes were not responsible for the bimodal response to cerivastatin.", 
    "91": "Postprandial triglyceride (TG) levels are easy to measure and are associated with future cardiovascular risk. The aim of this study was to compare the effects of statin monotherapy and low-dose statin/ezetimibe on lipid parameters including fasting and postprandial TG. After a 4-week dietary run-in period, 78 patients with combined hyperlipidemia were randomized into 1 of 2 treatment groups for 8 weeks: atorvastatin 20 mg or atorvastatin/ezetimibe 5 mg/5 mg. An oral fat load test was performed before and after the drug-treatment period. The low-dose combination had a tendency to decrease fasting TG more than atorvastatin monotherapy. The combination regimen showed a greater reduction in postprandial TG (-13% ± 42% and -34% ± 30%, in the atorvastatin and combination groups, respectively, P = .03) and total cholesterol (TC; P = .03). The changes in low-density lipoprotein-cholesterol (LDL-C) and high-density lipoprotein-cholesterol (HDL-C) were not different between the 2 groups. The reduction in apo B/A1 was greater in the combination group (-32% ± 19% and -42% ± 13%, in the atorvastatin and combination groups, respectively, P = .02). In conclusion, these results demonstrated a potential beneficial effect of low-dose atorvastatin/ezetimibe combination treatment on postprandial TG control after comparable LDL-C lowering in patients with combined hyperlipidemia.", 
    "92": "Contrast-induced nephropathy (CIN) is associated with long-term morbidity, mortality, and increased health care costs. It has been suggested that statins have pleiotropic effects countering inflammatory and oxidative stress involved in CIN. Several studies support this theory; however, previously published studies have not evaluated the potential differences between statins in reducing the incidence of CIN. The purpose of this retrospective, single-center trial was to compare the incidence of CIN in patients receiving simvastatin or pravastatin therapy undergoing percutaneous coronary intervention (PCI). A total of 261 patients were included (145 received simvastatin and 116 received pravastatin) with the majority undergoing elective PCI. The population was predominantly male (65%), Hispanic (65%), and diabetic (62%), with a mean age of 59 years and a low-density lipoprotein (LDL) of 85 mg/dL. No significant differences were found between groups for risk factors or prophylactic strategies (eg, hydration). Contrast-induced nephropathy occurred in 26 patients (17.9%) in the simvastatin group versus 10 (8.6%) in the pravastatin group (P < .05). No patients required dialysis as a result of contrast administration. Acute kidney injury (AKI) occurred in 21 patients (14.5%) in the simvastatin group compared to 8 (6.9%) in the pravastatin group (P < .05). In multivariate analysis, the difference between statins remained an independent predictor for the development of CIN. In conclusion, patients on pravastatin had a significantly lower incidence of CIN compared to patients on simvastatin.", 
    "93": "Statins and angiotensin receptor blockers (ARBs) are known to improve vascular dysfunction in patients with chronic kidney disease. However, these effects have been inconsistent in dialysis patients. Moreover, it is currently unknown whether adding statins to ARBs improves vascular dysfunction better than ARB monotherapy in these patients.", 
    "94": "We conducted a prospective open randomized trial to investigate the effects of statin add-on to ARB on vascular protection in 124 nondiabetic patients undergoing peritoneal dialysis (PD). Initially, all patients received 80 mg/day of valsartan for 6 months. Excluding 10 patients who dropped out during this period, patients were randomly assigned to continue ARB treatment alone (n = 57) or to receive 10 mg/day of rosuvastatin (n = 57) added to ARB for the next 6 months. To assess vascular function, endothelium-dependent vasodilation and arterial stiffness were determined by brachial artery flow-mediated dilation (FMD) and brachial-ankle pulse wave velocity (baPWV), respectively.", 
    "95": "Compared to baseline values, ARB treatment for the first 6 months significantly improved FMD% (2.97 ± 2.64 to 3.57 ± 2.58 %, P < 0.001). In addition, there was a small but significant decrease in baPWV during this period (1691.5 ± 276.3 to 1635.0 ± 278.6 cm/s, P = 0.048). After randomization, add-on treatment further improved FMD% (3.57 ± 2.73 to 4.24 ± 2.77 %, P = 0.003), whereas ARB monotherapy did not (P = 0.02 for between-group difference). Further slight improvement in baPWV (1617.0 ± 280.9 to 1528.9 ± 266.8 cm/s, P = 0.021) was observed only in the combined treatment group (P = 0.28 for between-group difference).", 
    "96": "Adding a statin to the ARB was of some help in improving vascular dysfunction more effectively than ARB monotherapy in nondiabetic PD patients. However, whether such limited improvements can lead to better clinical outcomes requires further investigation.", 
    "97": "Statin therapy is associated with important benefits for patients at risk of, and with, established cardiovascular disease. There is widespread interest in whether intensive dosing of statins yields larger treatment effects. We aimed to determine if intensive dosing is clinically important using a meta-analysis of randomized clinical trials (RCTs).", 
    "98": "We conducted comprehensive searches of electronic databases from inception to December 2010. We included any RCT evaluating a larger dose with a clinically common dose. Two reviewers independently extracted data, in duplicate. We performed random-effects meta-analysis and a trial sequential analysis.", 
    "99": "We identified 10 RCTs enrolling a total of 41 778 participants. Trials followed patients for a mean of 2.5 years. We did not find statistically significant effects on all-cause mortality [relative risk (RR) 0.92, 95% confidence interval (CI), 0.83-1.03, P = 0.14, I(2) = 38%] or cardiovascular disease (CVD) deaths (RR 0.89, 95% CI, 0.78-1.01, P = 0.07, I(2) = 34%). When we pooled the composite endpoint of coronary heart disease (CHD) death plus non-fatal myocardial infarction (MI), we found a significant protective effect of intensive statin dosing (RR 0.90, 95% CI, 0.84-0.96, P ≤ 0.0001, I(2) = 0%). We also found a significant effect on non-fatal MIs (RR 0.82, 95% CI, 0.76-0.89, P ≤ 0.0001, I(2) = 0%) and a significant reduction in the composite of fatal and non-fatal strokes (excluding transient ischaemic attacks) reported in 10 RCTs (RR 0.86, 95% CI, 0.77-0.96, P = 0.006, I(2) = 0%). A subgroup analysis of three trials examining acute coronary syndrome patients found significant effects on all-cause (RR 0.75, 95% CI, 0.61-0.91, P = 0.005, I(2) = 0%) and CVD mortality (RR 0.74, 95% CI, 0.59-0.94, P = 0.013, I(2) = 0%) with intensive dosing. Applying an analysis of optimal information size on the primary analysis, we found that the evidence for CHD death plus non-fatal MIs is conclusive. The evidence for CVD deaths alone is not yet conclusive.", 
    "100": "Available evidence suggests that intensive statin therapy reduces the risk of non-fatal events and may have a role in reducing mortality.", 
    "101": "Buyang Huanwu Decoction (BYHWD) was a commonly used traditional Chinese medicine for the treatment and prevention of ischemic cardiovascular and cerebral disease. Previous studies had shown that BYHWD alkaloids and glycosides could inhibit intimal hyperplasia and vascular smooth muscle cell (VSMC) proliferation after injury caused by balloon catheter. The present study aims to explore the mechanisms by which cell cycle was affected by BYHWD and its components. Primary rat VSMC was treated with platelet-derived growth factor (PDGF) and cell cycle phase and extracellular-signal regulated protein kinase (ERK) transduction pathway factors were measured. PDGF-treated cells were associated with a significant increase in the number of cells in the G(2)/M phase and S phase, and in the expression of P-ERK1/2, proliferating cell nuclear antigen (PCNA), c-fos, cyclinD(1) and cyclin-dependent kinase-4, as well as a decrease in the number of cells in the G(0)/G(1) phase, and in the expression of cyclin-dependent kinase inhibitor P21 protein and mitogen-activated protein kinase phosphatase-1 (MKP-1). Treatment with plasma of rats fed seven doses of BYHWD crude extract (22.2g/kg), BYHWD alkaloids (1.66g/kg), BYHWD glycosides (14.2g/kg) or the negative control atorvastatin (20mg/kg) inhibited these changes. All drug-containing plasma had similar activity to the mitogen activated protein kinase (MAPK)/ERK antagonist PD098059 which inhibited PDGF-induced expression of P-ERK1/2 and enhanced MKP-1. These suggest that BYHWD and its components may prevent VSMC proliferation by interfering with the ERK transduction pathway.", 
    "102": "To determine statin usage pattern and evaluate whether new generation statins are actually needed by the patients receiving them.", 
    "103": "This retrospective cohort included patients receiving first-time statins at a tertiary care hospital in Thailand. Using electronic medical records from 2005, its indication was determined based on history of coronary heart disease (CHD) and CHD-risk equivalents. The lipid profiles tested within 30 days prior to the first date of statins prescription were analysed. Each patient was assessed as to whether statin was needed based on low-density lipoprotein cholesterol (LDL-C) reduction capacity and lipid goals.", 
    "104": "A total of 2479 first-time statin users was included. Ninety percent of the users received simvastatin, while 8% and 2% received atorvastatin and pravastatin respectively. More than half (58.0%) used statins for primary prevention, although all usage of atorvastatin was considered not needed. Considering the use of statin for secondary prevention to achieve the LDL-C goal of <130mg/dl (3.37mmol/l), more than 80% of atorvastatin users could be switched to simvastatin. Only 8% of simvastatin usage would not be able to achieve this target. When the LDL-C goal was <70mg/dl (1.81mmol/l), 40.2% simvastatin users was considered appropriate, while 58.6% needed atorvastatin to be prescribed.", 
    "105": "A substantial proportion of patients did not need statins therapy, particularly for primary prevention. In addition, atorvastatin use is mostly not needed except in patients requiring statins for secondary prevention to achieve the LDL-C goal of <70mg/dl (1.81mmol/l). The findings should prompt hospital policy makers to develop measures to ensure the proper use of statins in their clinical settings.", 
    "106": "Statins are relatively safe first-line agents to use in the setting of dyslipidemia associated with immunosuppressive therapy in subjects undergoing liver transplantation, and also in HIV-infected patients with dyslipidemia due to antiretroviral drugs, especially ritonavir-boosted protease inhibitors. Rosuvastatin, a new statin, has demonstrated higher potency than previously released statins and is not extensively metabolized by the liver P450 system; therefore, the probability of deleterious pharmacokinetic interactions with commonly used immunosuppressants and antiretroviral drugs is reduced. We present the first case of severe rhabdomyolysis in a liver transplant patient receiving rosuvastatin for the treatment of immunosuppressive therapy-related grade IV dyslipidemia, an HIV-infected subject on protease inhibitor-sparing HAART, that resolved after rosuvastatin withdrawal, probably related to interactions between calcineurin inhibitors and hepatic rosuvastatin uptake transporters such as organic anion transporting polypeptides (OATPs).", 
    "107": "The present study was designed to investigate the hypolipidaemic and hypoglycaemic effects of total flavonoids from seed residues of Hippophae rhamnoides L. (FSH) in a high-fat diet fed mouse model. Consumption of a high-fat diet (HFD) for 4 weeks caused a significant rise of serum total cholesterol in mice. These hypercholesterolaemic mice then were orally administrated with different doses of FSH (50, 100 and 150 mg kg⁻¹ body weight) and simvastatin (20 mg kg⁻¹ body weight) for another 12 weeks under continuous HFD feeding.", 
    "108": "FSH administration markedly reduced total mouse body, liver, and epididymal fat pad weights. Serum total cholesterol and low density of lipoprotein-cholesterol levels were also significantly decreased by FSH treatment. Additionally, FSH significantly lowered total cholesterol and triglyceride concentrations in liver, and the results were corroborated by transmission electron microscope findings. The rise in serum glucose was significantly suppressed by FSH treatment while improving impaired glucose tolerance.", 
    "109": "These results suggest that FSH possesses hypolipidaemic and hypoglycaemic properties in mice fed a high-fat diet and could be developed as a supplement in healthcare foods and drugs.", 
    "110": "Olfactory bulbectomy (OBX) in a laboratory rodent leads to numerous behavioral deficits and involves cognitive and motor changes that are used to model major depression, but may also be a valuable tool in the study of neurodegenerative disorders like Alzheimer's disease.", 
    "111": "This experiment evaluated the effects of simvastatin, a cholesterol-lowering drug with putative neuroprotective properties, on OBX-induced behavioral changes.", 
    "112": "Chronic administration of simvastatin, starting 48 h after surgery, did not have any behavioral effect in OBX rats, as tested in open field, passive avoidance and object-recognition paradigms. In control rats, simvastatin treatment resulted in an improved performance in both the passive avoidance and the object-in-place task.", 
    "113": "In the present study, simvastatin treatment enhanced cognition in intact rats, but had no effect in OBX rats. These results are in line with the idea that statins may attenuate (early) age-associated cognitive decline in humans.", 
    "114": "As appropriate therapies for pancreatic fibrosis and inflammation are limited, prognosis of chronic pancreatitis has not improved to date. Recent studies have shown that statins improve inflammation and fibrosis in several organs. We therefore examined the therapeutic effect of pravastatin on progression of chronic pancreatitis by starting this treatment after induction of pancreatic fibrosis in rats. Chronic pancreatitis was induced by continuous pancreatic ductal hypertension (PDH) for 14 days according to our previous study. Pravastatin at a dose of 10 mg/kg/day was administrated directly into the duodenum via cannula from 2 days after induction of PDH. Progression of pancreatic fibrosis and expression levels of transforming growth factor-β1 and tumor necrosis factor-α mRNA were markedly attenuated after commencement of pravastatin compared with untreated group with PDH. In addition, pravastatin treatment markedly improved pancreatic exocrine function and significantly elevated expression level of interleukin (IL)-10 and superoxide dismutase activity in the pancreas compared with the untreated group with PDH. These results revealed that pravastatin substantially attenuates the progression of pancreatic inflammation, fibrosis and exocrine dysfunction probably by its anti-oxidative property and overproduction of IL-10 in animal model of chronic pancreatitis. These results provide an experimental evidence that pravastatin exerts beneficial effect for progression of chronic pancreatitis.", 
    "115": "Suboptimal adherence to lipid-lowering therapies is associated with and potentially contributes to increased cardiovascular morbidity and mortality. Single-pill combination (SPC) lipid-modifying therapies may improve patient adherence due to decreased pill burden and increased convenience for the patient.", 
    "116": "To compare adherence to SPC versus multi-pill combination (MPC) lipid-modifying medications.", 
    "117": "This retrospective study used pharmacy and medical claims and laboratory result data from a national managed care dataset to evaluate patients who were newly prescribed simvastatin plus ezetimibe, simvastatin plus niacin, and lovastatin plus niacin either as SPC or MPC. Patients were considered adherent to therapy if they had a proportion of days covered (PDC) ≥ 0.80.", 
    "118": "The mean PDC was 0.76 and 0.70 in the first 3 months of therapy, 0.54 and 0.45 in the second 3 months, and 0.50 and 0.41 for the remaining 30 months of follow-up for the SPC and MPC groups, respectively. SPC patients were 32% (OR = 1.32; 95% CI: 1.27-1.36; P < 0.01) more likely to be adherent to treatment than MPC patients.", 
    "119": "Adherence was significantly higher among patients receiving SPC than MPC. Although only associations and not temporality were assessed due to the observational design of this study, the use of SPC may be a successful method for improving adherence in a real-world setting.", 
    "120": "A method of capillary zone electrophoresis (CZE) has been established for the chiral separation of pitavastatin calcium enantiomers. Several parameters, such as the running voltage, the composition and the pH value of the running buffer, the types of additive and so on, were evaluated. The optimal separation conditions were as follows: capillary, 53 cm (45 cm effective length, 50 microm); running buffer, 80 mmol/L Tris-HCl, pH 3.20, which contained 50 mmol/L HP-beta-CD (hydroxypropyl-beta-cyclodextrin) and 5 mmol/L SDS (sodium dodecylsulphate); applied voltage, 18 kV (54 microA); column temperature, 23 degrees C; injection, 2 s at the height of 17 cm. Under these conditions, pitavatatin calcium enantiomers were separated well with the resolution of 2.17. The results indicate that this method is rapid, simple, accurate and suitable for the chiral separation of pitvatin calcium enantiomers.", 
    "121": "Screening for cardiovascular risk factors and treating hyperlipidaemia with statins are recommended to reduce the increased cardiovascular risk in individuals with rheumatoid arthritis (RA). However, poor compliance with statins may limit their therapeutic benefit. Our objective was to evaluate the impact of statin discontinuation on risk of acute myocardial infarction (AMI) among RA patients.", 
    "122": "The authors conducted a population-based cohort study of RA patients with incident statin use followed from May 1996 to March 2006 using administrative health data. Primary exposure was statin discontinuation for ≥ 3 months at any time during therapy course. The authors used Cox's proportional hazards models and modelled statin discontinuation as a time-dependent variable, while adjusting for age, sex, comorbidities, use of other medications influencing cardiac risk, and proxy indicators of RA severity.", 
    "123": "During 15 669 person-years of follow-up in 4102 incident-statin users with RA, the authors identified 264 AMI events. Statin discontinuation was associated with 67% increased risk of AMI (adjusted HR 1.67; 95% CI 1.24 to 2.25). There was a 2% increase in risk of AMI with each 1-month increase in the duration of discontinuation (adjusted HR 1.02; 95% CI 1.01 to 1.03). These associations were not modified by timing of first statin prescription, prior AMI status, sex and age (p values for interactions >0.17).", 
    "124": "These population-based data indicate that RA patients who discontinue statins have increased risk of AMI. Findings emphasise the need to raise awareness, among health professionals and people with RA, of the importance of compliance with statin therapy in RA.", 
    "125": "The demographic characteristics of veterans with coronary artery disease or diabetes were studied to determine their correlation with achieving a low-density-lipoprotein (LDL) cholesterol concentration of <100 mg/dL.", 
    "126": "The New Mexico Veterans Affairs Health Care System's outcomes database was queried for data on patients with coronary artery disease (CAD) or its equivalent (diabetes). All patients treated with statins between 1998 and 2008 were eligible for the study. The database was also queried for patients' race, age, sex, body mass index, and serum LDL cholesterol concentrations. Information regarding statin type, dosage, timing, and regimen adjustment was collected and analyzed.", 
    "127": "A total of 5191 patients were included in analyses. Of these, 3629 reached the LDL cholesterol goal of <100 mg/dL. The mean ± S.D. baseline LDL cholesterol value of patients who met goal was lower than that of those who did not (p < 0.001). The probability of attaining the LDL cholesterol goal increased with age but tapered off as patients reached their 70s and 80s (p < 0.001). Women were less likely to reach the goal LDL cholesterol level (p < 0.001). Use of a statin before CAD diagnosis was associated with a higher rate of goal LDL cholesterol attainment (p = 0.03) than if no statin was used. Regimen adjustments were inversely associated with achieving goal LDL cholesterol (p < 0.001).", 
    "128": "Lower LDL cholesterol level before treatment, older age, male sex, statin use before CAD diagnosis, the last statin medication used by a patient before the end of the study, higher dosages of simvastatin or lovastatin, and a lower number of medication adjustments were associated with achieving an LDL cholesterol concentration of <100 mg/dL.", 
    "129": "The aim of this cross-sectional study was to document the clinical management of type 2 diabetes and related complications in Canada's First Nations.", 
    "130": "Patients were randomly selected from 19 communities. Data from charts from consenting patients were collected.", 
    "131": "Of 885 patients, 63.3% were female, mean age was 54.9 years and mean duration of T2DM was 11.2 years. Mean A1C was 8.2%; 61.1% of patients had an A1C >7.0%; mean LDL was 2.4 mmol/L; 92.6% had dyslipidemia; mean systolic BP was 132 mm Hg; mean diastolic BP was 76 mm Hg; 92.0% had hypertension. Lipid-lowering medications were prescribed to 62.9% of those with dyslipidemia and an LDL-C >2.0 mmol/L. Of hypertensive patients, 15.8% were not on an antihypertensive agent. For vascular protection, 55.1% were on a statin, 72.1% on an ACE inhibitor or ARB, and 64.5% on an anticoagulant. Smoking was documented in 39.4%, 92.1% were overweight/obese; 55.1% had chronic kidney disease, and 13.3% had coronary artery disease.", 
    "132": "Major care gaps were revealed, with most patients not achieving glycemic, lipid and BP targets. Over half of this relatively young cohort had established microvascular disease. Macrovascular disease rates may increase dramatically due to the high prevalence of risk factors.", 
    "133": "Reduced endothelial nitric oxide synthase (eNOS) function has been linked to secondary complications of subarachnoid hemorrhage (SAH). We previously found that there is increased eNOS function after SAH but that it is uncoupled, leading to secondary complications such as vasospasm, microthromboembolism and neuronal apoptosis. Here we test the hypothesis that recoupling eNOS with simvastatin can prevent these complications. SAH was created in mice that were treated with vehicle or simvastatin starting 2 weeks before or 30 minutes after SAH. SAH increased phosphorylated eNOS which was prevented by pre- or post-treatment with simvastatin. Simvastatin pre-treatment also prevented the increase in eNOS monomer formation that was associated with SAH, decreased superoxide anion radical production and increased NO. These changes were associated with decreased vasospasm, microthromboemboli and neuronal injury. The data suggest that simvastatin re-couples eNOS after SAH, leading to decreased secondary complications such as vasospasm, microthromboemboli and neuronal injury.", 
    "134": "To investigate whether fluvastatin is able to ameliorate the impaired cardiac function or baroreflex sensitivity (BRS) in rats with type 1 diabetes.", 
    "135": "Type 1 diabetic rats were induced by intraperitoneal injection of streptozotocin (STZ) and then administered fluvastatin (1.5, 3.0, and 6.0 mg·kg(-1)·d(-1)) for 30 d. Food and drink intake was recorded every day. Fasting blood glucose (FBG) level, blood lipid level, cardiac function and BRS were measured in diabetic rats after fluvastatin treatment for 30 d.", 
    "136": "The polydipsia, polyphagia and abnormal biochemical indexes of blood were significantly ameliorated by the the 3.0- and 6.0-mg doses of fluvastatin in STZ-induced diabetic rats. FBG was decreased in diabetic rats after fluvastatin treatment for 30 d. The left ventricular systolic pressure (LVSP) and the maximum rate of change of left ventricular pressure in the isovolumic contraction and relaxation period (±dp/dt(max)) were elevated, and left ventricular diastolic pressure (LVEDP) was decreased by fluvastatin. The attenuated heart rate responses to arterial blood pressure (ABP) increase induced by phenylephrine (PE) and ABP decrease induced by sodium nitroprusside (SNP) were reversed by the 3.0-mg dose of fluvastatin.", 
    "137": "Fluvastatin regulates blood lipid levels and decreases the FBG level in diabetic rats. These responses can protect the diabetic heart from complications by improving cardiac function and BRS.", 
    "138": "Statins are prescribed in kidney transplant recipients in order to manage dyslipidemia, a common complication in these patients. The efficacy of statins in reducing cholesterol levels has been accompanied by pleiotropic effects. Fifty-four kidney transplant patients were included in the present study, the objective of which was to ascertain the effect of 12 weeks of atorvastatin therapy (10 mg/day) on the patients' lipid profile, renal function, markers of inflammation and plasma peptide profile.", 
    "139": "Biochemical variables were determined with a routine clinical laboratory analyzer, and the proteomic approach was based on magnetic particle-assisted sample processing coupled to mass spectrometry readout.", 
    "140": "Atorvastatin therapy improved the lipid profile of patients and caused significant changes in their plasma peptide profile; peptides with m/z 1063 and 1898 decreased after treatment and were identified as fragments derived from molecules involved in vascular inflammation, i.e. high-molecular-weight kininogen and complement factor C4, respectively.", 
    "141": "These findings may contribute to the growing body of evidence of the anti-inflammatory actions attributed to statins, by which these drugs could improve these patients' clinical status.", 
    "142": "Ezetimibe selectively inhibits dietary and biliary cholesterol absorption and reduces serum cholesterol levels when administered alone (monotherapy) and along with common lipid-regulating agents (combination therapy). To evaluate the effect of ezetimibe therapy on the lipid profile, glucose metabolism, and levels of cholesterol absorption and synthesis markers, we administered 10 mg ezetimibe to 50 hypercholesterolemic patients with or without diabetes. The serum levels of low-density lipoprotein cholesterol and total cholesterol were significantly reduced at 4 and 12 weeks of ezetimibe therapy in diabetic patients of both the monotherapy and combination-therapy groups and in nondiabetic patients of the combination-therapy group. The serum levels of the cholesterol absorption markers were significantly reduced, while those of the cholesterol synthesis markers were significantly increased at 12 weeks of ezetimibe therapy. No significant differences were noted in the values of the parameters of glucose metabolism in all patients. We also investigated the clinical characteristics of patients who exhibited a good response to ezetimibe (ezetimibe responders); however, multivariate regression analysis did not reveal a correlation between ezetimibe efficacy and patient characteristics such as gender, age, BMI, diabetic condition, method of ezetimibe administration, and the initial absolute values of cholesterol absorption/synthesis markers levels. In conclusion, ezetimibe therapy significantly improved the lipid profile without disturbing glucose metabolism. We were unable to identify the specific characteristics of ezetimibe responders among our subjects. However, we may interpret this result as suggesting that ezetimibe can be used in any population to lower low-density lipoprotein cholesterol levels.", 
    "143": "Statins improve infarct volume and neurological outcome in animal stroke models. We investigated the relationship between statin therapy and ischemic stroke outcome in the North Dublin Population Stroke Study.", 
    "144": "A population-based prospective cohort study was performed using rigorous ascertainment methods. Prestroke and acute (≤72 hours) poststroke medications were recorded. Modified Rankin score and fatality were assessed at 7, 28, and 90 days and 1 year.", 
    "145": "Of 448 ischemic stroke patients, statins were prescribed before stroke onset in 30.1% (134/445) and were begun acutely (≤72 hours) in an additional 42.5% (189/445). On logistic regression analysis, adjusting for age, prestroke disability (modified Rankin scale), NIHSS score, hypertension, and aspirin, new poststroke statin therapy was independently associated with improved early and late survival (compared with statin untreated patients: OR for death, 0.12; CI, 0.03-0.54 at 7 days; OR, 0.19; CI, 0.07-0.48 at 90 days; OR, 0.26; CI, 0.12-0.55 at 1 year; P≤0.006 for all). Similar findings were observed for statin therapy before stroke onset (adjusted OR for death compared with statin-untreated-patients, 0.04; CI, 0.00-0.33; P=0.003 at 7 days; OR, 0.23; CI, 0.09-0.58; P=0.002 at 90 days; OR, 0.48; CI, 0.23-1.01; P=0.05 at 1 year).", 
    "146": "Statin therapy at stroke onset and newly begun statins were associated with improved early and late outcomes, supporting data from experimental studies. Randomized trials of statin therapy for treatment of acute stroke are needed.", 
    "147": "Clinical trials of statins during myocardial infarction (MI) have differed in their therapeutic regimes and generated conflicting results. This study evaluated the role of the timing and potency of statin therapy on its potential mechanisms of benefit during MI.", 
    "148": "ST-elevation MI patients (n=125) were allocated into 5 groups: no statin; 20, 40, or 80 mg/day simvastatin starting at admission; or 80 mg/day simvastatin 48 hours after admission. After 7 days, all patients switched their treatment to 20 mg/day simvastatin for an additional 3 weeks and then underwent flow-mediated dilation in the brachial artery. As of the second day, C-reactive protein (CRP) differed between non-statin users (12.0±4.1 mg/L) and patients treated with 20 (8.5±4.0 mg/L), 40 (3.8±2.5 mg/L), and 80 mg/day (1.4±1.5 mg/L), and the daily differences remained significant until the seventh day (P<0.0001). The higher the statin dose, the lower the elevation of interleukin-2 and tumor necrosis factor-α, the greater the reduction of 8-isoprostane and low-density lipoprotein(-), and the greater the increase in nitrate/nitrite levels during the first 5 days (P<0.001). Later initiation of statin was less effective than its early introduction in relation to attenuation of CRP, interleukin-2, tumor necrosis factor-α, 8-isoprostane, and low-density lipoprotein(-), as well as in increase in nitrate/nitrite levels (P<0.0001). At the 30th day, there was no longer a difference in lipid profile or CRP between groups; the flow-mediated dilation, however, was proportional to the initial statin dose and was higher for those who started the treatment early (P=0.001).", 
    "149": "This study demonstrates that the timing and potency of statin treatment during MI are key elements for their main mechanisms of benefit. Clinical Trial Registration- URL: http://www.clinicaltrials.gov. Unique identifier: NCT00906451.", 
    "150": "The aim of this study was to determine whether persistently high levels of interleukin-6 (IL-6) or soluble vascular adhesion molecule-1 (sVCAM-1) are associated with faster functional decline compared to fluctuating or persistently low biomarker levels in 255 participants with peripheral arterial disease. Participants underwent baseline and ≥2 annual follow-up measures of IL-6 and sVCAM-1. Participants were categorized as follows: category 1, annual levels of IL-6 (or sVCAM-1) were in the lowest tertile for ≥3 study visits; category 3, annual levels of IL-6 (or sVCAM-1) were in the highest tertile for ≥3 visits. Category 2 levels of IL-6 (or sVCAM-1) did not meet criteria for group 1 or 3. Six-minute walking distance, fastest paced 4-m walking velocity, and the Short Physical Performance Battery were measured annually. Results were adjusted for age, gender, race, co-morbidities, statin use, physical activity, the ankle-brachial index, and other confounders. Across IL-6 categories, average annual decreases in 6-minute walking distance were -21.4 feet in category 1, -49.2 feet in category 2, and -76.8 feet in category 3 (p for trend = 0.013), and average annual decreases in Short Physical Performance Battery score were -0.18, -0.45, and -0.62, respectively (p for trend = 0.022). Similar associations of IL-6 categories with decrease in fastest paced walking velocity were observed (p for trend = 0.034). There were no significant associations of sVCAM-1 categories with functional decline. In conclusion, in participants with peripheral arterial disease, persistently high IL-6 levels are associated with faster functional decline compared to those with fluctuating or persistently low IL-6 levels.", 
    "151": "The present study aimed to investigate the effects of separate and simultaneous dietary intake of atorvastatin (ATO) and the soluble fiber oat bran on serum and hepatic lipid levels and the degree of atherosclerosis. Ninety female LDL-receptor-deficient (LDLr-/-) mice were fed a Western-type diet containing either low dose (0.0025%), high dose (0.01%) or no ATO, with or without oat bran (27%) (n=15 per group) for 16 weeks. Both ATO and oat bran were effective in reducing serum total cholesterol levels (low ATO: -5.48, high ATO: -9.12, oat bran: -3.82 mmol/l, compared to control (no ATO/no oat bran), all p<0.0001). When oat bran was added to a low dose ATO, the cholesterol-lowering effects of this combination were 50% smaller compared to the low dose ATO diet alone (between-group difference: 2.77 mmol/l, p=0.002), whereas total cholesterol decreased to a similar extent in the groups fed a high dose ATO, with or without oat bran (between-group difference: 1.10 mmol/l, p=0.21). Serum LDL- and HDL-cholesterol, triglycerides, hepatic lipid levels and atherosclerotic lesion development showed a similar pattern. In conclusion, the efficacy of oat bran and atorvastatin to lower lipid levels and atherosclerosis is reduced after simultaneous intake. We hypothesize that oat bran inhibits the intestinal absorption of atorvastatin, and consequently its cholesterol-lowering effects. The effects are likely dependent on the type of statin and dietary fiber, and on the relative timing of intake of the statin and the dietary fiber. Future studies should focus on these aspects to provide further insight into the exact mechanism of this food-drug interaction.", 
    "152": "Aspirin (acetylsalicylic acid, ASA) is widely used in the prevention of cardiovascular disease, but its beneficial effects may be restrained in some individuals, where the reduced ability of ASA to protect against arterial thrombotic events is observed. We analyzed the influence of the treatment with atorvastatin (10mg/day) on the platelet sensitivity to ASA monitored under in vitro conditions in hypercholesterolemic patients. The associations between plasma or platelet cholesterol parameters and the ASA-mediated inhibition of platelet reactivity or the extent of platelet protein acetylation by ASA were estimated in the patients treated with atorvastatin for 1, 3, or 6 months. Out of 27 patients, in 17 individuals platelets appeared significantly more sensitive to 50 μM ASA in arachidonic acid- or collagen-induced whole blood aggregation following 1 month atorvastatin therapy (inhibition by 60.9 ± 5.6% vs. 48.8 ± 5.4%, P<0.05 for 0.5mM arachidonic acid, 40.8 ± 2.9% vs. 27.0 ± 4.1%, P<0.05 for 1 μg/ml collagen), and this effect lasted for 3 and 6 months, remaining in a weak, although significant, relation to the reduction of platelet cholesterol content (R(S)=-0.277, P<0.002 for arachidonic acid, R(S)=-0.197, P<0.02 for collagen). It was, however, not dependent upon either antiplatelet action or plasma lipid-lowering activity of atorvastatin. In addition, in about 50% of patients, we noticed that ASA (50 μM) significantly and time-dependently diminished thromboxane B(2) concentration in atorvastatin-treated patients. The ASA-induced acetylation of platelet proteins significantly increased in the course of atorvastatin therapy and was associated with reduced platelet cholesterol (R(S)=-0.598, P<0.0001). In conclusion, statin therapy may improve platelet sensitivity to ASA in some hypercholesterolemic patients. This effect may extend beyond the action of atorvastatin as merely a lipid-lowering agent. The mechanisms of resistance of some patients to such a combined ASA-statin treatment remain to be elucidated.", 
    "153": "What's known on the subject? and What will the study add? Erectile dysfunction is often associated with endothelial dysfunction. It is also recognized as a marker for underlying vascular disease. This study tests the hypothesis that statin therapy may improve erectile function and also reduce the risk of future cardiovascular events via a reduction in serum cholesterol and by improving endothelial function. The study will also determine whether the treatment improves quality of life related to sexual function.", 
    "154": "• To describe the rationale and design of the Erectile Dysfunction and Statins (EDS) Trial which aims to evaluate the effectiveness of simvastatin on erectile function and health-related quality of life in men aged ≥40 years with erectile dysfunction.", 
    "155": "• The study is a randomized, double-blind, placebo-controlled trial to test the hypotheses that statins improve endothelial function and reduce cholesterol and may improve erectile function in men with untreated erectile dysfunction (ED). • Study subjects are men ≥40 years who are not receiving lipid-lowering or anti-hypertensive medication and have no other cardiovascular disease (CVD) risk factors. • Eligible men with untreated ED are randomized to double-blind treatment with 40 mg simvastatin or placebo once daily for 6 months. • Data are collected at baseline, mid-trial and at the final follow-up visit at 30 weeks. • The main outcome is erectile function measured by the five-item version of the International Index of Erectile Function. Secondary outcomes include sexual-health-related quality of life and endothelial function.", 
    "156": "• Ten general practices have been recruited in the east of England. • We have randomized 173 men for a power of 90% to assess the main outcome. • To date there have been no serious unexpected adverse events. • Study findings will be available in September 2011.", 
    "157": "• If simvastatin improves erectile function it would provide an inexpensive treatment for ED suitable for most men, and reduce the risk of future CVD.", 
    "158": "Dyslipidemia and high serum lipoprotein(a) are among the risk factors for cardiovascular diseases in hemodialysis patients. Statins as a first line of therapy in hyperlipidemia does not always reduce the serum lipoprotein(a) level. Several studies have reported the lipid-lowering effects of carnitine and coenzyme Q10 in hemodialysis patients. This study was designed to investigate the effects of carnitine and coenzyme Q10 on serum lipid profile and lipoprotein(a) level in maintenance hemodialysis patients.", 
    "159": "This was a randomized placebo-controlled trial. We studied on hemodialysis patients who were on treatment with atorvastatin or lovastatin to assess the efficacy of supplement therapy. They were divided into 4 groups to receive carnitine, coenzyme Q10, both carnitine and coenzyme Q10, and placebo. After a 3-month experiment, blood samples were collected to measure serum levels of lipoprotein(a), triglyceride, total cholesterol, high-density lipoprotein cholesterol and low-density lipoprotein cholesterol.", 
    "160": "Fifty-two hemodialysis patients, 27 men and 25 women, completed the course of the study. Three months after supplement therapy, serum levels of lipoprotein(a) reduced significantly in the carnitine, coenzyme Q10, and combination groups compared to the baseline values and the 3-month value of lipoprotein(a) in the placebo group (P = .01). Serum levels of triglyceride and other lipoproteins did not significantly alter.", 
    "161": "Our study showed that supplementation with carnitine and coenzyme Q10 could reduce serum levels of lipoprotein(a) in maintenance hemodialysis patients treated with statins.", 
    "162": "In this study, we investigated the hypothesis that regulatory T cells (T(reg)) are involved in the immunomodulatory effects of statins on rheumatoid arthritis (RA) patients. The 12-week study cohort consisted of 55 RA patients and 42 control subjects allocated to either a group treated with atorvastatin (AT) (20 mg/day) or a non-AT group. T(reg) numbers, suppressive function, serum inflammatory markers, and disease activity were evaluated before and after the therapy. Furthermore, the effects of AT on the frequency and suppressive function of T(reg) were determined in vitro. Our data revealed that the suppressive function of T(reg) from RA patients significantly decreased compared with that of control subjects. AT significantly reduced erythrosedimentation, C-reactive protein, and disease activity. Concomitantly, T(reg) numbers and suppressive functions were significantly improved by AT. Consistent with the in vivo experiments, AT promoted the generation of T(reg) from primary T cells and enhanced preexisting T(reg) function in vitro. Moreover, we showed that PI3K-Akt-mTOR and ERK signal pathways were involved in the induction of T(reg) by AT. In conclusion, AT significantly increased T(reg) numbers and restored their suppressive function in the RA patients, and this may be relevant in the modulation of uncontrolled inflammation in this disorder.", 
    "163": "To assess the in vitro effects of simvastatin on IL-10 and TNF-α secretion from peripheral blood mononuclear cells (PBMC) of critically ill patients with and without acute kidney injury (AKI).", 
    "164": "PBMC were collected from 63 patients admitted to the intensive care unit (ICU) and from 20 healthy controls. Patients were divided in 3 subgroups: with AKI, with sepsis and without AKI and with AKI and sepsis. After isolation by ficoll-gradient centrifugation cells were incubated in vitro with LPS 1 ng/mL, simvastatin (10(-8)M) and with LPS plus simvastatin for 24h. TNF-α and IL-10 concentrations on cells surnatant were determined by ELISA.", 
    "165": "Cells isolated from critically ill patients showed a decreased spontaneous production of TNF-α and IL-10 compared to healthy controls (6.7 (0.2-12) vs 103 (64-257) pg/mL and (20 (13-58) vs 315 (105-510) pg/mL, respectively, p<0.05). Under LPS-stimulus, IL-10 production remains lower in patients compared to healthy control (451 (176-850) vs 1150 (874-1521) pg/mL, p<0.05) but TNF-α production was higher (641 (609-841) vs 406 (201-841) pg/mL, p<0.05). The simultaneous incubation with LPS and simvastatin caused decreased IL-10 production in cells from patients compared to control (337 (135-626) vs 540 (345-871) pg/mL, p<0.05) and increased TNF-α release (711 (619-832) vs 324 (155-355) pg/mL, p<0.05). Comparison between subgroups showed that the results observed in TNF-α and IL-10 production by PBMC from critically ill patients was independent of AKI occurrence.", 
    "166": "The PBMC treatment with simvastatin resulted in attenuation on pro-inflammatory cytokine spontaneous production that was no longer observed when these cells were submitted to a second inflammatory stimulus. Our study shows an imbalance between pro and anti-inflammatory cytokine production in PBMC from critically ill patients regardless the presence of AKI.", 
    "167": "The Evaluation of the Medtronic Vascular Talent Thoracic Stent Graft System for the Treatment of Thoracic Aortic Aneurysms (VALOR) trial findings noted superior 30-day and 1-year outcomes of the Talent thoracic endograft (Medtronic Vascular, Santa Rosa, Calif) compared with surgical repair of descending thoracic aneurysms (DTAs). Data from 195 prospective thoracic endovascular aneurysm repair (TEVAR) patients treated with the Talent device and 189 retrospective controls undergoing open surgical repair (OSR) from three centers of excellence were included in the trial after completion of TEVAR enrollment and compared. Such comparisons are biased by baseline differences among TEVAR vs OSR, however, propensity score (PS) analysis can reduce bias and validate such comparisons.", 
    "168": "Logistic regression was used to generate a PS (range, 0-1) to identify baseline characteristics more likely in TEVAR. The PS estimated the probability that any patient would undergo TEVAR (eg, a PS of 0.99 represents a 99% chance a patient belongs to TEVAR). PSs were then generated for all patients, and TEVAR and OSR patients were divided into tertiles based on the PS to reduce up to 80% of inherent bias. Outcomes from the middle tertile (T2), patients equally likely (midrange PS) to be in TEVAR or OSR and therefore best matched, were compared using regression analysis and were also compared with the outcomes in the overall trial group.", 
    "169": "Correlates of membership in TEVAR were smaller aneurysm (P < .001), anticoagulants (P < .01), no previous abdominal aortic aneurysm (AAA) repair (P < .01), no peripheral vascular disease (P = .001), statin use (P = .002), aspirin use (P = .002), older age (P = .028), race (P = .007), male gender (P = .02), and heart failure (P = .035). T2 included 68 TEVAR (PS, 0.58 ± 0.2) and 67 OSR patients (PS, 0.46 ± 0.2). VALOR overall reported differences in aneurysm size (56 mm TEVAR vs 69 mm open) and prior AAA repair (19% TEVAR vs 37% open), and this adjusted to no differences in T2 patients. In the well-matched T2 cohort, TEVAR patients had similar 30-day mortality (0% vs 3% OSR; P = .2) and improved 1-year aneurysm-related mortality rates (0% TEVAR vs 8% OSR; P = .05) compared with the OSR patients. This finding was in concurrence with the VALOR trial reporting similar benefit in TEVAR patients. The all-cause 1-year mortality showed a favorable trend for TEVAR in the VALOR trial; however, in T2 patients, 1-year all-cause mortality was similar in both groups of patients (17% TEVAR vs 15% OSR; P = .8). Age (P = .01), history of cerebrovascular accident (P < .05), antiarrhythmia medication (P = .04), and renal disease (P < .03) independently predicted all-cause and aneurysm-related mortality by regression analysis.", 
    "170": "PS analysis is an important tool for elimination of bias inherent when retrospective controls are used. Its application to VALOR validates the long-term benefit in aneurysm-related mortality conferred by TEVAR in patients undergoing endovascular DTA repair.", 
    "171": "To evaluate the non-invasive collection of bile from healthy human subjects for the qualitative characterization of the biliary disposition of a drug, using spectrometric techniques.", 
    "172": "Twenty subjects underwent non-invasive bile capture using a peroral string test (Entero-Test) device prior to and following a single oral dose of simvastatin (80 mg). The device, consisting of a weighted gelatin capsule containing a highly absorbent nylon string, was swallowed by each subject with the proximal end of the string taped to the face. Once the weighted string was judged to have reached the duodenum, gallbladder contraction was stimulated in order to release bile. The string was then retrieved via the mouth, and bile samples were analysed for drug-related material using spectrometric and spectroscopic techniques following solvent extraction.", 
    "173": "Numerous metabolites of simvastatin were detected, and the major metabolites were consistent with those reported from studies where bile was collected using invasive techniques from patients dosed with [(14) C]-simvastatin.", 
    "174": "The results from this study demonstrate the utility of deploying the Entero-Test in human studies to provide structural information on biliary metabolites. This can be readily applied in drug development studies, including those in the target patient population and may eliminate the need for more invasive sampling techniques.", 
    "175": "A 67-year old man was hospitalized due to an aorto-coronary bypass and cecal perforation. After administration of atorvastatin, amiodarone, and fluconazole, rhabdomyolysis developed with electrolyte disturbances (hyperphosphatemia, hyopcalcemia) and a massive increase in creatine kinase and myoglobin. In the clinical course, other complications manifested such as acute renal failure, critical illness myopathy, acute gout on the knee, and sternal infection with coagulase-negative staphylococci. After stopping the assumed causal agents and treating the complications, the patient could be transferred for rehabilitation after a more than two months hospital stay. We discuss the causes and symptoms of muscle diseases as well as the epidemiology, mechanisms, treatment, and prevention of drug-induced myopathies with a focus on statins.", 
    "176": "Simvastatin, which is used to control elevated cholesterol levels, is one of the most widely prescribed drugs. However, a daily excessive dose can induce drug-toxicity, especially in muscle and liver. Current markers for toxicity reflect mostly the late stages of tissue damage; thus, more efficient methods of toxicity evaluation are desired.", 
    "177": "As a new way to evaluate toxicity, we performed NMR-based metabonomics analysis of urine samples. Compared to conventional markers, such as AST, ALT, and CK, the urine metabolic profile provided clearer distinction between the pre- and post-treatment groups treated with toxic levels of simvastatin. Through multivariate statistical analysis, we identified marker metabolites associated with the toxicity. Importantly, we observed that the treatment group could be further categorized into two subgroups based on the NMR profiles: weak toxicity (WT) and high toxicity (HT). The distinction between these two groups was confirmed by the enzyme values and histopathological exams. Time-dependent studies showed that the toxicity at 10 days could be reliably predicted from the metabolic profiles at 6 days.", 
    "178": "This metabonomics approach may provide a non-invasive and effective way to evaluate the simvastatin-induced toxicity in a manner that can complement current measures. The approach is expected to find broader application in other drug-induced toxicity assessments.", 
    "179": "Lactate dehydrogenase (LDH) is a crucial regulator of energy metabolism in many organs including the heart. Lovastatin is widely used in prevention and treatment of coronary heart disease and is a drug with substantial metabolic influences. Our study aimed to determine the activities of the lactate dehydrogenase A and B (LDHA and LDHB) genes following lovastatin treatment.", 
    "180": "The rat myocardial cell line H9c2(2-1) in culture was exposed to 100 nmol/L lovastatin for 24 hours or for five days. The functions of the LDHA and LDHB genes were examined at the transcriptional (mRNA) level with quantitative real-time polymerase chain reaction (Q-RT-PCR), and at the translational (protein) level with immunoblotting.", 
    "181": "When compared with control levels, the LDHA mRNA went up by (151.65 ± 16.72)% (P = 0.0132) after 24 hours and by (175.28 ± 56.54)% (P = 0.0366) after five days of lovastatin treatment. Although 24 hours of lovastatin treatment had no significant effects on LDHB mRNA levels, when the treatment was extended to five days, LDHB mRNA levels were significantly down-regulated to (63.65 ± 15.21)% of control levels (P = 0.0117). After 24 hours of treatment with lovastatin, there were no significant changes in protein levels of either LDHA or LDHB. When treatment time was extended to five days, the protein levels of LDHA were up-regulated by (148.65 ± 11.81)% (P = 0.00969), while the protein levels of LDHB were down-regulated to (64.91 ± 5.47)% of control levels (P = 0.0192).", 
    "182": "Lovastatin affects gene activities of LDHA and LDHB differently, which may reveal novel pharmacological effects of lovastatin.", 
    "183": "Diabetic myocardiopathy is characterized by myocardial interstitial fibrosis and cardiac dysfunction. Statins were found to exert protective effects on cardiovascular disease by suppressing activation of small G proteins, independently of their lipid-lowering effect. The study investigated the effect of fluvastatin on myocardial interstitial fibrosis, cardiac function and mechanism of its action in diabetic rats.", 
    "184": "Twenty-four male SD rats were randomly assigned to 3 groups: control rats (n = 8), streptozotocin (STZ)-induced diabetic rats (n = 8), and diabetic rats treated with fluvastatin (administered fluvastatin orally, 10 mg/kg body weight per day, n = 8). Twelve weeks later, miniature cardiac catheter was inserted into the left ventricle to conduct hemodynamic examination. Then myocardium tissues were collected, collagen content was detected by picro-sirius red staining, real-time quantitative reverse transcription polymerase chain reaction (RT-PCR) was used to detect the mRNA expression of connective tissue growth factor (CTGF), and Western blotting was used to detect the protein expression of CTGF. Rho activity was determined by pull-down assay.", 
    "185": "After 12 weeks, the left ventricular systolic pressure (LVSP) and maximum rate of left ventricular (LV) pressure rise and fall (+dP/dt max and -dP/dt max) were significantly lower and left ventricular end diastolic pressure (LVEDP) was higher in the diabetic rats than those in the control rats (P < 0.01). Moreover, in LV myocardial tissue of diabetic rats the collagen content, fibronectin, mRNA and protein expression of CTGF and the activity of RhoA were all significantly increased compared with the control rats (P < 0.01). Administration of fluvastain obviously improved the cardiac function of diabetic rats, attenuated fibronectin expression, mRNA and protein expression of CTGF and the activity of RhoA in LV myocardium of diabetic rats.", 
    "186": "Fluvastatin attenuates cardiac dysfunction and myocardial interstitial fibrosis of diabetic rat by inhibiting activity of RhoA to down-regulate the overexpression of CTGF, and Rho/Rho-kinase pathway may be an important target in the treatment of diabetic cardiomyopathy.", 
    "187": "Superantigens have been implicated in a number of diseases including Kawasaki disease (KD), a multi-system vasculitis resulting in coronary artery aneurysms. We have characterized a murine disease model in which coronary arteritis is induced by a novel superantigen found in Lactobacillus casei cell wall extract (LCWE). Using this animal model of KD, we have identified three pathogenic steps leading to coronary artery aneurysm formation. These steps include T cell activation and proliferation, production of the proinflammatory cytokine tumour necrosis factor (TNF)-α and up-regulation of matrix metalloproteinase 9 (MMP-9), an elastolytic protease. In addition to their cholesterol-lowering effects, 3-hydroxy-3-methylglutaryl (HMG) coenzyme A (CoA) reductase inhibitors (statins) have pleotropic immunomodulatory properties. Thus, we examined the effect of atorvastatin in modulating each of these three critical pathogenic processes leading to aneurysm formation in the disease model. Atorvastatin inhibited lymphocyte proliferation in response to superantigen stimulation in a dose-dependent manner. This inhibition was also observed for production of soluble mediators of inflammation including interleukin (IL)-2 and TNF-α. The inhibitory effect on proliferation was rescued completely by mevalonic acid, confirming that the mechanism responsible for this inhibitory activity on immune activation was inhibition of HMG-CoA reductase. Similarly, TNF-α-induced MMP-9 production was reduced in a dose-dependent manner in response to atorvastatin. Inhibition of extracellular-regulated kinase (ERK) phosphorylation appears to be the mechanism responsible for inhibition of MMP-9 production. In conclusion, atorvastatin is able to inhibit critical steps known to be important in the development of coronary aneurysms, suggesting that statins may have therapeutic benefit in patients with KD.", 
    "188": "In addition to inducing a self-limited myopathy, statin use is associated with an immune-mediated necrotizing myopathy (IMNM), with autoantibodies that recognize ∼200-kd and ∼100-kd autoantigens. The purpose of this study was to identify these molecules to help clarify the disease mechanism and facilitate diagnosis.", 
    "189": "The effect of statin treatment on autoantigen expression was addressed by immunoprecipitation using sera from patients. The identity of the ∼100-kd autoantigen was confirmed by immunoprecipitation of in vitro-translated 3-hydroxy-3-methylglutaryl-coenzyme A reductase (HMGCR) protein. HMGCR expression in muscle was analyzed by immunofluorescence. A cohort of myopathy patients was screened for anti-HMGCR autoantibodies by enzyme-linked immunosorbent assay and genotyped for the rs4149056 C allele, a predictor of self-limited statin myopathy.", 
    "190": "Statin exposure induced expression of the ∼200-kd/∼100-kd autoantigens in cultured cells. HMGCR was identified as the ∼100-kd autoantigen. Competition experiments demonstrated no distinct autoantibodies recognizing the ∼200-kd protein. In muscle biopsy tissues from anti-HMGCR-positive patients, HMGCR expression was up-regulated in cells expressing neural cell adhesion molecule, a marker of muscle regeneration. Anti-HMGCR autoantibodies were found in 45 of 750 patients presenting to the Johns Hopkins Myositis Center (6%). Among patients ages 50 years and older, 92.3% had taken statins. The prevalence of the rs4149056 C allele was not increased in patients with anti-HMGCR.", 
    "191": "Statins up-regulate the expression of HMGCR, the major target of autoantibodies in statin-associated IMNM. Regenerating muscle cells express high levels of HMGCR, which may sustain the immune response even after statins are discontinued. These studies demonstrate a mechanistic link between an environmental trigger and the development of sustained autoimmunity. Detection of anti-HMGCR autoantibodies may facilitate diagnosis and direct therapy.", 
    "192": "The paper presents a study on functionalisation of multi-walled carbon nanotubes in the area of lattice defects and an attempt to bind the nanotubes with pitavastatin. Carbon nanotubes were synthesised by alcohol-chemical vapour deposition in the presence of the catalyst Fe-Co/MgO. The nanotubes were purified and the product was subjected to chemical functionalisation. Functional groups were introduced in the reaction of the purified nanotubes with thionyl chloride to obtain acidic chlorides linked to pitavastatin. The properties and structure of the nanotubes were analysed by FT-IR and Raman spectroscopies, transmission electron microscopy and liquid chromatography coupled with mass spectrometry. Photochemical stability of pitavastatin linked with carbon nanotubes has been found to be increased.", 
    "193": "The aim of the proposed work was to develop and validate a simple and sensitive assay for the analysis of atorvastatin (ATV) acid, ortho- and para-hydroxy-ATV, ATV lactone, and ortho- and para-hydroxy-ATV lactone in human plasma using liquid chromatography-tandem mass spectrometry. All six analytes and corresponding deuterium (d5)-labeled internal standards were extracted from 50 μL of human plasma by protein precipitation. The chromatographic separation of analytes was achieved using a Zorbax-SB Phenyl column (2.1 mm × 100 mm, 3.5 μm). The mobile phase consisted of a gradient mixture of 0.1% v/v glacial acetic acid in 10% v/v methanol in water (solvent A) and 40% v/v methanol in acetonitrile (solvent B). All analytes including ortho- and para-hydroxy metabolites were baseline-separated within 7.0 min using a flow rate of 0.35 mL/min. Mass spectrometry detection was carried out in positive electrospray ionization mode, with multiple-reaction monitoring scan. The calibration curves for all analytes were linear (R(2) ≥ 0.9975, n = 3) over the concentration range of 0.05-100 ng/mL and with lower limit of quantitation of 0.05 ng/mL. Mean extraction recoveries ranged between 88.6-111%. Intra- and inter-run mean percent accuracy were between 85-115% and percent imprecision was ≤ 15%. Stability studies revealed that ATV acid and lactone forms were stable in plasma during bench top (6 h on ice-water slurry), at the end of three successive freeze and thaw cycles and at -80 °C for 3 months. The method was successfully applied in a clinical study to determine concentrations of ATV and its metabolites over 12 h post-dose in patients receiving atorvastatin.", 
    "194": "Simvastatin, a drug used to lower blood cholesterol, has been reported to have an anabolic effect on bone. The purpose of this study was to evaluate the influence of simvastatin and demineralized bovine bone matrix (DBBM) on the repair of rat calvarial defects. Defects of 5 mm were created in 64 rats, divided into four groups: no local treatment (control); treatment with DBBM (DBBM); treatment with a combination of simvastatin solution (2.2 mg/50 μl) and DBBM (DBBMSIM-1); and treatment with simvastatin solution (0.5 mg/50 μl) and DBBM (DBBMSIM-2). Animals were sacrificed on postoperative day 30 or 60, after which the calvariae were X-rayed and prepared for histomorphometric evaluation. The data were submitted to statistical analysis (p < 0.05). X-rays revealed that, on postoperative day 30, animals treated with a lower dose of simvastatin presented the lowest bone density, whereas on postoperative day 60 the use of simvastatin, regardless of the dose, resulted in lower density than that observed in control and DBBM group samples. Histomorphometric analysis revealed that, on postoperative day 30, both DBBM and DBBMSIM-1 had a negative impact on bone formation. On postoperative day 60, none of the combinations tested impaired bone repair. These results showed that the association between DBBM and simvastatin had a negative impact on bone repair.", 
    "195": "It was reported that atorvastatin co-administered with clopidogrel for 8 months did not affect the anti-platelet potency of clopidogrel in Korean patients with acute coronary syndrome, but not in patients with stable angina. We investigated whether co-administration of statins with clopidogrel affected the anti-platelet efficacy of clopidogrel in Korean patients with stable angina.", 
    "196": "This was a randomized, open-label and two-period crossover design study conducted at two centers. Two hundreds thirty three patients with stable angina scheduled for coronary stenting were randomized into two groups. In Group A, 119 patients first received atorvastatin (10 mg) followed by fluvastatin (80 mg) for 12 weeks per treatment. In Group B, 114 patients received the same treatments in reverse order.", 
    "197": "Baseline adenosine diphosphate (ADP, 10 µmol/L)-induced platelet aggregation was 54.4±9.1% in Group A and 53.8±9.0% in Group B (p=0.44), and significant differences were noted after each treatment period (p<0.001). Inhibition of platelet aggregation was similar between Group A and Group B at 24 hours following clopidogrel loading (29.2±11.0% vs. 30.4±12.7%; p=0.42). The two treatment least square means of 12-week ADP (10 mol/L)-induced platelet aggregation [29.50±0.79 {standard error (SE)}% on the atorvastatin treatment group vs. 28.16±0.70 (SE)% in the fluvastatin treatment group] in a 2×2 cross-over study were not significantly different (p=0.204).", 
    "198": "Statin and clopidogrel co-administration for 12 weeks is not associated with attenuated anti-platelet activity of clopidogrel in Korean patients with stable angina after coronary stenting, in support of the findings of similar studies conducted in Caucasian populations.", 
    "199": "Previous studies have found that nonsteroidal anti-inflammatory drugs (NSAIDs) and statins may impact erythrocyte sedimentation rate (ESR) or C-reactive protein (CRP) levels in patients. The current study was performed to determine if NSAID or statin use is associated with lower ESR and CRP in patients with biopsy-proven giant cell arteritis (GCA).", 
    "200": "A retrospective cross-sectional study was conducted that included 161 patients via chart review. Charts of patients with GCA seen at the University of Iowa Hospitals and Clinics from 1960 to 2008 were reviewed. Inclusion criteria were adequate medication records, serum ESR and/or CRP on record, no prior corticosteroid use, and biopsy-positive GCA. Exclusion criteria were the presence of diseases known to elevate ESR or CRP. Main outcome measures included ESR and CRP values measured while evaluating patients for GCA but prior to receiving treatment.", 
    "201": "Statin nonusers had an ESR of 85.0 mm per hour (interquartile range [IQR] = 60-110 mm per hour) and a CRP of 8.7 mg/dL (IQR = 2.7-16.2 mg/dL). Statin users had an ESR of 57.5 mm per hour (IQR = 35-85) and a CRP of 2.4 mg/dL (IQR = 0.8-15.9 mg/dL). Statin use was associated with a lower ESR (P = 0.005), while there was no significant association with a lower CRP (P = 0.127). NSAID nonusers had an ESR of 98.0 mm per hour (IQR = 64-116) and a CRP of 8.7 mg/dL (IQR = 2.1-16.2 mg/dL). NSAID users had an ESR of 75.0 mm per hour (IQR = 46-98.5 mm per hour) and CRP of 8.0 mg/dL (IQR. = 1.5-16.2 mg/dL). NSAID use was associated with a lower ESR (P = 0.004), but there was no significant association with a lower CRP (P = 0.522).", 
    "202": "Statin use and NSAID use were associated with a lower ESR; however, they were not associated with lower CRP values. Clinicians should be aware that statin or NSAID use is associated with lower ESR in patients with GCA, and this test may therefore have lower sensitivity and specificity for recognizing patients with GCA, and CRP may be a superior test to evaluate patients for GCA.", 
    "203": "Continuous exposure of the peritoneal membrane to high glucose dialysis solutions can produce functional alterations in this membrane. We studied the toxic effects of high glucose (50 mmol/L and 83 mmol/L) and its reversal by atorvastatin (0.5 - 5 μmol/L) on cultures of rat peritoneal mesothelial cells (PMCs).", 
    "204": "Rat PMCs were harvested from the peritonea of male Sprague-Dawley rats and grown in M199 medium supplemented with 10% fetal bovine serum. The effects of high glucose (50 mmol/L and 83 mmol/L) on levels of reactive oxygen species (ROS), on caspase 3 activity, and on phospho-p38 mitogen-activated protein kinase (MAPK) in the cultures were evaluated.", 
    "205": "Exposure to high glucose (for 4, 8, and 24 hours) increased intracellular levels of ROS and phospho-p38 MAPK (indices of cellular toxicity). Atorvastatin blocked these toxic effects of high glucose, being more effective against 50 mmol/L glucose (protective effects were observed above 0.5 μmol/L) than against 83 mmol/L (protective effects were observed above 2.5 μmol/L). Atorvastatin was also able to prevent glucose-induced increase in caspase 3 activity.", 
    "206": "The present study shows that high glucose may promote oxidative stress and may activate apoptotic pathways in rat PMCs. These toxic effects could be reversed by atorvastatin.", 
    "207": "The study is to explore the toxicity of organic extracts and water-soluble fraction of fine particles on human umbilical vein endothelial cells (HUVECs). The exposure doses were 100, 200 and 400 μg/ml, respectively, for two kinds of fractions. Moreover, atorvastatin was used for intervention study. HUVECs were stimulated by 400 μg/ml organic and water soluble extracts, respectively, immediately followed by treatment with atorvastatin in concentrations of 0.1 μmol/L, 1 μmol/L and 10 μmol/L, respectively. Cell viability, malondialdehyde (MDA), nitric oxide (NO), superoxide dismutase (SOD), reactive oxygen species (ROS) and the expression of interleukin-6 beta (IL-6), tumor necrosis factor-α (TNF-α), endothelin-1 and P-selectin were determined in cells. The results showed that MDA and ROS increased in HUVECs after exposed to organic extracts and water-soluble fraction, whereas cell viability, NO and SOD decreased. The mRNA expression of IL-6, TNF-α, endothelin-1 (ET-1) and P-selectin increased after exposed to different fractions. Meanwhile, at the same exposure dose, water-soluble fraction caused more significant increase of MDA, IL-6, TNF-α and P-selectin and decrease of cell viability and NO when compared to organic extracts. Compared to no atorvastatin group, the levels of MDA, ROS and the expression of IL-6, TNF-α, ET-1 and P-selectin decreased in HUVECs in adding atorvastatin group, but cell viability, NO and SOD increased, which indicated that atorvastatin attenuated fine particle-induced inflammatory response, oxidative stress and endothelial damage. The results hinted that the inflammatory response, oxidative stress and endothelial dysfunction might be the mechanisms of cardiovascular injury induced by different fractions of ambient fine particles.", 
    "208": "Hydroxy-3-methyl-glutaryl-CoA reductase (HMGR) is the rate-controlling enzyme of cholesterol synthesis, and owing to its biological and pharmacological relevance, researchers have investigated several compounds capable of modulating its activity with the hope of developing new hypocholesterolemic drugs. In particular, polyphenol-rich extracts were extensively tested for their cholesterol-lowering effect as alternatives, or adjuvants, to the conventional statin therapies, but a full understanding of the mechanism of their action has yet to be reached. Our work reports on a detailed kinetic and equilibrium study on the modulation of HMGR by the most-abundant catechin in green tea, epigallocatechin-3-gallate (EGCG). Using a concerted approach involving spectrophotometric, optical biosensor, and chromatographic analyses, molecular docking, and site-directed mutagenesis on the cofactor site of HMGR, we have demonstrated that EGCG potently inhibits the in vitro activity of HMGR (K(i) in the nanomolar range) by competitively binding to the cofactor site of the reductase. Finally, we evaluated the effect of combined EGCG-statin administration.", 
    "209": "Lovastatin (Lov), bisphosphonates (BP) and metformin (Met) are widely used drugs, having in common that they interfere with the mevalonate pathway (MP). The MP generates isoprene moieties required for the function of regulatory GTPases controlling cell proliferation and survival. Here, we addressed the question whether MP inhibitors interfere with the anti-tumor efficacy of anticancer drugs. We comparatively analyzed the effect of equitoxic doses of Lov, BP and Met on cell viability, cell cycle progression, apoptosis and DNA damage response (DDR) of human osteo- and fibrosarcoma cells exposed to doxorubicin or cisplatin. We found that Lov, BP and Met modulated the anticancer drug sensitivity of sarcoma cells in an agent-, dose and time-dependent fashion. Mostly, the MP inhibitors increased the cytotoxicity of the anticancer drugs in an additive manner. MP modulators differed from each other regarding their impact on anticancer drug-induced DNA damage response as measured by the phosphorylation status of SAPK/JNK, Chk-1 and H2AX as well as p53 protein level. In this regard, lovastatin and metformin turned out as the most effective inhibitory drugs. The data show that MP inhibitors can affect the anti-tumor efficacy of anticancer drugs and impact the DDR of human sarcoma cells.", 
    "210": "Despite recent advances in solid-state NMR spectroscopy, the structural characterization of amorphous active pharmaceutical ingredients (APIs) in solid dosage forms continues to be a monumental challenge. To circumvent complications following from low concentrations of APIs in tablet formulations, we propose a new time-saving procedure based on chemometric approach: factor analysis of (19)F MAS NMR spectra. Capability of the proposed method is demonstrated on atorvastatin--a typical representative of fluorinated pharmaceutical substances exhibiting extensive polymorphism. Applying the factor analysis on the recorded (19)F MAS NMR spectra, unique parameters for every sample were derived. In this way every solid form of atorvastatin was characterized and clearly distinguishable even among various amorphous and disordered forms. The proposed method was also found to be suitable for both qualitative and quantitative analysis of mixtures of various forms of atorvastatin. Reliability of the proposed method was extensively examined by comparing the obtained results with other experimental techniques such as (13)C CP/MAS NMR, FTIR and XRPD. As highly linear correlations between the sets of parameters obtained from different experimental data were found, the perspectives of the applied comparative factor analysis to obtain detail structural view on variability of amorphous forms of atorvastatin are also discussed. Although the reported method was tested on atorvastatin, authors expect wider application for any fluorinated compound to give the routine, fast and reliable characterization of amorphous forms of APIs in drug products even at low concentrations (1-5%). Bear in mind that 20-25% of currently developed pharmaceuticals contain at least one fluorine atom in the molecule.", 
    "211": "To assess the effectiveness (extent to which an intervention works in daily medical practice) of the use of phytosterol/phytostanol-enriched margarines to lower total and non-HDL cholesterol levels in users and non-users of statins.", 
    "212": "Retrospective cohort study.", 
    "213": "Data were obtained from questionnaires on health and food intake from a population-based longitudinal cohort linked to pharmacy-dispensing records.", 
    "214": "The analysis included 3829 men and women (aged 31-71 years) who were examined during 1998-2002 and re-examined at 5-year follow-up during 2003-2007.", 
    "215": "Recommended doses of margarines were consumed by only 9 % of the subjects. Serum total cholesterol decreased by respectively -0·16 (95 % CI -0·26, -0·05) mmol/l, -1·40 (95 % CI -1·51, -1·30) mmol/l and -1·64 (95 % CI -1·91, -1·37) mmol/l in subjects who started to use phytosterols/phytostanols only, statins only or a combination of both compounds at some point in time between examination and re-examination, compared with subjects who did not start using phytosterols/phytostanols or statins. Cholesterol-lowering effects of the phytosterols/phytostanols were similar in statin users and statin non-users and increased with increasing intake of enriched margarine (no intake, 0; low intake, -0·017 (95 % CI -0·16, 0·13) mmol/l; medium intake, -0·089 (95 % CI -0·22, 0·038) mmol/l; high intake, -0·32 (95 % CI -0·50, -0·14) mmol/l).", 
    "216": "Although recommended intake levels of the enriched margarines were not reached by all persons, these data show that under customary conditions of use phytosterols/phytostanols are effective in lowering cholesterol levels in both statin users and non-users.", 
    "217": "Chronic, low-grade inflammation provides a link between normal ageing and the pathogenesis of age-related diseases. A series of in vitro tests confirmed the strong anti-inflammatory activities of known inhibitors of NF-κB activation (δ-tocotrienol, quercetin, riboflavin, (-) Corey lactone, amiloride, and dexamethasone). δ-Tocotrienol also suppresses β-hydroxy-β-methylglutaryl coenzyme A (HMG-CoA) reductase activity (the rate-limiting step in de novo cholesterol synthesis), and concomitantly lowers serum total and LDL cholesterol levels. We evaluated these compounds in an avian model anticipating that a dietary additive combining δ-tocotrienol with quercetin, riboflavin, (-) Corey lactone, amiloride, or dexamethasone would yield greater reductions in serum levels of total cholesterol, LDL-cholesterol and inflammatory markers (tumor necrosis factor-α [TNF-α], and nitric oxide [NO]), than that attained with the individual compounds.", 
    "218": "The present results showed that supplementation of control diets with all compounds tested except riboflavin, (-) Corey lactone, and dexamethasone produced small but significant reductions in body weight gains as compared to control. (-) Corey lactone and riboflavin did not significantly impact body weight gains. Dexamethasone significantly and markedly reduced weight gain (>75%) compared to control. The serum levels of TNF-α and NO were decreased 61% - 84% (P < 0.001), and 14% - 67%, respectively, in chickens fed diets supplemented with δ-tocotrienol, quercetin, riboflavin, (-) Corey lactone, amiloride, or dexamethasone as compared to controls. Significant decreases in the levels of serum total and LDL-cholesterol were attained with δ-tocotrienol, quercetin, riboflavin and (-) Corey lactone (13% - 57%; P < 0.05), whereas, these levels were 2-fold higher in dexamethasone treated chickens as compared to controls. Parallel responses on hepatic lipid infiltration were confirmed by histological analyses. Treatments combining δ-tocotrienol with the other compounds yielded values that were lower than individual values attained with either δ-tocotrienol or the second compound. Exceptions were the significantly lower total and LDL cholesterol and triglyceride values attained with the δ-tocotrienol/(-) Corey lactone treatment and the significantly lower triglyceride value attained with the δ-tocotrienol/riboflavin treatment. δ-Tocotrienol attenuated the lipid-elevating impact of dexamethasone and potentiated the triglyceride lowering impact of riboflavin. Microarray analyses of liver samples identified 62 genes whose expressions were either up-regulated or down-regulated by all compounds suggesting common impact on serum TNF-α and NO levels. The microarray analyses further identified 41 genes whose expression was differentially impacted by the compounds shown to lower serum lipid levels and dexamethasone, associated with markedly elevated serum lipids.", 
    "219": "This is the first report describing the anti-inflammatory effects of δ-tocotrienol, quercetin, riboflavin, (-) Corey lactone, amiloride, and dexamethasone on serum TNF-δ and NO levels. Serum TNF-δ levels were decreased by >60% by each of the experimental compounds. Additionally, all the treatments except with dexamethasone, resulted in lower serum total cholesterol, LDL-cholesterol and triglyceride levels. The impact of above mentioned compounds on the factors evaluated herein was increased when combined with δ-tocotrienol.", 
    "220": "The adhesion of Plasmodium falciparum parasitized red blood cell (PRBC) to human endothelial cells (EC) induces inflammatory processes, coagulation cascades, oxidative stress and apoptosis. These pathological processes are suspected to be responsible for the blood-brain-barrier and other organs' endothelial dysfunctions observed in fatal cases of malaria. Atorvastatin, a drug that belongs to the lowering cholesterol molecule family of statins, has been shown to ameliorate endothelial functions and is widely used in patients with cardiovascular disorders.", 
    "221": "The effect of this compound on PRBC induced endothelial impairments was assessed using endothelial co-culture models.", 
    "222": "Atorvastatin pre-treatment of EC was found to reduce the expression of adhesion molecules and P. falciparum cytoadherence, to protect cells against PRBC-induced apoptosis and to enhance endothelial monolayer integrity during co-incubation with parasites.", 
    "223": "These results might suggest a potential interest use of atorvastatin as a protective treatment to interfere with the pathophysiological cascades leading to severe malaria.", 
    "224": "Observational studies suggest statin therapy reduces incident sepsis, but few studies have examined the impact on new organ failure. We tested the hypothesis that statin therapy, administered for standard clinical indications to ventilated intensive care unit patients, prevents acute organ failure without harming the liver.", 
    "225": "We performed a retrospective, single-centre cohort study in a tertiary mixed medical/surgical intensive care unit. Mechanically ventilated patients without nonrespiratory organ failure within 24 hours after admission were assessed (during the first 15 days) for new acute organ failure (defined as Sequential Organ Failure Assessment (SOFA) score 3 or 4), liver failure (defined as new hepatic SOFA ≥ 3, or a 1.5 times increase of bilirubin from baseline to a value ≥ 20 mmol/l), and alanine transferase (ALT) > 165 IU/l. The effect of statin administration was explored in generalised linear mixed models.", 
    "226": "A total of 1,397 patients were included. Two hundred and nineteen patients received a median (interquartile range) of three (two, eight) statin doses. Patients receiving statins were older (67.4 vs. 55.5 years, P < 0.0001), less likely female (25.1% vs. 37.9%, P = 0.0003) and sicker (Acute Physiology and Chronic Health Evaluation (APACHE) II score 20.3 vs. 17.8, P < 0.0001). Considering outcome events at least 1 day after statin administration, statin patients were equally likely to develop acute organ failure (28.4% vs. 22.3%, P = 0.29) and hepatic failure (9.5% vs. 7.6%, P = 0.34), but were more likely to experience an ALT increase to > 165 IU/l ((11.2% vs. 4.8%, P = 0.0005). Multivariable analysis showed that APACHE II score (odds ratio (OR) = 1.05 per point; 95% confidence interval (CI) = 1.03 to 1.07) and APACHE II admission category (P < 0.0001), but not statin administration (OR = 1.21; 95% CI = 0.92 to 1.62), were significantly associated with acute organ failure occurring on or after the day of first statin administration. Statin administration was not associated with liver impairment (OR = 1.08; 95% CI = 0.66 to 1.77) but was associated with a rise in ALT > 165 IU/l (OR = 2.25; 95% CI = 1.32 to 3.84), along with APACHE II score (P = 0.016) and admission ALT (P = 0.0001).", 
    "227": "Concurrent statin therapy does not appear to protect against the development of new acute organ failure in critically ill, ventilated patients. The lack of effect may be due to residual confounding, a relatively low number of doses received, or an absence of true effect. Randomised controlled trials are needed to confirm a protective effect.", 
    "228": "There is little data on the prevalence and severity of dyslipidaemia in Asian patients with lupus nephritis (LN). Whether the dyslipidaemia in LN patients differs from subjects with comparable levels of renal impairment also remains undefined.", 
    "229": "Lipid profiles of 100 Chinese patients with quiescent LN (age 46.3 ± 9.3 years, 83% female, maintenance prednisolone dose 5.80 ± 2.43 mg/day) were studied and compared with 100 controls who had non-lupus non-diabetic chronic kidney diseases (CKD), matched for sex, age and renal function.", 
    "230": "LN patients and CKD controls had similar renal function and proteinuria, while blood pressure was higher in controls. Twenty-five percent of LN patients and 17% of controls were receiving statin treatment. Despite this, 59% of LN patients and 46% CKD controls showed abnormal lipid parameters (P = 0.066). LN patients showed higher levels of total cholesterol (TC) and triglycerides (TG) than controls (5.28 ± 0.12 vs 4.86 ± 0.08 mmol/L, P = 0.004; and 1.62 ± 0.12 vs 1.20 ± 0.07 mmol/L, P = 0.002, respectively). More LN patients had abnormal TC, TG or low-density lipoprotein cholesterol (LDL-C) (54%, 16% and 38%; P = 0.016, = 0.005 and = 0.021, respectively). Hydroxychloroquine (HCQ) treatment was associated with lower TC, LDL-C and HDL-cholesterol.", 
    "231": "Dyslipidaemia is prevalent in LN patients and is more severe than controls with a similar degree of CKD despite disease quiescence, low steroid dose and low level of proteinuria. Concomitant corticosteroid and renal impairment are likely contributing factors. HCQ treatment is associated with reduced severity of dyslipidaemia in LN patients.", 
    "232": "Obesity is known to be associated with a number of effects on skin physiology. KKA(y) obese mouse is a model of type 2 diabetes characterized by systemic oxidative stress because of severe obesity, hypertriglyceridaemia, hyperglycaemia and hyperinsulinaemia. We investigated lipid peroxidation and vascular endothelial growth factor (VEGF) expression in the skin of KKA(y) obese mice. We also investigated the effect of lipid peroxidation derivatives on VEGF production and proliferation in human epidermal keratinocyte cell line (HaCaT). The lipid peroxidation level in the mouse skin tissue was determined by measuring the levels of thiobarbituric acid-reactive substances. The levels of VEGF expression, p44/p42 mitogen-activated protein kinase (MAPK) activation and CD36 expression were analysed by Western blot. Their localization was examined by immunofluorescence. For the in vitro experiments, an enzyme-linked immunosorbent assay was utilized to measure VEGF secretion in the medium. In vitro experiments demonstrated that lipid peroxidation derivatives increased VEGF production in HaCaT cells, which was blocked by a p44/p42 MAPK inhibitor and anti-CD36 antibody. We observed increased levels of lipid peroxidation derivatives, p44/p42 MAPK activation and VEGF expression in the skin of KKA(y) obese mice. Notably, pitavastatin, an inhibitor of competitive 3-hydroxy-3-methylglutaryl coenzyme A reductase, suppressed all of these processes. Our results suggest that lipid peroxidation induces VEGF expression via CD36 and p44/p42 MAPK pathway in the skin of obese mice."
}