{
    "0": "The Imai rat is a model of spontaneous focal glomerulosclerosis which leads to nephrotic syndrome, hyperlipidemia, hypertension, and progressive renal failure. We evaluated the effects of angiotensin II receptor type 1 (AT-1)blockade, and compared the results with the effects of the administration of hypolipidemic treatment with a 3-hydroxy-3-methylglutaryl coenzyme A (HMG-CoA) reductase inhibitor. All treatments were started at 10 weeks of age when the rats were already proteinuric and continued for 6 months when rats were sacrificed.", 
    "1": "The following groups (N= 6 each) were studied: (1) control Sprague-Dawley rats, 34 weeks old; (2) Imai group that received vehicle; (3) Imai + angiotensin II receptor blockade (ARB) group that received olmesartan (10 mg/kg/day by gastric gavage); (4) Imai + prava group, that received pravastatin (20 mg/kg/day by gastric gavage); and (5) Imai + ARB + prava group that received both ARB and pravastatin. Lipid profile, renal function, and structure were assessed at 6 months.", 
    "2": "As expected, the untreated Imai rats exhibited heavy proteinuria, hypoalbuminemia, hypertension, renal insufficiency, marked glomerulosclerosis, tubulointerstitial inflammation, and profound hyperlipidemia. Pravastatin treatment alone led to a significant, but partial improvement of hyperlipidemia and renal disease. The ARB treatment alone or in combination with pravastatin resulted in normalization of the blood pressure, urinary protein excretion, plasma cholesterol, triglycerides, low-density lipoproteins (LDLs), very low-density lipoproteins (VLDLs), and albumin concentrations and renal function. Significant glomerulosclerosis was prevented and tubulointerstitial injury and immune cell infiltration were reduced by long-term AT-1 blockade.", 
    "3": "The study revealed that long-term AT-1 blockade corrects proteinuria, hyperlipidemia, and nephropathy in this model of spontaneous glomerulosclerosis.", 
    "4": "HMG-CoA reductase inhibitor (statin) therapy reduces cardiovascular risk in the general population and may modulate rejection in solid organ transplant recipients. We assessed whether current clinical evidence supports the use of statins to improve cardiac and/or renal outcomes after kidney transplantation.", 
    "5": "We performed a systematic review of randomized, controlled intervention trials of statins among renal allograft recipients. Clinical trials published between January 1, 1993 and January 1, 2004 were identified by systematic search of electronic databases. Eligible studies measured the impact of therapy on acute allograft rejection, surrogates of cardiovascular risk and/or cardiovascular morbidity and mortality. We abstracted descriptive summaries of trial design elements and primary effect estimates, and assessed trial quality with a standardized quality evaluation tool.", 
    "6": "Thirteen eligible trials were identified. Statin therapy was associated with less acute allograft rejection in two early studies but was ineffective in three subsequent, larger trials. Therapeutic benefit was also seen in six of seven small studies that evaluated cardiovascular risk surrogates. Statin use did not significantly alter the primary composite outcome in a single large cardiac events trial, but was associated with reductions in secondary end-points of cardiac death analysed alone or with myocardial infarction. Important design distinctions included statin preparation and dose, concomitant interventions, study power and randomization methods. Median total quality scores were 52 for the rejection trials, 41 for the studies of cardiovascular risk surrogates and 69 for the cardiac events trial, and showed a trend towards variation by outcome measure (P = 0.05).", 
    "7": "Heterogeneous study designs and methodological quality contribute to discrepant conclusions on the benefit of statin therapy to renal allograft recipients. Trial-based clinical evidence does not support the use of statins to lower acute rejection risk after kidney transplantation, but does indicate effectiveness for improvement in cardiovascular risk markers and possibly for reduction of clinical cardiac events.", 
    "8": "The use of HMG CoA reductase inhibitors (statins) after cardiac transplantation has been suggested to decrease the incidence of severe rejection and improve survival. Individual investigations that have led to this suggestion are randomized (but not placebo-controlled) studies, including small patient numbers that have (and thus underpowered) and enrolling heterogeneous subjects (including retransplant recipients). The purpose of this pooled analysis was to quantify the benefit of statins on survival in de novo cardiac transplant recipients.", 
    "9": "Medline (1966 to 2003) was queried using the keywords statin, HMG CoA reductase inhibitors, cardiac transplantation, transplant, cholesterol, atorvastatin, fluvastatin, lovastatin, pravastatin, and simvastatin. In addition, we searched the cited literature and previously published systematic reviews. Of 36 articles retrieved, 3 randomized controlled studies met our population inclusion criteria; namely age >18 years, de novo heart transplant recipients, statin therapy within 3 months, and > or = 1-year follow-up. Pooled data were metaanalyzed by Mantel-Haenszel tests using a random effects model that included tests for heterogeneity.", 
    "10": "The three pooled studies included 246 patients (statin, n = 129; no statin, n = 117) and 27 events (11%). The pooled analysis demonstrated a significant reduction in mortality with statin use (RR 0.31; 95% CI 0.13 to 0.7; P = .006) without significant heterogeneity (P = .7) among the studies. Two of the three studies reported allograft rejection with hemodynamic compromise. The pooled analysis demonstrated a significant benefit on this endpoint (RR 0.22, 95% CI 0.08 to 0.63; P = .004).", 
    "11": "This meta-analysis demonstrates that statin therapy decreases rejection episodes with hemodynamic consequences and improves 1-year heart transplant survival.", 
    "12": "To update dietetic guidelines summarizing the systematic review evidence on dietary advice to prevent further events in people with existing cardiovascular disease (CVD) (secondary prevention).", 
    "13": "The Cochrane Library, MEDLINE and EMBASE were comprehensively searched to November 2002 for systematic reviews on aspects of diet and heart health. Reviews were included if they searched systematically for randomised controlled trials relating to diet and secondary prevention of CVD. Two members of the UK Heart Health and Thoracic Dietitians Group critically appraised each review. The quality and results of each review were discussed and summarized in a meeting of the whole group.", 
    "14": "Providing evidence-based dietary information (including increasing omega-3 fat intake) to all people who have had a myocardial infarction will save more lives than concentrating dietary advice on just those in need of weight loss or lipid lowering. The practice of prioritizing dietetic time in secondary prevention to those with raised lipids is out of date since the advent of statin therapy. However, effective dietary advice for those with angina, stroke, peripheral vascular disease or heart failure is less clear.", 
    "15": "There is good systematic review evidence that dietary advice to those with coronary heart disease can reduce mortality and morbidity as well as modify some risk factors. Dietary advice that does this most effectively should be prioritized.", 
    "16": "To evaluate the effects of simvastatin combined with omega-3 fatty acids on high sensitive C-reactive protein (HsCRP), lipidemia, and fibrinolysis in coronary heart disease (CHD) and CHD risk equivalent patients with mixed dyslipidemia.", 
    "17": "A randomized, double-blind placebo controlled and parallel group trial was conducted. Patients with CHD and CHD risk equivalents with mixed dyslipidemia were treated with 10 or 20 mg simvastatin for 6-12 weeks. Following with the treatment of patients whose low-density lipoprotein cholesterol (LDL-ch) reaching goal level (< 100 mg/dL) or close to the goal (< 130 mg/dL), while triglyceride (TG) > or = 200 mg/dL and < 500 mg/dL, was combined with omega-3 fatty acids (3 g/d) or a placebo for 2 months. The effects of the treatment on HsCRP, total cholesterol (TC), LDL-ch, high-density lipoprotein cholesterol (HDL-ch), TG, lipoprotein (a) [LP (a)], apolipoprotein A1 (apoA1), apolipoprotein B (apoB), plasminogen activator inhibitor-1 (PAI-1), and tissue plasminogen activator (tPA) were investigated. Forty patients finished the study with each group consisting of twenty patients.", 
    "18": "(1) There were significant reductions of HsCRP, TG, TC, and TC/HDL-ch, which decreased by 2.16 +/- 2.77 mg/L (38.5%), 94.0 +/- 65.4 mg/dL (31.1%), 13.3 +/- 22.3 mg/dL (6.3%), 0.78 +/- 1.60 respectively in the omega-3 fatty acids group (P < 0.01, < 0.001, < 0.05, < 0.05) compared to the baseline. HsCRP and triglyceride reduction were more significant in omega-3 fatty acids group compared to the placebo group (P = 0.021 and 0.011 respectively). (2) In the omega-3 fatty acids group, the values and percentage of TG reduction had a significantly positive relation with HsCRP reduction (r = 0.51 and 0.45, P = 0.021 and 0.047 respectively).", 
    "19": "In CHD and CHD risk equivalent patients with mixed dyslipidemia, dyslipidemia's therapeutic effect using simvastatin and omega-3 fatty acids may result from not only the combination of lipid adjustment, but also enhancement of their own nonlipid influences.", 
    "20": "The incidence of coronary heart disease in women rises sharply in the years following menopause, and prescribing of hormone replacement therapy in the belief that it might compensate for the loss of estrogen-mediated cardioprotection is widespread. However, controlled trials have failed to show a beneficial effect of hormone replacement therapy on the incidence of coronary events, and recent evidence suggests that hormone replacement therapy may even have a deleterious effect on primary coronary heart disease prevention. Statins are recommended as first-line treatment for lowering low-density lipoprotein cholesterol levels in women and are extremely valuable in reducing coronary heart disease risk in this group. An awareness of the benefits of appropriate statin treatment, and evidence showing that they can be safely added to hormone replacement therapy prescribed for the relief of menopausal symptoms and osteoporosis, provides the opportunity to optimize clinical outcomes for coronary heart disease among the large and expanding population of postmenopausal women.", 
    "21": "The Adult Treatment Panel III (ATP III) of the National Cholesterol Education Program issued an evidence-based set of guidelines on cholesterol management in 2001. Since the publication of ATP III, 5 major clinical trials of statin therapy with clinical end points have been published. These trials addressed issues that were not examined in previous clinical trials of cholesterol-lowering therapy. The present document reviews the results of these recent trials and assesses their implications for cholesterol management. Therapeutic lifestyle changes (TLC) remain an essential modality in clinical management. The trials confirm the benefit of cholesterol-lowering therapy in high-risk patients and support the ATP III treatment goal of low-density lipoprotein cholesterol (LDL-C) <100 mg/dL. They support the inclusion of patients with diabetes in the high-risk category and confirm the benefits of LDL-lowering therapy in these patients. They further confirm that older persons benefit from therapeutic lowering of LDL-C. The major recommendations for modifications to footnote the ATP III treatment algorithm are the following. In high-risk persons, the recommended LDL-C goal is <100 mg/dL, but when risk is very high, an LDL-C goal of <70 mg/dL is a therapeutic option, ie, a reasonable clinical strategy, on the basis of available clinical trial evidence. This therapeutic option extends also to patients at very high risk who have a baseline LDL-C <100 mg/dL. Moreover, when a high-risk patient has high triglycerides or low high-density lipoprotein cholesterol (HDL-C), consideration can be given to combining a fibrate or nicotinic acid with an LDL-lowering drug. For moderately high-risk persons (2+ risk factors and 10-year risk 10% to 20%), the recommended LDL-C goal is <130 mg/dL, but an LDL-C goal <100 mg/dL is a therapeutic option on the basis of recent trial evidence. The latter option extends also to moderately high-risk persons with a baseline LDL-C of 100 to 129 mg/dL. When LDL-lowering drug therapy is employed in high-risk or moderately high-risk persons, it is advised that intensity of therapy be sufficient to achieve at least a 30% to 40% reduction in LDL-C levels. Moreover, any person at high risk or moderately high risk who has lifestyle-related risk factors (eg, obesity, physical inactivity, elevated triglycerides, low HDL-C, or metabolic syndrome) is a candidate for TLC to modify these risk factors regardless of LDL-C level. Finally, for people in lower-risk categories, recent clinical trials do not modify the goals and cutpoints of therapy.", 
    "22": "We conducted a meta-analysis of patients with coronary heart disease (CHD) to determine the effectiveness of statin therapy; whether effectiveness varied according to patient characteristics, outcomes, or pretreatment low-density lipoprotein cholesterol (LDL-C) levels; and the optimal LDL-C goal and the level at which to initiate statin therapy.", 
    "23": "Randomized trials or systematic reviews for secondary prevention of CHD with statin therapy published between January 1966 and December 2002 were identified through MEDLINE and the Cochrane Library. Studies were included if they randomly assigned adults with CHD to statin therapy or control, enrolled at least 100 individuals per arm, reported clinical outcomes and LDL-C levels, and were published as full studies in English. Two reviewers abstracted data using a prospectively designed protocol.", 
    "24": "Twenty-five studies enrolling 69 511 individuals were included. Participants in 19 placebo-controlled trials had a mean age of 63 years and a mean pretreatment LDL-C level of 149 mg/dL (3.85 mmol/L); 23% were women. Statin therapy reduced CHD mortality or nonfatal myocardial infarction 25% (relative risk [RR], 0.75; 95% confidence interval [CI], 0.71-0.79), all-cause mortality 16% (RR, 0.84; 95% CI, 0.79-0.89), and CHD mortality 23% (RR, 0.77; 95% CI, 0.71-0.83). Beneficial effects were seen in women and the elderly. There were no data to determine whether lowering the LDL-C level to less than 100 mg/dL (<2.59 mmol/L) was superior to lowering it to 100 to 130 mg/dL (2.59-3.36 mmol/L). Meta-regression analyses revealed risk reductions for CHD mortality or nonfatal myocardial infarction and major vascular events across available pretreatment LDL-C levels.", 
    "25": "Statin therapy reduces mortality and morbidity in adults with CHD, even at pretreatment LDL-C levels as low as 100 mg/dL (2.59 mmol/L).", 
    "26": "Significant amounts of di(2-ethylhexyl) phthalate (DEHP) leach out into blood stored in DEHP plasticized polyvinyl chloride (PVC) bags resulting in the exposure of recipients of blood transfusion to this compound. The aim of this study was to find out whether DEHP at these low levels has any effect on the activity of membrane Na(+)-K+ ATPase, since a decrease in this enzyme activity has been reported to take place in a number of disorders like neurodegenerative and psychiatric disorders, coronary artery disease and stroke, syndrome-X, tumours etc. DEHP was administered (ip) at a low dose of 750 microg/100 g body weight to rats and the activity of membrane Na(+)-K+ ATPase in liver, brain and RBC was estimated. Histopathology of brain, activity of HMG CoA reductase (a major rate limiting enzyme in the isoprenoid pathway of which digoxin, the physiological inhibitor of Na(+)-K+ ATPase is a product), intracellular concentration of Ca2+ and Mg2+ in RBC (which is altered as a result of inhibition of Na(+)-K+ ATPase) were also studied. (In the light of the observation of increase of intracellular Ca2+ load and intracellular depletion of Mg2+ when Na(+)-K+ ATPase is inhibited). Histopathology of brain revealed areas of degeneration in the rats administered DEHP. There was significant inhibition of membrane Na(+)-K+ ATPase in brain, liver and RBC. Intracellular Ca2+ increased in the RBC while intracellular Mg2+ decreased. However activity of hepatic HMG CoA reductase decreased. Activity of Na(+)-K+ ATPase and HMG CoA reductase, however returned to normal levels within 7 days of stopping administration of DEHP. The inhibition of membrane Na(+)-K+ ATPase activity by DEHP may indicate the possibility of predisposing recipients of transfusion of blood or hemodialysis to the various disorders mentioned above. However since this effect is reversed when DEHP administration is stopped, it may not be a serious problem in the case of a few transfusion; but in patients receiving repeated blood transfusion as in thalassemia patients or patients undergoing hemodialysis, possibility of this risk has to be considered. This inhibition is a direct effect of DEHP or its metabolites, since activity of HMG CoA reductase, (an enzyme which catalyses a major rate limiting step in the isoprenoid pathway by which digoxin, the physiological inhibitor of Na(+)-K+ ATPase is synthesized) showed a decrease.", 
    "27": "Statins have anti-inflammatory and anti-platelet effects, which are known as non-lipid effects. Statin treatment can decrease endogenous inflammatory response.", 
    "28": "To study the effects of atorvastatin on matrix metalloproteinase-9 (MMP-9) and high sensitive C-reactive protein (hs-CRP) - markers of the proteinolytic and inflammatory activity.", 
    "29": "In this prospective study 44 patients with hypercholesterolemia were randomly assigned into 2 groups; Group 1 (n=22) treated with atorvastatin and diet for 2 months, and Group 2 (n=22) - diet alone. MMP-9 and hs-CRP were measured at baseline and two months later.", 
    "30": "Groups were matched for age, sex and baseline characteristics. Lipid levels decreased by 32% (LDL from 153.9+/-26.6 to 94.5+/-20.8 mg/dl, p<0.005) in the atorvastatin group and by 9% in the diet alone group. Atorvastatin lowered plasma CRP from 5.16+/-1.9 to 2.88+/-1.06 mg/L (p<0.001) and MMP-9 activity from 64.3+/-28.1 to 35.4+/-20.0 ng/ml (p<0.0001). Atorvastatin-induced reductions in CRP and MMP-9 were greater than in the diet alone group. MMP-9 levels did not show significant changes in Group 2 after two months of diet.", 
    "31": "Atorvastatin treatment decreases inflammatory and proteolytic activity in patients with hypercholesterolemia.", 
    "32": "Our increasing understanding of the pathophysiology of autoimmune disease has revealed a number of checkpoints that can be targeted with immune therapy, including key mediators of lymphocyte adhesion and migration, destructive cytokines involved in tissue damage, and the complex of molecules critical in the presentation of self-antigen and the activation of autoaggressive T lymphocytes. In many organ-specific autoimmune diseases, the identity of the molecules attacked by T cells and autoantibodies is known and attempts are under way to tolerize the immune system with a high level of specificity to these targets.", 
    "33": "The vasculoprotective effects of hydroxy-3-methylglutaryl (HMG)-CoA reductase inhibitors (statins) correlate with cholesterol lowering. HMG-CoA reductase inhibitors also disrupt cellular processes by the depletion of isoprenoids and dolichol. Insulin and insulin-like growth factor (IGF) signaling appear particularly prone to such disruption as intracellular receptor processing requires dolichol for correct N-glycosylation, whereas downstream signaling through Ras requires the appropriate prenylation (farnesol). We determined how HMG-CoA reductase inhibition affected the mitogenic effects of IGF-I and metabolic actions of insulin in 3T3-L1 cells and examined the respective roles of receptor glycosylation and Ras prenylation. IGF-I- and insulin-induced proliferation was significantly reduced by all statins tested, although cerivastatin (10 nm) had the greatest effect (p < 0.005). Although inhibitors of Ras prenylation induced similar results (10 microm FTI-277 89% +/- 7.4%, p < 0.01), the effect of HMG-CoA reductase inhibition could only be partially reversed by farnesyl pyrophosphate refeeding. Treatment with statins resulted in decreased membrane expression of receptors and accumulation of proreceptors, suggesting disruption of glycosylation-dependent cleavage. Glycosylation inhibitors inhibited IGF-I-induced proliferation (tunicamycin p < 0.005, castanospermine p < 0.01, deoxymannojirimycin p < 0.01). High concentrations of statin were necessary to impair insulin-mediated glucose uptake (300 nm = 33% +/- 12% p < 0.05), and this process was not effected by farnesyl transferase inhibition. Gycosylation inhibitors mimicked the effect of statin treatment (tunicamycin p < 0.001, castanospermine p < 0.05, deoxymannojirimycin p < 0.05), and there was insulin proreceptor accumulation. These data imply that HMG-CoA reductase inhibitors disrupt IGF-I signaling by combined effects on Ras prenylation and IGF receptor glycosylation, whereas insulin signaling is only affected by disrupted receptor glycosylation.", 
    "34": "Hyperlipidemic patients with coronary heart disease were treated with atorvastatin, and its effects on hemostatic and inflammatory parameters were assessed. After 3 months of therapy, the plasma levels of plasminogen activator inhibitor, prothrombin fragment 1+2, highly sensitive C-reactive protein, von Willebrand factor, and fibrinogen were significantly reduced; no significant reductions were observed in lipoprotein(a) and tissue plasminogen activator antigen levels.", 
    "35": "Elevated plasma levels of asymmetric dimethylarginine (ADMA) have been associated with attenuated endothelium-dependent vasodilation in hypercholesterolemic patients. However, whether lowering of plasma cholesterol concentration by hydroxymethylglutaryl coenzyme A reductase inhibitors (statins) can reduce plasma ADMA levels is still not clear. This study was a multicenter, randomized, double-blind, placebo-controlled design including 46 patients with elevated low-density lipoprotein cholesterol levels. Patients were randomized into 2 groups: rosuvastatin 10 mg/day and placebo for 6 weeks. Plasma levels of ADMA, 8-isoprostane (as a marker of oxidative stress), homocysteine, and high-sensitivity C-reactive protein were measured at baseline and 6 weeks later. Endothelial function assessed by flow-mediated vasodilation of the brachial artery was performed in 11 patients in the rosuvastatin group and in 12 in the placebo group. Baseline characteristics of both groups were similar, and the plasma ADMA levels were significantly correlated with 8-isoprostane (r = 0.388, p = 0.008). After 6 weeks of treatment, plasma ADMA levels were significantly reduced in the rosuvastatin group (from 0.60 +/- 0.19 to 0.49 +/- 0.10 micromol/L, p <0.001). Increases in flow-mediated vasodilation were positively correlated with reductions in plasma levels of ADMA (p = 0.017) and low-density lipoprotein cholesterol (p <0.001). Thus, our findings suggest that treatment with rosuvastatin in patients with hypercholesterolemia may lead to a significant reduction in plasma ADMA levels, which appear to be related to the improvement in endothelial function by rosuvastatin.", 
    "36": "It has been shown that a statin (3-hydroxy-3-methyl-glutaryl coenzyme reductase inhibitor) enhances a suppressive effect of angiotensin II type 1 receptor (AT1-R) blocker (ARB) on injury-induced transforming growth factor (TGF)-beta expression in kidneys. We have shown that TGF-beta plays a crucial role in the development of liver fibrosis. In this study, we tested whether a combinatory use of a statin (pitavastatin) and an ARB (candesartan) may further inhibit liver fibrogenesis in carbon tetrachloride (CCl4)-treated rats. Candesartan (8 mg/kg/day) significantly suppressed injury-induced TGF-beta 1 expression in livers, and attenuated fibrogenesis, as evaluated by masson-trichrome staining and hydroxyproline content in livers. Pitavastatin (2 mg/kg/day) alone did not affect liver fibrogenesis. However, it enhanced significantly the suppressive effects of candesartan on TGF-beta 1 expression and fibrogenesis. Although we do not know the underlying molecular mechanisms at this moment, these results suggest that a combinatory use of a statin and an ARB may confer beneficial effects on human liver fibrogenesis.", 
    "37": "Type II diabetes is often associated with high blood pressure, elevated sympathetic activity, and high plasma insulin levels. Hypoglycemic agents may negatively interfere with blood pressure control, sympathetic activity, and plasma insulin level; therefore the choice of treatment in type II diabetes may be crucial. We aimed to compare the effects of two hypoglycemic drugs on blood glucose, blood pressure, sympathetic activity, and insulin levels in type II diabetic and hypertensive patients.", 
    "38": "Forty-eight (24M, 24F) type II diabetic, hypertensive, and hyperlipidemic subjects were enrolled and treated for 4 weeks with an ACE inhibitor (Cilazapril) and a statin (Simvastatin). They were then randomized into two groups to receive a thiazolidinedione (Rosiglitazone; ROS) or a sulfonylurea (Glibenclamide; GLB) for 8 weeks. Blood biochemistry, blood pressure, plasma insulin, endothelial function, and sympathetic skin activity were measured before and after treatment.", 
    "39": "A significant drop in systolic and diastolic blood pressure by 6.1 +/- 4.1 mm Hg and 4.2 +/- 1.9 mm Hg respectively; a reduction in plasma insulin concentration by 4.3 +/- 1.9 mU/L and a decline in skin sympathetic activity were observed in the group receiving ROS. The GLB group showed an increase in systolic blood pressure by 3.1 +/- 2.5 mm Hg, no change in diastolic blood pressure, significant elevation in plasma insulin concentration by 2.3 +/- 1.4 mu/L, and augmentation of sympathetic activity. No significant changes in endothelial function were observed in either group.", 
    "40": "Rosiglitazone improved both plasma glucose and blood pressure levels, probably by attenuation of hyperinsulinemia and sympathetic activity, while Glibenclamide worsened blood pressure control possibly by elevation of insulin levels and activation of the sympathetic system.", 
    "41": "This review summarizes data on the prevalent coronary heart disease risk factors of postmenopausal women and the pharmacologic and nonpharmacologic therapies available for preventing or treating them.", 
    "42": "Medline searches from 1966 on were used to identify manuscripts for coronary heart disease risk factor information, lipid levels as predictors of cardiovascular disease in women, non-pharmacologic therapies, side effects of statins, and lipid-lowering trials that included women and had myocardial infarction or coronary heart disease death as endpoints.", 
    "43": "Dyslipidemias that occur with menopause are particularly atherogenic and tend to cluster with other metabolic and nonmetabolic risk factors. Estrogen therapy, with or without progestogen, can no longer be recommended for primary or secondary prevention of cardiovascular disease in postmenopausal women. Statins have been effective in reducing cardiovascular-related morbidity and mortality and should be first-line therapy for lipid-lowering.", 
    "44": "A considerable number of women look to obstetricians-gynecologists for primary care. For postmenopausal women especially, primary care must include management of risk factors for coronary heart disease. Estrogen or estrogen plus progestin should be used only for symptomatic hot flashes and at the lowest dose possible. Statins should be first-line therapy in preventive strategies for lipid-lowering.", 
    "45": "The clinical efficacy and safety of statin therapy have been well established from a series of large-scale, randomized controlled trials. These trials, however, have predominantly recruited patients under the age of 70 years. As a consequence, the use of statins in older patients has remained controversial.", 
    "46": "The results of the first trial to look exclusively at the elderly--the Prospective Study of Pravastatin in the Elderly at Risk--have added enormously to our understanding of the use of statins in the elderly. These findings, together with those from the large elderly cohort within the Heart Protection Study and the smaller elderly subgroups within the other major statin trials, have forced us to re-evaluate any systematic exclusion of elderly patients from statin therapy.", 
    "47": "The collective evidence now strongly supports the use of statins in the at-risk elderly population.", 
    "48": "Despite their increased cardiovascular risk and its continuous relationship with cholesterol, until recently only diabetic patients with marked dyslipidaemia were routinely offered lipid-lowering therapy. The secondary prevention statin trials led to more widespread cholesterol lowering in patients with coronary disease and diabetes. Here we review the results of recent randomized trials, which included substantial numbers of patients with diabetes and no vascular disease.", 
    "49": "The MRC/BHF Heart Protection Study included 5963 participants with diabetes, of whom 2912 had no history of vascular disease at baseline. Patients were randomized to 40 mg simvastatin daily or matching placebo for 5 years, which, on average, reduced LDL by 1.0 mmol/l compared with placebo. Highly significant reductions of about one-quarter in major vascular events were seen both overall and in different types of patient with diabetes, including those with average and below average lipid levels. Recent data from the Antihypertensive and Lipid-Lowering Treatment to Prevent Heart Attack Trial and the Anglo-Scandinavian Cardiac Outcomes Trial support these findings and are consistent with these effects.", 
    "50": "Good quality, randomized trials including substantial numbers of patients with diabetes show that such patients obtain the same proportional benefit as other groups studied. Given their increased cardiovascular risk, these findings argue for a simple strategy of considering routine statin therapy for patients with type 2 diabetes and adult patients with type 1 diabetes, irrespective of lipid levels. As generic statins become available this could have a greater impact on the burden of cardiovascular disease in diabetes than restricted and targeted therapy.", 
    "51": "The first objective is to present the most recent evidence relating to the efficacy of apolipoprotein B as a diagnostic index of the risk of vascular disease and a therapeutic target for statin therapy. The second is to present a diagnostic algorithm for the apolipoprotein B100 dyslipidemias based on triglyceride and apoB.", 
    "52": "The results from several recent prospective epidemiological studies demonstrate apoB to be superior to any of the cholesterol indices to estimate the risk of vascular disease. Similarly, the results of several of the major statin clinical trials demonstrate that apoB is a more adequate index of the adequacy of statin therapy than any of the cholesterol indices. Recent studies of lipoprotein subclass distribution in subjects with familial combined hyperlipidemia are reviewed. They demonstrate the limitations of the original lipid-based criteria and point to the necessity of using apoB as a fundamental diagnostic criterion for the disorder. A diagnostic algorithm for an apoB100 atherogenic dyslipoproteinemias is presented and the limitations of the lipid-based system described.", 
    "53": "The evidence supporting the clinical use of apoB is solid, its measurement is standardized, and automated, inexpensive laboratory testing could easily be widely available. However, clinical benefit will only follow clinical application.", 
    "54": "Patients with dyslipidemias continue to be undertreated in both the primary and secondary prevention settings. Many patients have therapeutic needs that exceed simple reductions in low-density lipoprotein levels using statins. This review discusses the need for comprehensive management of all abnormalities in a given patient's lipoprotein profile and for the use of combinations of anti-lipidemic medications, when indicated.", 
    "55": "The majority of high-risk patients with manifestations of atherosclerotic disease or who have a coronary artery disease risk equivalent are not meeting their various lipoprotein targets. There is considerable reluctance to titrate statins and to use combinations of anti-lipidemic medications in patients not reaching their various lipoprotein targets. Combinations of anti-lipidemic medications can be specifically tailored to address abnormalities in multiple lipoprotein fractions. Recent clinical trials clearly demonstrate that combination therapy is well tolerated and facilitates lipoprotein goal attainment.", 
    "56": "Therapeutic approaches that incorporate the use of multiple anti-lipidemic medications should be more widely adopted in order to increase the number of patients able to meet their lipoprotein goals and to produce more substantially reduced risks for acute cardiovascular events.", 
    "57": "This review focuses on recent advances in the management of patients with homozygous familial hypercholesterolaemia, autosomal recessive hypercholesterolaemia and familial defective apolipoprotein B.", 
    "58": "Autosomal recessive hypercholesterolaemia has been described as a 'phenocopy' of homozygous familial hypercholesterolaemia. Although the clinical phenotypes are similar, autosomal recessive hypercholesterolaemia seems to be less severe, more variable within a single family, and more responsive to lipid-lowering drug therapy. The cardiovascular complications of premature atherosclerosis are delayed in some individuals and involvement of the aortic root and valve is less common than in homozygous familial hypercholesterolaemia. Apheresis is still the treatment of choice in homozygous familial hypercholesterolaemia and in autosomal recessive hypercholesterolaemia patients in whom maximal drug therapy does not achieve adequate control. In addition to the profound cholesterol-lowering effects of apheresis, other potentially beneficial phenomena have been documented: improved vascular endothelial function and haemorheology, reduction in lipoprotein (a) and procoagulatory status, and a decrease in adhesion molecules and C-reactive protein.", 
    "59": "Patients with severe homozygous hypercholesterolaemia illustrate the natural history of atherosclerosis within a condensed timeframe. Effective cholesterol-lowering treatment started in early childhood is essential to prevent onset of life-threatening atherosclerotic involvement of the aortic root and valve, and the coronary arteries. Noninvasive methods for regular monitoring of the major sites involved in the atherosclerotic process are necessary in patients with no symptoms or signs of ischaemia. Management of patients with severe homozygous hypercholesterolaemia continues to be a major challenge.", 
    "60": "This review provides an update on recent advances in the diagnosis and management of children with familial hypercholesterolemia.", 
    "61": "A large cross-sectional cohort study of paediatric familial hypercholesterolemia demonstrated that affected children had a 5-fold more rapid increase of carotid arterial wall intima-media thickness during childhood years than their affected siblings. This faster progression led to a significant deviation in terms of intima-media thickness from the age of 12 years and onwards. Low-density lipoprotein cholesterol was a strong and independent predictor of carotid artery intima-media thickness in these children, which confirms the pivotal role of low-density lipoprotein cholesterol for the development of atherosclerosis. In this condition lipid lowering by statin therapy is accompanied by carotid intima-media thickness regression in familial-hypercholesterolemic children, which suggests that initiation of low-density lipoprotein cholesterol-reducing medication in childhood already can inhibit or possibly reduce the faster progression of atherosclerosis. Furthermore, these trials demonstrated that statins are safe and do not impair growth or sexual development in these children. Conversely, products containing plant sterols reduced low-density lipoprotein cholesterol levels by 14%, but did not improve endothelial dysfunction as assessed by flow-mediated dilatation.", 
    "62": "Children with familial hypercholesterolemia clearly benefit from lipid-lowering strategies. Statins are safe agents and have been proven to reduce elevated low-density lipoprotein cholesterol levels significantly. In addition, statins improve surrogate markers for atherosclerosis. Therefore these agents should become the pivotal therapy in children with familial hypercholesterolemia.", 
    "63": "Over the past decade lowering of low-density lipoprotein-cholesterol levels has been established as the foundation for preventing coronary artery disease, but substantial additional risk reduction remains to be gained by modifying risk factors other than low-density lipoprotein-cholesterol. Raising high-density lipoprotein-cholesterol levels by inhibiting activity of the cholesteryl ester transfer protein (CETP) is a prime target. Research on naturally occurring variants in the CETP gene has yielded numerous insights that have been relevant for understanding lipoprotein metabolism, and crucial to the development of pharmacological CETP inhibition.", 
    "64": "This review discusses a number of recently published studies, including a haplotype analysis of the CETP promoter region confirming that the -629 C-->A variant, not the TaqIB variant, is instrumental in determining CETP activity, as previously suggested. In addition, we discuss a recent meta-analysis which confirms that the I405V and TaqIB variants are indeed associated with lower CETP activity and higher high-density lipoprotein-cholesterol levels. Also, we review two subanalyses of large randomized controlled pravastatin trials which found no evidence for a proposed pharmacogenetic interaction between the CETP TaqIB variant and pravastatin treatment.", 
    "65": "The currently available evidence suggests that several genetic variants in the CETP gene are associated with altered CETP plasma levels and activity, high-density lipoprotein-cholesterol plasma levels, low-density lipoprotein and high-density lipoprotein particle size, and perhaps the risk of coronary artery disease. No evidence exists for a pharmacogenetic interaction between the CETP TaqIB variant and pravastatin efficacy.", 
    "66": "Response to statin treatment can vary widely from person to person as a result of inherited traits (genotype) and acquired characteristics such as obesity (phenotype). The aim of this review is to describe what is known about factors that determine a patient's response, and to offer a mechanism to explain how plasma triglyceride influences the nature and magnitude of lipid lowering on statin therapy.", 
    "67": "In normotriglyceridemic individuals statins have little impact on the concentration of large VLDL, but as basal plasma triglyceride rises there is an increasing tendency for large VLDL, chylomicrons, chylomicron remnants and small, dense LDL to fall on treatment. These phenotype-dependent effects are in contrast to the phenotype-independent actions on IDL and LDL. Recent studies have also revealed that the principal mechanism by which statins lower VLDL (and LDL) in hypertriglyceridemic individuals is by stimulation of lipoprotein clearance. Individuals with low HDL-cholesterol are increasingly treated with statins. The increase in this lipoprotein affects the subfraction distribution, with a specific increase in alpha1 HDL components. Polymorphism in the promoter for the ABCG8 gene has been linked to variations in response to statins; individuals with the rarer D19H genotype exhibit a greater reduction in LDL-cholesterol. Similarly, the magnitude of the statin-induced increase in HDL-cholesterol has been linked to a polymorphism in the promoter for apolipoprotein A1.", 
    "68": "Statins are administered to a wide range of individuals on an empirical basis. Investigation of the phenotype and genotype influences on treatment response will allow a more tailored use of these drugs.", 
    "69": "Atheroma formation involves the movement of vascular smooth muscle cells (VSMC) into the subendothelial space. The aim of this study was to determine the involvement of PI3K and MAPK pathways and the importance of cross-talk between these pathways, in glucose-potentiated VSMC chemotaxis to serum factors. VSMC chemotaxis occurred in a serum gradient in 25 mmol/L glucose (but not in 5 mmol/L glucose) in association with increased phosphorylation (activation) of Akt and ERK1/2 in PI3K and MAPK pathways, respectively. Inhibitors of these pathways blocked chemotaxis, as did an mTOR inhibitor. VSMC expressed all class IA PI3K isoforms, but microinjection experiments demonstrated that only the p110beta isoform was involved in chemotaxis. ERK1/2 phosphorylation was reduced not only by MAPK pathway inhibitors but also by PI3K and mTOR inhibitors; when PI3K was inhibited, ERK phosphorylation could be induced by microinjected activated Akt, indicating important cross-talk between the PI3K and ERK1/2 pathways. Glucose-potentiated phosphorylation of molecules in the p38 and JNK MAPK pathways inhibited these pathways but did not affect chemotaxis. The statin, mevinolin, blocked chemotaxis through its effects on the MAPK pathway. Mevinolin-inhibited chemotaxis was restored by farnesylpyrophosphate but not by geranylgeranylpyrophosphate; in the absence of mevinolin, inhibition of farnesyltransferase reduced ERK phosphorylation and blocked chemotaxis, indicating a role for the Ras family of GTPases (MAPK pathway) under these conditions. In conclusion, glucose sensitizes VSMC to serum, inducing chemotaxis via pathways involving p110beta-PI3K, Akt, mTOR, and ERK1/2 MAPK. Cross-talk between the PI3K and MAPK pathways is necessary for VSMC chemotaxis under these conditions.", 
    "70": "Multidrug resistance associated gene product 2 (Mdr2) is believed to have a significant role in biliary cholesterol and phospholipid secretions. Both pravastatin and bezafibrate resulted in Mdr2 induction, but increased cholesterol secretion was observed only in pravastatin treatment. To explore the mechanism, the hepatic expression of genes that are responsible for the metabolism of the lipids was studied.", 
    "71": "Rats were divided into three experimental groups: (i) the control group; (ii) the bezafibrate group, which was fed a diet containing 0.45% bezafibrate for 5 days; and (iii) the pravastatin group, which was fed a diet containing 0.1% pravastatin for 5 days. Serum, hepatic and biliary lipids were measured by colorimetric assays and hepatic mRNA related to lipid metabolism was studied by reverse transcription-polymerase chain reaction (RT-PCR).", 
    "72": "In the bezafibrate group biliary phospholipid secretion was increased although cholesterol secretion was not increased. In the pravastatin group, biliary cholesterol and phospholipid secretions were significantly increased. The biliary cholesterol/phospholipid ratio was decreased in the bezafibrate group, but the ratio did not change in the pravastatin group. Hepatic Mdr2, Abcg5 and Abcg8 mRNA expression was remarkably increased in the pravastatin group in comparison with the control group (184%, 264% and 247% of control value, respectively). In the bezafibrate group the hepatic gene expression of Mdr2 was increased (157% of control value), but there were no significant changes in hepatic Abcg5 and Abcg8 mRNA expression compared with the control group.", 
    "73": "Compared with Mdr2, Abcg5 and Abcg8 seem to be more essential transporters for biliary secretion of cholesterol. Pravastatin upregulated Abcg5/Abcg8 while bezafibrate did not, which appears to explain the different effects of these compounds on biliary lipid secretion.", 
    "74": "The efficacy of statins in lowering low-density lipoprotein cholesterol (LDL-C) and reducing coronary heart disease risk is well established; however, recent evidence suggests that more aggressive lipid management, even beyond achievement of currently recommended LDL-C goals, may provide additional clinical benefits. A novel approach to the aggressive lowering of LDL-C is the combination of statins with agents that affect different aspects of cholesterol metabolism. Because absorption of cholesterol is an important contributor to cholesterol balance, the simultaneous inhibition of cholesterol absorption and cholesterol synthesis is an attractive approach to achieving greater LDL-C reductions. In clinical trials, the combination of the cholesterol absorption inhibitor ezetimibe with a statin resulted in greater improvements in lipids than statin monotherapy and allowed a greater percentage of patients to achieve treatment goals. In addition, this combination may offer benefits through reduction of phytosterols, chylomicron remnants, and C-reactive protein. Several ongoing trials are evaluating whether the benefit of simultaneously blocking cholesterol synthesis and intestinal cholesterol absorption translates into better clinical outcomes.", 
    "75": "The liver is the major regulator of the plasma low density lipoprotein cholesterol (LDL-C) concentration because it is not only the site of formation of very low density lipoproteins (VLDL), the precursors of most LDL in the circulation, but it is also the organ where the bulk of receptor-mediated clearance of LDL takes place. The liver also initially clears all the cholesterol that is absorbed from the small intestine. The absorption of excess cholesterol can potentially increase the amount of cholesterol stored in the liver. This, in turn, can result in increased VLDL secretion, and hence LDL formation, and also downregulation of hepatic LDL receptor activity. Such events will potentially increase plasma LDL-C levels. The converse situation occurs when cholesterol absorption is inhibited. Cholesterol enters the lumen of the small intestine principally from bile and diet. The major steps involved in the absorption process have been characterized. On average, about half of all cholesterol entering the intestine is absorbed, but the fractional absorption rate varies greatly among individuals. While the basis for this variability is not understood, it may partly explain why some patients respond poorly or not at all to statins and other classes of lipid-lowering drugs. There are few data relating to racial differences in cholesterol absorption. One study reported a significantly higher rate in African Americans compared with non-African Americans. Multiple lipid-lowering drugs that target pathways involving the absorption, synthesis, transport, storage, catabolism, and excretion of cholesterol are available. Ezetimibe selectively blocks cholesterol absorption and lowers plasma LDL-C levels by an average of 18%. When ezetimibe is coadministered with lower doses of statins, there is an additive reduction in LDL-C level, which equals the reduction achieved with maximal doses of statins alone. Dual inhibition of cholesterol synthesis and absorption is an effective new strategy for treating hypercholesterolemia.", 
    "76": "New perspectives in the treatment of advanced hepatocellular carcinomas have recently been inaugurated with the application of hydroxymethylglutaryl coenzyme A reductase inhibitors i.e. pravastatin, the somatostatin analogue octreotide, or the cytidine analogue gemcitabine. The present study aimed to evaluate these substances in patients with progressive tumor growth.", 
    "77": "A total of 58 patients either received 3 x 200 microg/day octreotide for 2 months followed by 20mg octreotide LAR every 4 weeks (n=30) or 40-80 mg pravastatin (n=20) or 80-90 mg/m2 gemcitabine over 24 hours weekly in cycles of 4 weeks (n=8). Kaplan-Meier survival curves and the log-rank test were used for univariate comparison of sur vival.", 
    "78": "The median overall survival of patients receiving octreotide was 5 months, of patients receiving pravastatin 7.2 months and of patients receiving gemcitabine 3.5 months. The difference between the pravastatin and the gemcitabine groups was significant. No WHO grade 3 or 4 side effects were seen in either group of patients.", 
    "79": "These results do not confirm those of former studies. Neither pravastatin, nor octreotide, nor gemcitabine did prolong the patients' median overall survival as compared to control groups reported by other authors. New therapeutic strategies have to be found for patients with advanced hepatocellular carcinomas.", 
    "80": "Atorvastatin, an inhibitor of 3-hydroxy-3-methylglutaryl coenzyme A reductase, which is used for lipid-lowering therapy, is an effective statin modulating process involved in atherosclerosis. Paraoxonase (PON) associated with high-density lipoprotein (HDL) has been postulated to have a role in protecting low-density lipoprotein (LDL) against oxidative modification. Oxidation of serum LDL is an important early step in the development of atherosclerosis and auto-antibodies against oxidized LDL (AuAb-oxLDL) reflect in-vivo LDL oxidation.", 
    "81": "To examine the effect of atorvastatin (10 mg/day) therapy on PON activity in serum and HDL, the study group included 40 patients with dyslipidemia (19 women and 21 men), 25 of whom had hypercholesterolemia and of 15 of whom had mixed-type hyperlipidemia. By taking blood samples from the patients, levels of serum lipids, lipid peroxidation product as malondialdehyde (MDA), total antioxidant status (TAS) and AuAb-oxLDL and the activities of PON in serum and isolated HDL were determined.", 
    "82": "The mean levels of total cholesterol, triglyceride, LDL-cholesterol, MDA and AuAb-oxLDL were decreased while HDL-cholesterol and TAS were increased significantly after lipid-lowering therapy in patients with dyslipidemia. On the other hand, PON activities in serum and HDL were increased significantly. The percentage increase in serum PON activity was associated significantly with the percentage decrease in serum AuAb-oxLDL (r=-0.32, P=0.047) and that of HDL PON activity was associated with the percentage increase in HDL-cholesterol level after atorvastatin therapy (r=0.52, P=0.001). The therapy was more effective in increasing PON activity in patients with HDL levels above 35 mg/dl.", 
    "83": "It was concluded that atorvastatin therapy in dyslipidemic patients decreases the level of oxidative stress and increases PON activity, especially in patients with HDL levels above 35mg/dl.", 
    "84": "Oxidative stress contributes to the initiation and the development of atherosclerotic plaques and adversely influences myocardial integrity. Statins interfere with oxidation in several ways that may contribute to reducing the atherogenic process. In addition to direct antioxidant effects, statins reduce circulating oxidized low-density lipoproteins (oxLDL) and inhibit their uptake by macrophages. They also reduce circulating markers of oxidation such as F2-isoprostane and nitrotyrosine. Statins inhibit oxidant enzymes activity such as that of reduced nicotinamide adenine dinucleotide phosphate (NAD[P]H) oxidase and myeloperoxidase and up-regulate the activity of antioxidant enzymes such as catalase and paraoxonase. They reduce endothelial dysfunction mainly by their ability to enhance endothelial nitric oxide bioavailability, which is achieved by several mechanisms. The antioxidant properties of statins extend to organ protection especially the myocardium and the lungs.", 
    "85": "Cardiac hypertrophy is a physiological adaptive response by the heart to pressure overload. However, after prolonged periods, this initial adaptive response becomes maladaptive, leading to increased mortality and morbidity from heart failure. Recently, 3-hydroxyl-3-methylglutaryl coenzyme A (HMG-CoA) reductase inhibitors, or statins, have been shown to inhibit cardiac hypertrophy by cholesterol-independent mechanisms. Statins block the isoprenylation and activation of members of the Rho guanosine triphosphatase (GTPase) family, such as RhoA and Rac1. Since Rac1 is a requisite component of reduced nicotinamide adenine dinucleotide phosphate (NADPH) oxidase, which is a major source of reactive oxygen species (ROS) in cardiovascular cells, the ability of statins to inhibit Rac1-mediated oxidative stress makes an important contribution to their inhibitory effects on cardiac hypertrophy.", 
    "86": "Many large randomized clinical trials have demonstrated that statins are effective in terms of prevention of cardiovascular events. It has been presumed that these beneficial effects could be due to not only improved plasma lipid profiles but also to the direct actions on the vascular wall. In addition to the direct vascular protective effects, several lines of experimental evidence have been accumulated that statins have also cardioprotective effects against ischaemia/reperfusion injury. This effect appears to be a class-effect and activation and up-regulation of eNOS by statins play an important role.", 
    "87": "Statins are potent drugs with a variety of cardiovascular protective effects which appear to occur independent of cholesterol reduction. The vasculoprotective effects of statins might be due to their direct effect on endothelial cells leading to improved nitric oxide (NO) bioavailability. Mechanistically, statins induce endothelial nitric oxide synthesis (eNOS) mRNA stability in endothelial cells and promote eNOS activity through a PI3K/Akt dependent pathway. Novel targets of statins are pro-angiogenic actions including the mobilization and differentiation of bone marrow derived endothelial progenitor cells, which accelerate angiogenesis or re-endothelialization. The functional improvement and increased homing capacity of endothelial progenitor cells induced by statin treatment might reverse impaired functional regeneration capacities seen in patients with risk factors for coronary artery disease or documented active coronary artery disease.", 
    "88": "Dyslipidemia and vascular inflammation play critical roles in the onset of acute coronary syndromes including myocardial infarction. Recent advances in cardiovascular medicine demonstrate that lipid-lowering therapy by 3-hydroxy-3-methylglutaryl coenzyme A (HMG-CoA) reductase inhibitors (statins) prevents acute coronary complications, probably by limiting inflammation in atheroma. Although a number of studies have suggested various effects of statins on vascular dysfunction independent of lipid lowering, the clinical benefits of such effects are not established as yet.", 
    "89": "Statins, inhibitors of cholesterol biosynthesis, are endowed with pleiotropic effects that may contribute to their favorable clinical results. Hypertensive Dahl salt-sensitive (DS) rats have endothelial dysfunction and cardiorenal injury associated with decreased NO bioavailability and increased superoxide (O2-) production linked to a functional upregulation of angiotensin II. We investigated whether atorvastatin (30 mg/kg per day; by gavage) would prevent endothelial nitric oxide (eNOS) downregulation and the increase in O2- in DS rats, thereby reducing end-organ injury. DS rats given a high-salt diet (4% NaCl) for 10 weeks developed hypertension (systolic blood pressure [SBP] 200+/-8 versus 150+/-2 mm Hg in DS rats fed 0.5% NaCl diet [NS]; P<0.05), impaired endothelium-dependent relaxation, functional upregulation of endothelin-1, left ventricular hypertrophy (LVH; 30%), and proteinuria (167%), accompanied by downregulation of aortic eNOS activity (0.7+/-0.2 versus 1.8+/-0.3 nmol/min per gram protein in NS; P<0.05) and increased aortic O2- (2632+/-316 versus 1176+/-112 counts/min per milligram in NS; P<0.05) and plasma 8-F2alpha isoprostanes. Atorvastatin prevented the decrease in eNOS activity (1.5+/-0.3 nmol/min per gram protein) as well as the increase in O2- (1192+/-243 counts/min per milligram) and plasma 8-F2alpha isoprostanes, reduced LVH and proteinuria, and normalized endothelial function and vascular response to endothelin-1, although reduction in SBP was modest (174+/-8 mm Hg). Atorvastatin combined with removal of high salt normalized aortic eNOS activity, SBP, LVH, and proteinuria. These findings strongly suggest that concomitant prevention of vascular eNOS downregulation and inhibition of oxidative stress may contribute to the protection against end-organ injury afforded by this statin in salt-sensitive hypertension.", 
    "90": "Angiography of the coronary arteries reflects only changes in luminal dimensions. With intravascular ultrasound, cross-sectional images can be obtained and area measurements can be added to calculate volumes of the external elastic membrane (EEM), plaque plus media (P+M), and lumen. The aim of this study was to investigate the effect of lipid lowering by simvastatin on coronary atherosclerotic P+M as changes in volumes of EEM, P+M, and lumen.", 
    "91": "In 40 male patients with hypercholesterolemia, ischemic heart disease, and a nonsignificant coronary artery lesion in a not previously revascularized coronary artery, serial intravascular ultrasound studies with an ECG-triggered pullback were performed at baseline, after 3 months on a lipid-lowering diet, and after another 12 months on simvastatin 40 mg/d. Mean length of the analyzed atherosclerotic segments was 5.9+/-3.3 mm. After 12 months on simvastatin, a significant reduction in P+M volume of 6.3% (P=0.002) was observed, whereas only a nonsignificant reduction in EEM volume of 1.8% was seen without any concomitant change in lumen volume. A significant reduction in total cholesterol of 31.0% (6.1+/-0.8 versus 4.2+/-0.7 mmol/L, P<0.001) and LDL cholesterol of 42.6% (4.0+/-0.8 versus 2.2+/-0.6 mmol/L, P<0.001) was obtained.", 
    "92": "Lipid-lowering therapy with simvastatin for 12 months is associated with a significant P+M regression in coronary arteries measured as reduction in P+M and EEM volumes without any concomitant change in lumen volume.", 
    "93": "Statin drugs prevent coronary heart disease through anti-inflammatory mechanisms in addition to the well-known reduction of low-density lipoproteins. The complement system plays an essential role in the inflammatory response and has been postulated to be modified by statins. A direct role for statins in complement activation, however, has not been previously investigated. We therefore studied the effect of statins on in vitro complement activation. Pravastatin, atorvastatin and the active metabolite of the latter, ortho-hydroxy atorvastatin, were added to normal human serum and incubated for 1 h in the absence or presence of aggregated immunoglobulin (classical pathway activation) or cobra venom factor (alternative pathway activation). The degree of complement activation, as detected by specific complement-activation products for the classical pathway (C1rs-C1-inhibitor complexes), the combined classical and lectin pathway (C4bc), the alternative pathway (C3bBbP) and the final common pathway (C3bc and TCC), was not affected by pre-incubation of the serum with any of the statins. Statins do not affect complement activation directly, but indirect effects in vivo may well be operative.", 
    "94": "Although the outcome of patients with angiographically insignificantly narrowed coronary arteries (INCA) is not clearly defined, such lesions can progress or rupture, thus causing cardiovascular morbidity. Preventive therapy with aspirin and lipid-lowering drugs therefore seems warranted in these patients.", 
    "95": "The study was undertaken to evaluate the attitude and practice of physicians toward the provision of preventive treatment to patients with INCA.", 
    "96": "The attitude of physicians was evaluated using written case histories of three patients with identical clinical features but different angiographic diagnoses. We then examined randomly chosen files of 130 patients with angiographically normal coronary arteries, 130 patients with INCA, and 130 patients with significant coronary artery disease, in relation to the use of lipid-lowering medications and achieved lipoprotein levels.", 
    "97": "For the hypothetical patients, more physicians prescribed statins (78 vs. 47%, p<0.0001) and aspirin (89 vs. 74%, p<0.003) for patients with significant disease than they did for those with INCA. A target low-density lipoprotein (LDL) cholesterol of < 100 mg/dl was considered appropriate for significant disease by 85% of physicians compared with 40% for INCA (p<0.0001). In the real patients, more of those with significant disease received lipid-lowering drugs and achieved the LDL target level than did those with INCA.", 
    "98": "Many physicians regard the need to prescribe preventive treatment as less important for patients with INCA than for patients with significant coronary disease. Additional long-term studies are warranted to elucidate the prognostic significance of INCA and the efficacy of preventive therapy in these patients.", 
    "99": "Acute stroke (AS) and acute myocardial infarction (AMI) share major risk factors such as age, gender, and high blood pressure. The main objective of this study was to compare vascular risk factor profiles with in-hospital outcomes in AS and AMI patients.", 
    "100": "We evaluated 486 consecutive patients who were admitted to Bjelovar General Hospital with diagnoses of AS (ischaemic stroke or intracerebral haemorrhage; N = 380) or AMI (N = 106) during a one year period. The frequency of risk factors and in-patient mortality rates were assessed in both groups. For statistical analysis we used t-tests and chi2 tests.", 
    "101": "AS patients were significantly older than AMI patients: the mean age for AS patients was 68.9 +/- 9.1 years, and for AMI patients was 62.8 +/- 11.7 years (p < 0.001). AMI was significantly more common than AS in patients younger than 65 years; 51% of this group had AMI and 26% had AS (p < 0.001). Hypertension was a more common risk factor in AS patients (69% AS patients vs. 58% AMI patients; p = 0.042). Patients who died did not differ significantly in age between the groups. In-patient mortality rates were significantly higher in AS than AMI cases (31% vs. 12%, p < 0.001 for all patients; 37% vs.5%, p < 0.001 for men). Women hospitalized for AMI were more likely to die in hospital than men (28% vs. 5%; p = 0.002).", 
    "102": "We found that age at the time of presentation was a significant differentiating factor between patients with AS and AMI. The only exceptions were women, whose ages at the onset of AS and AMI were similar. In contrast, patients who died did not differ significantly in age. We observed significantly higher inpatient mortality for men (when adjusted for age) than for women with AS. The five-fold higher in-patient mortality rate in women than in men with AMI is most likely to have resulted from other factors related to treatment.", 
    "103": "1. Recent studies have revealed an association between coronary risk factors and both the number and function of bone marrow-derived endothelial progenitor cells (EPC). We investigated the effect of oxidized low-density lipoprotein (ox-LDL) on the senescence of EPC, leading to cellular dysfunction. 2. Endothelial progenitor cells were isolated from human peripheral blood and characterized. The exposure of cultured EPC to ox-LDL (10 microg/mL) significantly accelerated the rate of senescence compared with control during 20 days in culture as determined by acidic beta-galactosidase staining. Oxidized LDL-induced EPC senescence was significantly inhibited by pretreatment with either lectin-like ox-LDL receptor-1 (LOX-1) antibody (Ab) or atorvastatin (P < 0.01). 3. Because cellular senescence is critically influenced by telomerase, which elongates telomeres, we measured telomerase activity using a polymerase chain reaction-ELISA-based assay. Oxidized LDL significantly diminished telomerase activity to approximately 50%, an effect that was significantly abolished by pretreatment with either LOX-1 Ab or atorvastatin (P < 0.01). 4. We examined whether ox-LDL-induced EPC senescence translates into EPC dysfunction. An MTS assay disclosed an inhibitory effect of ox-LDL on EPC proliferation. In a Matrigel assay, EPC treated with ox-LDL were less likely to participate in network formation compared with controls. 5. In conclusions, ox-LDL accelerates the onset of EPC senescence, which may be related to telomerase inactivation. Oxidized LDL-induced EPC senescence leads to the impairment of proliferative capacity and network formation.", 
    "104": "Lipid-lowering drugs have been occasionally associated with neuromuscular symptoms and muscle biopsy changes. We reported the clinical course and the muscle biopsy in eight patients with hyperlipoproteinemia, treated with lipid -lowering drugs (statins/fibrates). Five patients had myalgias while; in two cases there was proximal muscle weakness. All patients became asymptomatic after the withdrawal of the drug, although creatine kinase remained elevated. We performed muscle biopsy in six cases from three months to two years after suspension of the drug. We found variation in fibers diameters in all cases, with necrosis of fibers in five cases, inflammatory infiltration in one case, the presence of vacuolated fiber in one patient and ragged-red fibers in three subjects. We concluded that although the muscle biopsy findings were not specific, the prolonged use of statins and or fibrates might induce a chronic myopathy even in the absence of symptoms.", 
    "105": "There is increasing evidence of a parallel progression between insulin resistance and endothelial dysfunction, suggesting a close association between insulin action and the endothelium. Numerous studies have demonstrated that endothelial dysfunction occurs early in the insulin-resistant state and is predictive of future cardiovascular events. Similarly, insulin resistance has been associated with the metabolic syndrome, which also increases the risk of adverse cardiovascular outcomes. Approaches that improve endothelial dysfunction, such as treatment with statins, angiotensin-converting enzyme inhibitors, angiotensin receptor blockers, or peroxisome proliferator-activated receptor gamma ligands, have been shown to prevent both diabetes and cardiovascular disease. This article reviews the relation between endothelial dysfunction and cardiovascular disease, assesses the endothelium in the spectrum of insulin resistance, and examines the effect of the thiazolidinediones on endothelial function.", 
    "106": "To determine the rates of patient adherence to key evidence-based therapies at 6 months after hospital discharge for an acute coronary syndrome.", 
    "107": "In this nonrandomized, prospective, multinational, multicenter study, adherence to aspirin, beta-blockers, statins, or angiotensin-converting enzyme (ACE) inhibitors 6 months after discharge for myocardial infarction or unstable angina was assessed in 21,408 patients aged 18 years or older. Patients were enrolled at 104 tertiary and community hospitals representing a broad range of care facilities and practice settings (e.g., teaching vs. nonteaching).", 
    "108": "Of 13,830 patients, discontinuation of therapy was observed at 6-month follow-up in 8% of those taking aspirin on discharge, 12% of those taking beta-blockers, 20% of those taking ACE inhibitors, and 13% of those taking statins. In a multivariate analysis, adherence to beta-blocker therapy was higher in patients with a myocardial infarction (odds ratio [OR] = 1.25; 95% confidence interval [CI]: 1.06 to 1.47), hypertension (OR = 1.33; 95% CI: 1.15 to 1.54), ST-segment elevation myocardial infarction (OR = 1.33; 95% CI: 1.11 to 1.61), or non-ST-segment elevation myocardial infarction (OR = 1.25; 95% CI: 1.08 to 1.45). Aspirin adherence was higher among patients cared for by cardiologists (OR = 1.45; 95% CI: 1.19 to 1.75; P <0.001) than among those cared for by nonspecialists. Male sex and prior heart failure were associated with improved adherence to ACE inhibitor therapy. Hypertension was associated with poorer adherence to statin therapy (OR = 0.85; 95% CI: 0.74 to 0.99; P = 0.04).", 
    "109": "Among patients prescribed key evidence-based medications at discharge, 8% to 20% were no longer taking their medication after 6 months. The reasons for noncompliance are complex, and may be elucidated by future studies of medical and social determinants.", 
    "110": "Because the endothelium is a major target for inflammatory cytokines, we investigated whether elevated interleukin (IL)-10 serum levels are associated with improved endothelial vasoreactivity in patients with coronary artery disease (CAD).", 
    "111": "Chronic inflammation plays a pivotal role in the progression of atherosclerosis. Interleukin-10 is an anti-inflammatory cytokine that exerts important protective effects on atherosclerotic lesion development in experimental animals.", 
    "112": "Vasoreactivity was assessed in 65 male patients with documented CAD by measuring endothelium-dependent (acetylcholine [ACh] 10 to 50 microg/min) and endothelium-independent (sodium nitroprusside [SNP] 2 to 8 microg/min) forearm blood flow (FBF) responses using venous occlusion plethysmography.", 
    "113": "Serum levels of IL-10 were significantly correlated with ACh-induced FBF responses (r = 0.31, p < 0.02), but not with SNP responses. Importantly, if IL-10 serum levels were increased in patients with elevated C-reactive protein (CRP) levels, no impairment of ACh-stimulated FBF response was observed. On multivariate analysis, including low-density lipoprotein cholesterol, smoking, hypertension, diabetes, clinical status of the patients, and statin and/or angiotensin-converting enzyme inhibitor treatment, only IL-10 (p < 0.02) and CRP serum levels (p < 0.02) were significant independent predictors of ACh-induced FBF responses.", 
    "114": "Thus, increased IL-10 serum levels are associated with improved systemic endothelial vasoreactivity in patients with elevated CRP serum levels, demonstrating that the balance between pro- and anti-inflammatory mediators is a major determinant of endothelial function in patients with CAD.", 
    "115": "Monocyte-endothelial interaction plays a pivotal role in atherosclerosis. We previously showed that HMG CoA reductase inhibitor reduces adhesion, however, not the rolling of monocytes to vascular endothelium under flow in vitro. In the present study, we investigated the effect of pitavastatin, a novel HMG CoA reductase inhibitor, on the transition from monocyte rolling on vascular endothelium to stable adhesion induced by MCP-1 under flow (shear stress = 1.0 dyne/cm(2)). Control THP-1 cells rolled on activated (IL-1beta, 4 hours) human umbilical vein endothelial cells (HUVEC) and the number of adhered THP-1 cells were significantly enhanced following the addition of 50 nM of MCP-1 (p < 0.002). In contrast, MCP-1 failed to convert pitavastatin-treated (10 microM, 48 hours) THP-1 rolling to stable adhesion, as compared to baseline adhesion, prior to the addition of MCP-1 (p > 0.4). Pitavastatin-induced changes in THP-1 cells were reversed by treatment with 10 microM of mevalonate, the intermediate of cholesterol biosynthesis. To elucidate the mechanism by which pitavastatin modulates MCP-1-induced THP-1 adhesive interactions, the possible involvement of extracellular signal-regulated kinase 1/2 (ERK1/2) was examined. Western blotting analysis using an anti-ERK1/2 Ab and an antibody against phosphorylated-ERK1/2 (p-ERK) revealed that pitavastatin treatment significantly inhibited the MCP-1-induced phosphorylation of ERK1/2. Further, a RhoA pull-down assay revealed that activation of RhoA GTPase was reduced after pitavastatin treatment. Interestingly, an inhibitor of RhoA GTPase, but not that of the ERK1/2 pathway, attenuated MCP-1-dependent adhesion of THP-1 cells to HUVEC. These findings indicate a role for pitavastatin in modulating the MCP-1-induced phenotypic changes of monocyte-endothelial interactions, which may account for the anti-inflammatory effects of statins.", 
    "116": "Adhesion and transendothelial migration of leukocytes into the vascular wall is a crucial step in atherogenesis. Expression of cell adhesion molecules by endothelial cells plays a leading role in this process. We investigated the effect of simvastatin, an inhibitor of HMG-CoA reductase administered to reduce plasma levels of LDL-cholesterol, on the expression of vascular cell adhesion molecule-1 (VCAM-1) and intracellular cell adhesion molecule-1 (ICAM-1) by human umbilical vein endothelial cells (HUVEC) stimulated with tumor necrosis factor alpha (TNFalpha). We found the expression to be significantly inhibited by the drug in a time and concentration-dependent manner and to a greater extent in the case of VCAM-1 as compared with ICAM-1. In TNFalpha-stimulated HUVEC, simvastatin decreased VCAM-1 and ICAM-1 mRNA levels, inhibited TNFalpha-induced activation of nuclear factor kappaB (NF-kappaB) and enhanced expression of peroxisome proliferator-activated receptor alpha (PPARalpha). These effects were associated with reduction of adherence of monocytes and lymphocytes to HUVEC. The present findings suggest that the benefits of statins in vascular disease may include the inhibition of expression of VCAM-1 and ICAM-1 through effects on NF-kappaB.", 
    "117": "Several large clinical trials have demonstrated that 3-hydroxy-3-methylglutaryl (HMG)-CoA reductase inhibitors decreased the incidence of stroke independently of their cholesterol-lowering effect. We have investigated the effect of post-stroke treatment with atorvastatin on neurological deficits and mortality in stroke-prone spontaneously hypertensive rats (SHR-SP). The vehicle-treated group showed significantly aggravated neurological deficits compared with those observed on the first day of stroke. In contrast, the post-stroke oral administration of atorvastatin at 3 or 30 mg kg(-1)/day significantly ameliorated these neurological deficits. Atorvastatin improved the survival rate in a dose-dependent manner, with this effect being significant at 30 mg kg(-1)/day. Atorvastatin did not affect blood pressure, heart rate or total cholesterol in SHR-SP at either dose. In contrast, it significantly increased plasma nitric oxide (NO) levels at both doses. These results indicated that post-stroke administration of atorvastatin ameliorated neurological deficits and prolonged survival, which might have resulted from increased plasma NO, apart from its effect on cholesterol level and blood pressure in SHR-SP. In conclusion, this study demonstrated the protective effects of post-stroke administration of atorvastatin against stroke in SHR-SP.", 
    "118": "Our objective was to identify common factors that determine the dose of tacrolimus and microemulsified cyclosporin in paediatric renal transplant recipients.", 
    "119": "The concentration profiles of tacrolimus and cyclosporin in blood were determined in 68 children who had received a renal transplant. To avoid disruption of therapy, measurements were made at 2-h intervals over an 8-h period during normal dosing regimens. Direct comparisons of the two drugs were made in 14 of the subjects who were switched from cyclosporin to tacrolimus.", 
    "120": "The ratio of peak to trough levels for tacrolimus was approximately twofold compared with over threefold for cyclosporin. Area under the curve (AUC) for tacrolimus remained relatively constant in each 2-h period of the dosage interval compared with the AUC for cyclosporin, which varied by over twofold in the same time period. In the 14 subjects who received both drugs, there was a poor correlation between C2/C0, C2, t(1/2) and AUC for tacrolimus and cyclosporin in the same individual. In a multivariate analysis, there were no significant associations for tacrolimus concentrations, AUC or C2/C0 with age, gender, calcium-channel blocker, quinolone or statin. For cyclosporin, there was some association for AUC with gender and quinolone use and a weak association with calcium-channel blocker or statin use.", 
    "121": "Tacrolimus and microemulsified cyclosporin display a wide intra- and inter-individual variation in pharmacokinetic properties in young subjects. In the case of absorption represented by the peak-trough ratios, the values for tacrolimus are significantly less than those obtained with cyclosporin. The pharmacokinetic parameters obtained for one of these agents is not predictive for the behaviour of the other in young renal transplant recipients.", 
    "122": "Secoisolariciresinol diglucoside (SDG) is an important dietary lignan that is found at very high levels in flaxseed (1-4 %, w/w). Flaxseed lignans have received much research interest in recent years because of reported phyto-oestrogenic, anticarcinogenic, and anti-atherogenic effects. Previously, flaxseed feeding has been shown to decrease vitamin E concentrations in rats despite the antioxidant potential of SDG in vitro. Sesamin, a sesame lignan, on the other hand has been shown to increase vitamin E concentrations in rats. The aim of the present study was to investigate the effect of dietary SDG and its oligomers on vitamin E and cholesterol concentrations in rats. SDG was extracted from defatted flaxseed flour with a dioxane-ethanol mixture and purified by silica column chromatography. The major oligomers with 3-hydroxy-3-methyl glutaric acid, containing a high ratio of SDG to p-coumaric and ferulic acid glucosides, were purified from the extracts by reversed-phase liquid chromatography. When fed to rats at 0.1 % in the diet for 27 d, both SDG and its oligomers had no effect on animal performance but caused an increase in liver cholesterol and a 2-fold reduction in the levels of alpha- and gamma-tocopherols in rat plasma and liver. It is notable that a phenolic antioxidant, such as SDG, causes a vitamin E-lowering effect in rats. This cannot be explained at present, but warrants further investigations with respect to the magnitude, mechanism, and significance of the observed effect for human nutrition.", 
    "123": "Atherosclerotic plaques develop as a consequence of the accumulation of circulating lipid and the subsequent migration of inflammatory cells (macrophages and T-lymphocytes) and VSMCs (vascular smooth muscle cells). Advanced plaques consist of a lipid-rich core, separated from the lumen by a fibrous cap composed of VSMCs, collagen and extracellular matrix. Plaque enlargement ultimately narrows the lumen (stenosis) causing angina. However, recent studies have emphasized that acute coronary syndromes (unstable angina/myocardial infarction) are caused by lesion erosion/rupture with superimposed thrombus formation on often small non-stenotic plaques. Thus current therapies work predominantly on stabilization of plaques rather than plaque regression. Apoptosis (programmed cell death) is increasingly observed as plaques develop, although the exact mechanisms and consequences of apoptosis in the development and progression of atherosclerosis are still controversial. Increased endothelial cell apoptosis may initiate atherosclerosis, whereas apoptosis of VSMCs and macrophages localizes in 'vulnerable' lesions, i.e. those most likely to rupture, and at sites of rupture. This review will focus on the regulation of apoptosis of cells within the vasculature, concentrating on the relevance of apoptosis to plaque progression and clinical consequences of vascular cell apoptosis.", 
    "124": "Abnormal proteinaceous deposits are found in the brain of patients with many different neurodegenerative diseases. In many of these diseases, the production of the deposits is probably associated with disease pathogenesis. In Alzheimer's disease (AD), the amyloid protein (A beta), is produced by the action of enzymes known as secretases, which cleave the beta-amyloid protein precursor. A beta is secreted from cells in the brain, after which it oligomerizes and is deposited in the extracellular compartment of the brain to form amyloid plaques and amyloid angiopathy. Targeting the production of A beta and its aggregation is now a key strategy in the development of novel therapeutic agents for the treatment of AD. This review examines the potential of immunization strategies, cholesterol-lowering drugs, protease inhibitors and nicotinic drugs for the treatment of AD.", 
    "125": "We assessed the 'synergy' of statins and angiotensin-converting enzyme inhibitors (ACEI) in reducing vascular events in patients with coronary heart disease (CHD). The GREek Atorvastatin and CHD Evaluation (GREACE) Study, suggested that aggressive reduction of low density lipoprotein cholesterol to 2.59 mmol/l (<100 mg/dl) significantly reduces morbidity and mortality in CHD patients, in comparison to undertreated patients. In this post hoc analysis of GREACE the patients (n=1600) were divided into four groups according to long-term treatment: Group A (n=460 statin+ACEI), B (n=420; statin, no ACEI), C (n=371;no statin, on ACEI), and D (n=349; no statin, no ACEI). Analysis of variance was used to assess differences in the relative risk reduction (RRR) in 'all events' (primary end point) between groups. During the 3-year follow-up there were 292 cardiovascular events; 45 (10% of patients) in group A, 61 (14.5%) in group B, 91 in group C (24.5%) and 95 events in group D (27%). The RRR (95% confidence interval (CI) in the primary end point in group A was 31%, (95% CI -48 to -6%, P=0.01) in comparison to group B, 59% (95% CI -72 to -48%, P<0.0001) to group C and 63% (95% CI -74 to -51%, P<0.0001) to group D. There was no significant difference in RRR between groups C and D (9%, CI -27-10%, P=0.1). Other factors (eg the blood pressure) that can influence clinical outcome did not differ significantly between the four treatment groups. In conclusion, the statin+ACEI combination reduces cardiovascular events more than a statin alone and considerably more than an ACEI alone. Aggressive statin use in the absence of an ACEI also substantially reduced cardiovascular events. Treatment with an ACEI in the absence of a statin use reduced clinical events in comparison to patients not treated with an ACEI but not significantly, at least in these small groups of patients.", 
    "126": "Increased carotid intima media thickness (IMT) is associated with established coronary heart disease (CHD) and is a marker of atherosclerosis. Statins are an effective treatment for dyslipidaemia, and have been shown to retard progression or promote carotid IMT regression in patients at high risk of CHD. Rosuvastatin is a highly efficacious statin, and the Measuring Effects on intima media Thickness: an Evaluation Of Rosuvastatin (METEOR) study is designed to assess the impact of rosuvastatin on carotid IMT progression in low risk subjects with signs of subclinical atherosclerosis.", 
    "127": "In this randomised, parallel-group study, asymptomatic subjects at low risk of cardiovascular disease, but with evidence of atherosclerosis (defined as carotid IMT >or=1.2 mm and <3.5 mm), will receive rosuvastatin (40 mg/day) or placebo for 104 weeks. The study will enrol 840 European and US subjects randomised 5:2 between rosuvastatin and placebo. The primary end point will be the change in carotid IMT from baseline to study end, measured using B-mode ultrasonography. Other efficacy end points include changes in the serum lipid profile and C-reactive protein. Safety parameters will also be assessed.", 
    "128": "The METEOR study will evaluate whether long-term rosuvastatin treatment promotes regression, or slows progression, of subclinical atherosclerosis in asymptomatic subjects at low risk of cardiovascular disease.", 
    "129": "Pools of farnesyl diphosphate and other phosphorylated products of the mevalonate pathway are essential to the post-translational processing and physiological function of small G proteins, nuclear lamins, and growth factor receptors. Inhibitors of enzyme activities providing those pools, namely, 3-hydroxy-3-methylglutaryl coenzyme A (HMG CoA) reductase and mevalonic acid-pyrophosphate decarboxylase, and of activities requiring substrates from the pools, the prenyl protein transferases, have potential for development as novel chemotherapeutic agents. Their potentials as suggested by the clinical responses recorded in Phase I and II investigations of inhibitors of HMG CoA reductase (the statins), of mevalonic acid-pyrophosphate decarboxylase (sodium phenylacetate and sodium phenylbutyrate), and of farnesyl protein transferase (R115777, SCH66336, BMS-214662, Tipifarnib, L-778,123, and, prematurely, perillyl alcohol) are dimmed by dose-limiting toxicities. These nondiscriminant growth-suppressive agents induce G1 arrest and initiate apoptosis and differentiation, effects attributed to modulation of cell signaling pathways either by modulating gene expression, suppressing the post-translational processing of signaling proteins and growth factor receptors, or altering diacylglycerol signaling. Diverse isoprenoids and the HMG CoA reductase inhibitor, lovastatin, modulate cell growth, induce cell cycle arrest, initiate apoptosis, and suppress cellular signaling activities. Perillyl alcohol, the isoprenoid of greatest clinical interest, initially was considered to inhibit farnesyl protein transferase; follow-up studies revealed that perillyl alcohol suppresses the synthesis of small G proteins and HMG CoA reductase. In sterologenic tissues, sterol feedback control, mediated by sterol regulatory element binding proteins (SREBPs) 1a and 2, exerts the primary regulation on HMG CoA reductase activity at the transcriptional level. Secondary regulation, a nonsterol isoprenoid-mediated fine-tuning of reductase activity, occurs at the levels of reductase translation and degradation. HMG CoA reductase activity in tumors is elevated and resistant to sterol feedback regulation, possibly as a consequence of aberrant SREBP activities. Nonetheless, tumor reductase remains sensitive to isoprenoid-mediated post-transcriptional downregulation. Farnesol, an acyclic sesquiterpene, and farnesyl homologs, gamma-tocotrienol and various farnesyl derivatives, inhibit reductase synthesis and accelerate reductase degradation. Cyclic monoterpenes, d-limonene, menthol and perillyl alcohol and beta-ionone, a carotenoid fragment, lower reductase mass; perillyl alcohol and d-limonene lower reductase mass by modulating translational efficiency. The elevated reductase expression and greater demand for nonsterol products to maintain growth amplify the susceptibility of tumor reductase to isoprenoids, therein rendering tumor cells more responsive than normal cells to isoprenoid-mediated growth suppression. Blends of lovastatin, a potent nondiscriminant inhibitor of HMG CoA reductase, and gamma-tocotrienol, a potent isoprenoid shown to post-transcription-ally attenuate reductase activity with specificity for tumors, synergistically affect the growth of human DU145 and LNCaP prostate carcinoma cells and pending extensive preclinical evaluation, potentially offer a novel chemotherapeutic strategy free of the dose-limiting toxicity associated with high-dose lovastatin and other nondiscriminant mevalonate pathway inhibitors.", 
    "130": "In order to investigate the anti-tumor activity of 3-hydroxy-3-methylglutaryl coenzyme A (HMG-CoA) reductase inhibitors and the mechanism underlying the cell proliferation and apoptosis modulated in myeloma cells, the effects of mevastatin, an HMG-CoA reductase inhibitor, on cell growth, cell cycle progression and apoptosis in U266 human multiple myeloma (MM) cell line in vitro were explored by MTT colorimetric assay, morphologic observation, flow cytometry, DNA gel electrophoresis, and RT-PCR. The results demonstrated that mevastatin inhibited the growth of U266 cells in time- and dose-dependent manners. Cell cycle analysis showed that U266 cells underwent G(0)/G(1) arrest under exposure to mevastatin, but it did not affect p27 expression at both mRNA and protein level. Morphologic observations revealed cytoplasm shrinkage, nuclear condensation and fragmentation in mevastatin-treated cells, and fraction of annexin V(+)PI(-) cells increased significantly in the presence of the agent as determined by flow cytometric assay. In addition, mevastatin caused the collapse of mitochondrial transmembrane potential (Deltapsim), induced DNA fragmentation, and down-regulated the mRNA expression of bcl-2. The growth-inhibitory, cell cycle arresting, and proapoptotic effects of mevastatin in U266 cells could be effectively reversed by the addition of mevalonate (MVA), the immediate endproduct of the reaction catalyzed by HMG-CoA reductase. It is concluded that mevastatin suppresses proliferation by inducing G(0)/G(1) phase arrest and triggering apoptosis via down-regulation of bcl-2 and reduction of Deltapsim, which may be attributed to the inhibition of MVA pathway by mevastatin. Statins including mevastatin may find their future application in the treatment of MM.", 
    "131": "The Third Report of the Expert Panel on Detection, Evaluation, and Treatment of High Blood Cholesterol in Adults, Adult Treatment Panel III (ATP III) encouraged reduced low-density lipoprotein (LDL) cholesterol levels for a greater number of patients and reemphasized the benefits of high-density lipoprotein (HDL) cholesterol. The purpose of this study was to compare 2 regimens achieving simultaneous LDL and HDL goals.", 
    "132": "A decision-analytic model compared the cost-effectiveness of simvastatin and lovastatin/extended-release niacin. The perspective of the analysis was that of a health system. Product labeling was used to determine changes in cholesterol concentrations and frequencies of clinically important adverse events. The Third National Health and Nutrition Examination Survey (NHANES III) adult data were used for baseline cholesterol levels. Each product was titrated to achieve LDL and HDL goals unless an adverse effect occurred. Direct medical costs were determined for each treatment to determine cost-effectiveness.", 
    "133": "For both the 130 mg/dL and 100 mg/dL LDL goal analyses (and HDL e40 mg/dL), lovastatin/extended-release niacin had higher success rates and lower estimated direct-medical costs than simvastatin. Simvastatin had the highest success rate in achieving LDL level <160 mg/dL and HDL e40 mg/dL; however, its estimated direct-medical cost was approximately twice that of lovastatin/extended-release niacin (665 US dollars versus 333 US dollars).", 
    "134": "For the LDL goals <130 mg/dL and <100 mg/dL (and HDL e40 mg/dL) required of the majority of U.S. residents, lovastatin/extended-release niacin was both more successful and less costly than simvastatin.", 
    "135": "Revised treatment goals suggested by the third report of the National Cholesterol Education Program (NCEP) Adult Treatment Panel (ATP III) represent a challenge to both physicians and the health care industry. We sought to quantify the impact of these changes in a large managed care population being treated with statin therapy.", 
    "136": "Using data collected from a retrospective chart review of 1,962 managed care enrollees who received statin drug therapy between February 2001 and August 2001, we quantified the low-density lipoprotein cholesterol (LDL-C) goals and goal attainment of this population according to both the NCEP ATP II and ATP III criteria and further identified independent predictors of ATP III goal attainment using multivariable logistic regression modeling.", 
    "137": "Overall, 21.1% (n = 414) of statin patients moved to a more stringent LDL-C goal when ATP III criteria were applied over ATP II. Substituting ATP III criteria for ATP II criteria resulted in a 6.8% decrease in the percentage of participants who had their most recent LDL-C value below the suggested goal, from 59.8% under ATP II to 53.0% under ATP III. Persons with existing coronary heart disease, diabetes, obesity, and stroke or transient ischemic attack were all less likely to meet the suggested NCEP ATP III LDL-C goal.", 
    "138": "Taking into account the revised risk stratification of the ATP III guidelines and the lack of LDL-C goal attainment in patients currently taking statins, there will be an increase in the number of statin patients who require dose or agent adjustment, combination therapy, or compliance counseling to achieve their lower LDL-C goal.", 
    "139": "The primary objective of this review is to quantify the proportion of patients on simvastatin, an HMG-CoA reductase inhibitor (commonly known as statin), who received concurrent prescriptions for potentially interacting chronicuse medications. The secondary objective is to determine the frequency with which simvastatin was prescribed above its recommended dose when administered concomitantly with known interacting medications.", 
    "140": "A retrospective review of computerized outpatient pharmacy records from a Veterans Affairs Medical Center and its associated ambulatory clinics was performed in September 2002.", 
    "141": "A total of 12,240 patients had an active prescription for a statin. The majority of patients (95%, N = 11,677) were on simvastatin therapy, and 1,231 (10.5%) of the patients on simvastatin were prescribed at least 1 potentially interacting medication. More than one half (57.8%) of simvastatin doses were above the maximum recommended daily dose when prescribed with potentially interacting medications.", 
    "142": "This analysis supports the need for vigilance in reviewing the dose of simvastatin in patients receiving interacting medications. Health care systems should consider strategies to educate health care professionals on prevention of drug interactions and adverse patient outcomes.", 
    "143": "This study aimed to characterize possible relationships between polymorphisms in the drug transporter genes organic anion transporting polypeptide-C (OATP-C, SLCO1B1), OATP-B (SLCO2B1), multidrug resistance-associated protein 2 (MRP2, ABCC2) and multidrug resistance transporter (MDR1, ABCB1) and the pharmacokinetics of pravastatin. We studied 41 healthy Caucasian volunteers who had previously participated in pharmacokinetic studies with pravastatin. Six volunteers had a very high pravastatin AUC value and were defined as outliers according to statistical criteria. The OATP-C gene was sequenced completely in all subjects, and they were also genotyped for selected single nucleotide polymorphisms (SNP) in the OATP-B, MDR1 and MRP2 genes. Of the six outliers, five were heterozygous for the OATP-C 521T>C (Val174Ala) SNP (allele frequency 42%) and three were heterozygous for a new SNP in the promoter region of OATP-C (-11187G>A, allele frequency 25%). Among the remaining 35 subjects, two were homozygous and six were heterozygous carriers of the 521T>C SNP (allele frequency 14%, P = 0.0384 versus outliers) and three were heterozygous carriers of the -11187G>A SNP (allele frequency 4%, P = 0.0380 versus outliers). In subjects with the -11187GA or 521TC genotype, the mean pravastatin AUC0-12 was 98% (P = 0.0061) or 106% (P = 0.0034) higher, respectively, compared to subjects with the reference genotype. These results were substantiated by haplotype analysis. In heterozygous carriers of *15B (containing the 388A>G and 521T>C variants), the mean pravastatin AUC0-12 was 93% (P = 0.024) higher compared to non-carriers and, in heterozygous carriers of *17 (containing the -11187G>A, 388A>G and 521T>C variants), it was 130% (P = 0.0053) higher compared to non-carriers. No significant associations were found between OATP-B, MRP2 or MDR1 polymorphisms and the pharmacokinetics of pravastatin. These results suggest that haplotypes are more informative in predicting the OATP-C phenotype than single SNPs.", 
    "144": "Two ethnically different, community-based samples of hypertensive adults were evaluated to determine the prevalence of dyslipidemia and how often dyslipidemia is drug-treated and controlled by such treatment.", 
    "145": "We studied 1286 non-Hispanic black hypertensive subjects from Jackson and 1070 non-Hispanic white hypertensive subjects from Rochester who participated in the Genetic Epidemiology Network of Arteriopathy study. Subjects were categorized according to presence of coronary heart disease and risk factors for coronary heart disease.", 
    "146": "Prevalence of dyslipidemia was significantly greater among whites than blacks (women, 64.7% vs 49.5%; and men, 78.4% vs 56.7%; P<.001 for both) and among men than women (P</=.02 in each ethnic group). Among dyslipidemic subjects, treatment with lipid-regulating drugs was significantly more common among whites than blacks (women, 25.4% vs 16.4%, P =.001; and men, 32.6% vs 12.8%; P<.001), and among whites, treatment was significantly more common among men than women (P =.03). With drug treatment, control of dyslipidemia varied from 33.9% (white men) to 51.9% (black men), but the differences among ethnic-sex groups were not statistically significant.", 
    "147": "Dyslipidemia is highly prevalent in hypertensive adults. Fewer than one third of these adults are drug-treated, and fewer than half of those treated achieve recommended goals. Our findings suggest that an alarming 9 of 10 dyslipidemic hypertensive adults have untreated or undertreated dyslipidemia.", 
    "148": "Statins have been shown in randomized trials to reduce coronary events independent of baseline LDL-C level. In the case of pravastatin sodium (PS), there is conflicting evidence as to what is the actual mechanism of its non-lipid lowering beneficial effects. Because pravastatin has been found to prolong the clotting time in vitro, we conducted a study to determine if pravastatin plus low molecular weight heparin (LMWH) would result in a synergistic effect on the in vitro clotting time, thus supporting the hypothesis that pravastatin exerts antithrombotic effects through reduction of fibrin formation.", 
    "149": "Aliquots of PS were combined with dalteparin, a LMWH, in 500 microl of human whole blood. The clotting time in seconds was analyzed on a Sonoclot Coagulation Analyzer, a miniviscometer that is sensitive to early fibrin generation.", 
    "150": "PS and LMWH, each resulted in a significant prolongation of the clotting time compared with control. The combination of PS and LMWH resulted in a significantly prolonged clotting time compared with either given alone. All values were significantly different from each other (p<0.05). Our results showed that the combination of PS and a LMWH prolongs the clotting time to a significantly greater degree when compared to either administered alone.", 
    "151": "The synergistic effect of PS and LMWH on prolongation of the clotting time suggests that PS exerts its effect by inhibition of the coagulation cascade and fibrin formation.", 
    "152": "Many clinical studies have demonstrated that lipid-altering drug treatments, including the use of statin and niacin monotherapy, can be effective in the primary and secondary prevention of coronary heart disease, but only in a minority of patients relative to placebo. Since statins and niacin have entirely different mechanisms of action and predominantly different effects on blood lipid levels, the combined use of both a statin and niacin may confer complementary benefits on multiple lipid parameters, produce a more global improvement in lipid blood levels and result in greater reductions in coronary heart disease risk factors than the administration of either agent alone. This may be of particular importance in patients with complex dyslipidemias, such as those with Type 2 diabetes mellitus and metabolic syndrome. This review summarizes the efficacy and safety of extended-release niacin/lovastatin (Advicor, Kos Pharmaceuticals Inc.), the first combination product approved for the management of dyslipidemia.", 
    "153": "The aim of the present study was to investigate whether fluvastatin augments the number of endothelial progenitor cells (EPCs), and promotes EPCs proliferation, migration and adhesion. Total mononuclear cells (MNCs) were isolated from peripheral blood by Ficoll density gradient centrifugation. The cells were then plated on fibronectin-coated culture dishes. After being cultured for 7 d, the attached cells were stimulated with fluvastatin (final concentrations: 0.01, 0.1, 1, 10 micromol/L), simvastatin (1 micromol/L) or a vehicle for the respective time points (6, 12, 24 and 48 h). EPCs were characterized as adherent cells double positive for DiLDL-uptake and lectin binding by direct fluorescent staining under a laser scanning confocal microscope. EPCs were further documented by demonstrating the expression of KDR, VEGFR-2 and AC133 with flow cytometry. EPCs proliferation, migration and in vitro vasculogenesis activity were assayed by MTT assay, modified Boyden chamber assay and in vitro vasculogenesis kit, respectively. EPCs adhesion assay was performed by replating it on fibronectin-coated dishes, and the adherent cells were then counted. In addition, we also studied EPCs culture assay of peripheral blood from fluvastatin-treated animals in vivo. Incubation of isolated human MNCs with fluvastatin dose- and time-dependently increased the number of EPCs, while reached the maximum 24 h after the administration at 1 micromol/L, (2.5-fold increase, P<0.05). Moreover, treatment of rats with fluvastatins elevated the number of EPCs (3-fold increase, P<0.05), thus extending the in vitro data. In addition, fluvastatin also promoted EPC proliferation, migration, adhesion and in vitro vasculogenesis in a concentration-dependent manner. The effects of fluvastatin on EPCs were compared with those of simvastatin at the same concentration (1 micromol/L), with a result of no statistical difference. The results of the present study define a novel mechanism of the action of statins: the augmentation of EPCs with enhanced functional activity.", 
    "154": "Aspirin treatment has an undoubted beneficial impact on the progression of cardiovascular diseases. We hypothesized that aspirin also protects allograft function and survival in the context of chronic renal allograft dysfunction, which displays decisive pathophysiologic features that are similar to those involved in atherogenesis.", 
    "155": "A retrospective, multivariate analysis was performed to assess the effect of low-dose aspirin treatment (100 mg/day) on allograft function and survival of 830 renal transplant recipients. Allograft function was evaluated by serum creatinine levels, urine protein levels, and the presence of hematuria.", 
    "156": "Median allograft survival time was significantly longer in patients receiving low-dose aspirin therapy compared with patients receiving no aspirin treatment (n=205, 13.8 +/- 2.6 vs. 7.8 +/- 0.3 years, n=625; adjusted relative risk=0.443, 95% confidence interval [0.323-0.608], P<0.0001). Statin treatment and a recent time point of transplantation, reflecting the qualitative advances of the applied immunosuppressive therapy, were further positive determinants of renal allograft survival. The number of antihypertensive agents, representing the extent of hypertension, was a negative determinant of allograft survival. Transplant function was better preserved in aspirin-treated patients, who displayed a slower increase of serum creatinine and less proteinuria and hematuria during the observation period. The duration of aspirin treatment was positively associated with better allograft function.", 
    "157": "Low-dose aspirin therapy substantially improves renal allograft function and allograft survival. These findings suggest that aspirin should be considered to complement long-term posttransplant medical treatment regimens.", 
    "158": "Little is known about the effects of statins on the quality of circulating low-density lipoprotein (LDL) in relation to atherosclerosis progression.", 
    "159": "In a double-blind, randomized trial of 325 patients with familial hypercholesterolemia (FH), we assessed the effects of high-dose atorvastatin (80 mg) and conventional-dose simvastatin (40 mg) on LDL subfraction profile (n = 289), LDL oxidizability (n = 121), and circulating autoantibodies to oxidized LDL (n = 220). Progression of atherosclerosis was measured by carotid intima media thickness (IMT) (n = 325).", 
    "160": "At baseline, the patients showed an intermediate LDL subfraction profile composed of three LDL subfractions (LDL1, LDL2, LDL3), with LDL2 as the predominant subfraction. A strong negative correlation was found between plasma triglycerides and the LDL subfraction profile (r = -.64, p = .000). Both plasma levels of triglycerides and small dense LDL3 correlated weakly with baseline IMT (r = .11, p = .04 and r = .15, p = .01, respectively; n = 289). No association was found between baseline IMT and oxidation parameters or circulating antibodies to oxidized LDL. Atorvastatin reduced triglycerides, LDL cholesterol, and all LDL subfractions to a greater extent than did simvastatin and led to regression of carotid IMT. However, LDL subfraction pattern and plasma levels of autoantibodies to oxidized LDL remained unchanged in both treatment groups, and LDL oxidizability increased minimally to a similar extent in both groups. Significant treatment differences were found for the rate of in vitro oxidation of LDL and the amount of dienes formed during in vitro oxidation of LDL, which both decreased more following atorvastatin than after simvastatin.", 
    "161": "Change of IMT after statin treatment was associated with baseline IMT (r = .41), LDL cholesterol (r = -.20), and the amount of dienes formed during in vitro oxidation of LOL (r = .28) but not with plasma levels of antibodies to oxidized LDL, in vitro LDL oxidizability, and LDL subfraction profile.", 
    "162": "Investigation of 3-hydroxy-3-methyl-glutaril-coenzyme A inhibitors (statins) has influenced considerably the process of treatment of dislipidemy; now they belong to the most frequently prescribed hypolipemizing medicines. As it has been proved through randomized clinical examination, it is believed to be related to their complex pharmacological action that statins cause certain clinical effects such as a decrease in the morbidity and mortality rate resulted from vessel diseases referred to artheriosclerotic changes. It has been also proved the statine's beneficial influence during the primary and secondary preventive treatment for ischaemic heart disease, ischaemic stroke in the case of patients with diagnosed changes in the vascular system. Moreover, it has been proved the clinical usability in the preventive treatment for osteoporotic changes in bones [4]. The aim of the preformulary examination is to determine solubilizing properties of oxyethylenated fatty alcohols of the Brij type in the relation to simvastatin. Estimation of pharmaceutical accessibility of simvastatin in model form of drug made it possible to establish the influence of supportive substances on the process of equilibrial solubilization of biologically active substance in the recipe liquid--0.1n HCl.", 
    "163": "In this prospective study, we aimed to evaluate the effect of simvastatin on bone metabolism and the correlation between changes in bone turnover parameters and serum cytokine levels. For this purpose, 38 postmenopausal subjects with hypercholesterolemia (>240 mg/dl), not on osteoporosis treatment, were studied. Simvastatin was started at a dose of 20 mg daily and continued for 3 months. Six patients were excluded from the study during the follow-up period. Pre- and post-treatment samples were analyzed for bone alkaline phosphatase (BAP) and osteocalcin (OCL), as markers of bone formation; for carboxyterminal telopeptide of collagen I (CTX), as a marker of bone resorption; and for interleukin-6 (IL-6) and tumor necrosis factor-alpha (TNF-alpha) cytokine levels. Total cholesterol level was decreased from 262.1 +/- 30.9 to 210.2 +/- 35.6 mg/dl after simvastatin treatment (P < 0.0001). While no significant change was observed in serum CTX level, BAP and OCL levels were significantly increased (from 120.8 +/- 56.6 to 149.5 +/- 57.6 IU/l [P = 0.008], and from 20.8 +/- 12.6 to 34.7 +/- 18.4 microg/l [P = 0.015], respectively). In the analysis of cytokines, while no significant change was observed in IL-6 levels, the TNF-alpha level was found to be significantly decreased after simvastatin treatment (from 77.9 +/- 31.6 pg/ml to 23.5 +/- 12.6 pg/ml [P = 0.021]). Individual changes in TNF-alpha levels showed a moderate negative correlation with the individual changes in BAP and OCL levels (r = -0.550 [P = 0.001], and r = -0.497 [P = 0.004], respectively). In conclusion; 20-mg daily simvastatin treatment for 3 months significantly increased BAP and OCL levels (markers of bone formation) in hypercholesterolemic postmenopausal subjects, without affecting bone resorption. These findings support the idea that simvastatin has an anabolic effect on bone formation. Additionally, the presence of a negative correlation between TNF-alpha levels and the anabolic bone parameters suggests that a cytokine-lowering effect of simvastatin may also be involved in the remodeling process and could exert some additive beneficial effect on bone metabolism.", 
    "164": "Little is known about statins in the prevention of dyslipidaemia induced renal function decline. The secondary coronary heart disease (CHD) prevention GREACE study suggested that dose titration with atorvastatin (10-80 mg/day, mean dose 24 mg/day) achieves the national cholesterol educational programme treatment goals and significantly reduces morbidity and mortality, compared with usual care.", 
    "165": "To report the effect of statin on renal function compared with untreated dyslipidaemia in both treatment groups.", 
    "166": "All patients had plasma creatinine values within the reference range < 115 micro mol/litre (13 mg/litre). The on study creatinine clearance (CrCl), as estimated (for up to 48 months) by the Cockroft-Gault formula, was compared within and between treatment groups using analysis of variance to assess differences over time. Patients from both groups not treated with statins (704) showed a 5.2% decrease in CrCl (p < 0.0001). Usual care patients on various statins (97) had a 4.9% increase in CrCl (p = 0.003). Structured care patients on atorvastatin (783) had a 12% increase in CrCl (p < 0.0001). This effect was more prominent in the lower two quartiles of baseline CrCl and with higher atorvastatin doses. After adjustment for 25 predictors of all CHD related events, multivariate analysis revealed a hazards ratio of 0.84 (confidence interval 0.73 to 0.95; p = 0.003) with every 5% increase in CrCl.", 
    "167": "In untreated dyslipidaemic patients with CHD and normal renal function at baseline, CrCl declines over a period of three years. Statin treatment prevents this decline and significantly improves renal function, potentially offsetting an additional factor associated with CHD risk.", 
    "168": "To assess the effect of simvastatin treatment on the risk of cardiovascular events in nondiabetic patients with coronary heart disease (CHD) with and without the metabolic syndrome, as defined by the National Cholesterol Education Program (NCEP) Adult Treatment Panel III (ATP-III).", 
    "169": "Subgroup analyses were performed on data from 3933 nondiabetic patients with clinically established CHD, serum total cholesterol level 5.5-8.0 mmol/l, and serum triglyceride level <or=2.5 mmol/l who were participating in the Scandinavian Simvastatin Survival Study (4S), a randomized, placebo-controlled trial. End points were total mortality, coronary mortality, major CHD event, myocardial revascularization, any CHD event, stroke, and any atherosclerotic event.", 
    "170": "Over the 5.4-year median follow-up period, simvastatin produced similar changes in serum lipid levels in 893 patients with the metabolic syndrome and in 3040 patients without the metabolic syndrome. The relative risks of main end points in simvastatin-treated patients compared with placebo-treated patients with the metabolic syndrome were as follows: total mortality 0.54 (95% CI 0.36-0.82), coronary mortality 0.39 (0.23-0.65), major CHD event 0.59 (0.45-0.77), and any atherosclerotic event 0.69 (0.56-0.84). The corresponding RRs in patients without the metabolic syndrome were 0.72 (0.56-0.91), 0.62 (0.45-0.84), 0.71 (0.61-0.82), and 0.76 (0.68-0.85).", 
    "171": "Nondiabetic CHD patients with or without the metabolic syndrome realize from simvastatin treatment a similar, substantial relative reduction in the risk of cardiovascular events. The absolute benefit may be greater in patients with the metabolic syndrome because they are at a higher absolute risk."
}