{
    "0": "The aim of this study was to elucidate the mechanism of folate transport in the placenta. A study of folate was carried out to determine which carriers transport folates in the human choriocarcinoma cell line BeWo, a model cell line for the placenta. We investigated the effects of buffer pH and various compounds on folate uptake. In the first part of the study, the expression levels of the mRNA of the folate receptor alpha (FRalpha), the reduced folate carrier (RFC), and heme carrier protein 1 (HCP1) were determined in BeWo cells by RT-PCR analysis. Folate uptake into BeWo cells was greater under an acidic buffer condition than under a neutral one. Structure analogs of folates inhibited folate uptake under all buffer pH conditions, but anion drugs (e.g., pravastatin) inhibited folate uptake only under an acidic buffer condition. Although thiamine pyrophosphate (TPP), a substrate of RFC, had no effect on folate uptake, hemin (a weak inhibitor of folate uptake via HCP1) decreased folate uptake to about 80% of the control level under an acidic buffer condition. Furthermore, kinetic analysis showed that hemin inhibited the low-affinity phase of folate uptake under an acidic buffer condition. We conclude that pH-dependent folate uptake in BeWo cells is mediated by at least two carriers. RFC is not involved in folate uptake, but FRalpha (high affinity phase) and HCP1 (low affinity phase) transport folate in BeWo cells.", 
    "1": "Systemic simvastatin is known to reduce cholesterol and stimulate modest bone formation, but local surgical placement in polylactic acid domes causes robust bone formation and local swelling. A less invasive and more flexible injection protocol was studied to evaluate the bone-inducing effects compared to surgical implantation. Bone formation rate, short- and long-term bone augmentation histology, and mechanical properties were evaluated to characterize the new bone in a rat bilateral mandible model (test and control sides in same animal). Results demonstrated that multiple (3) injections of 0.5 mg simvastatin effectively reduced soft tissue swelling while preserving bone growth (60% increase of bone width at 24 days) compared to simvastatin dome placement (43% increase at 24 days). Compared to controls, bone formation rate was significantly higher on the simvastatin side, especially in the dome. Three-point bending tests revealed higher maximum force to fracture and stiffness at 24 days with simvastatin injections. Long-term evaluation showed that 55% of maximum new bone formed 24 days post-injection was retained at 90 days.", 
    "2": "Chronic kidney disease (CKD) creates one of the highest-risk atherosclerotic states that can occur in human beings. The use of 3-hydroxy-3-methylglutaryl coenzyme A reductase inhibitors (statins) has gained widespread acceptance in the general population for the purposes of lowering low-density lipoprotein cholesterol (LDL-C) and reducing the future risks of myocardial infarction, stroke, and cardiac death. In patients with CKD, these benefits are believed to be enjoyed to the same or greater degrees. Reductions in LDL-C with statins may be associated with a reduced progression of CKD. Importantly, recent studies suggest statins are associated with a reduction in rates of acute renal failure after cardiopulmonary bypass surgery and exposure to iodinated contrast. In patients with end-stage renal disease (ESRD), recent data suggest that the annual rate of coronary artery calcification can be attenuated or reduced with LDL-C reduction. However, two large trials demonstrating LDL-C reduction with statins and with these drugs have failed to demonstrate a reduction in cardiovascular events in ESRD. Thus, the potential benefits of statins and LDL-C reduction in CKD have to be considered in light of evidence suggesting a reduced benefit, if any, in patients with ESRD. In addition, studies suggest that there are higher adverse drug effects with statins in CKD.", 
    "3": "Osteosarcoma is the most common primary bone tumor in children and young adults. Resistance to chemotherapeutic drugs is a major problem that is responsible for the failure of treatment. This points to the need for increasing the responsiveness to cytotoxic drugs. We previously showed that lipophilic statins induce apoptosis in human osteosarcoma cells. In this study, we investigated the effects of atorvastatin [(3R,5R)-7[2-(4-fluorophenyl)-5-(1-methylethyl)-3-phenyl-4-[(phenylamino)carbonyl]-1H-pyrrol-1-yl]-3,5-dihydroxyheptanoïc acid] in combination with chemotherapeutic drugs on human osteosarcoma cell apoptosis, invasion, and migration. We report here that atorvastatin enhances the reduced cell viability induced by the anticancer drugs doxorubicin (Adriamycin; (1S,3S)-amino-3 tridesoxy-2,3,6 alpha-l-lyxo-hexopyranoside glycoloyl-3 trihydroxy-3,5,12 methoxy-10 dioxo-6,11 naphtacenyl-1) and cisplatin in human osteosarcoma cells. In particular, we found that atorvastatin enhances the induction of osteosarcoma cell apoptosis by anticancer drugs. In addition, we show that atorvastatin enhances the inhibitory effect of anticancer drugs on osteosarcoma cell migration. Moreover, atorvastatin and chemotherapeutic drugs had additive inhibitory effects on osteosarcoma cell invasion. In consistent tests, atorvastatin further augmented the reduction of matrix metalloprotease 2 activity induced by doxorubicin or cisplatin in osteosarcoma cells. The results show for the first time that atorvastatin sensitizes osteosarcoma cells to anticancer drugs, resulting in reduced cell viability, migration, and invasion, which suggest a strategy to improve the response to chemotherapy and reduce tumorigenesis in human osteosarcoma.", 
    "4": "GPs vary greatly in their clinical management of hypertension, for reasons that are poorly understood.", 
    "5": "To explore GPs' awareness of current hypertension guidelines and their self-reported implementation of them in clinical practice.", 
    "6": "Questionnaire survey via the internet.", 
    "7": "Primary care.", 
    "8": "Survey of GPs (n = 401), based on the 'awareness-to-adherence' model of behavioural change.", 
    "9": "While awareness of recommendations was high, agreement and adoption were often less so. Almost all practitioners (99%) were aware of the guidance on statin therapy but fewer than half (43%; 95% confidence interval [CI] 38-48%) adhered to the recommendation in practice. Three-quarters (77%) were aware that blood pressure should initially be measured in both arms, but only 30% agreed with the recommendation (95% CI = 26 to 34%), and 13% (95% CI = 10 to 16%) adhered to it. Although the adoption of a recommendation was usually consequent on agreement with it, 19% of GPs (95% CI = 15 to 23%) reported adherence to financially incentivised guidance on statin therapy without either being aware of it or in agreement with it. No significant association was found among age, sex, year of graduation, or post held and level of awareness, agreement, or adoption.", 
    "10": "The specific barrier and action needed to promote application of hypertension guidelines varies with each clinical action. Lack of awareness is seldom the problem. Most GPs are unlikely to implement elements of guidance they disagree with even if given financial incentives. High adherence requires a reflective workforce that can respond to the scientific evidence underpinning the guidance.", 
    "11": "Despite the increased prevalence of cardiovascular disease in patients with systemic lupus erythematosus (SLE), little is known about the role of high sensitivity C-reactive protein (hsCRP) or whether ethnicity, gender, anthropometric measures and treatment can alter hsCRP levels. We evaluated the effects of treatment and demographic, anthropometric and socio-economic variables on hsCRP levels in SLE. High sensitivity C-reactive protein levels were measured using an immunoturbidimetric assay in 610 patients from the Hopkins Lupus Cohort, who were followed-up regularly. In stepwise multiple regression analyses, body mass index (BMI) [odds ratio (OR) 1.72, 95% confidence interval (CI) 1.34-2.20, P < 0.001], African-American ethnicity (OR 1.97, 95% CI 1.22-3.19, P < 0.01), education (OR 0.60, 95% CI 0.42-0.86, P < 0.01), statin use (OR 0.38, 95% CI 0.18-0.82, P < 0.05), estrogen use (OR 3.65, 95% CI 1.19-11.22, P < 0.05), SLE Disease Activity Index score (OR 1.76, 95% CI 1.09-2.87, P < 0.05) and cumulative prednisone dose (OR 1.27, 95% CI 1.01-1.60, P < 0.05) were significant predictors of hsCRP levels. These findings suggest that hsCRP levels should be adjusted for BMI, ethnicity, education level, disease activity and medications when conducting cardiovascular risk assessment in patients with lupus.", 
    "12": "Moringa oleifera is used in Thai traditional medicine as cardiotonic. Recent studies demonstrated its hypocholesterolaemic effect. However, to be clinically useful, more scientific data are needed.", 
    "13": "We investigated the antioxidant, hypolipidaemic and antiatherosclerotic activities of Moringa oleifera leaf extract.", 
    "14": "Scavenging activity of the extract on 1,1-diphenyl-2-picrylhydrazyl radicals (DPPH), and the inhibitory effect on Cu(2+)-induced low-density lipoprotein (LDL) oxidation were determined in in vitro experiment. The effects of the extract on cholesterol levels, conjugated diene (CD) and thiobarbituric acid reactive substances (TBARS) and plaque formations in cholesterol-fed rabbits were investigated.", 
    "15": "We found that in scavenging DPPH radicals the extract and Trolox had IC(50) of 78.15+/-0.92 and 2.14+/-0.12microg/ml, respectively. The extract significantly (P<0.05) prolonged the lag-time of CD formation and inhibited TBARS formation in both in vitro and ex vivo experiments in a dose-dependent manner. In hypercholesterol-fed rabbits, at 12 weeks of treatment, it significantly (P<0.05) lowered the cholesterol levels and reduced the atherosclerotic plaque formation to about 50 and 86%, respectively. These effects were at degrees comparable to those of simvastatin.", 
    "16": "The results indicate that this plant possesses antioxidant, hypolipidaemic and antiatherosclerotic activities and has therapeutic potential for the prevention of cardiovascular diseases.", 
    "17": "Type 2 diabetes mellitus is associated with elevated plasma triglyceride levels, low high-density lipoprotein cholesterol, and a high incidence of cardiovascular disease. Hydroxymethylglutaryl-coenzyme A reductase inhibitors and fibrates are frequently used in the treatment of diabetic dyslipidemia, but their specific impact on the inflammation processes involved in atherosclerosis remains to be fully characterized. The objective of this 2-group parallel study was to investigate the differential effects of a 6-week treatment with either atorvastatin 20 mg/d alone (n = 19) or micronized fenofibrate 200 mg/d alone (n = 19) on inflammation, cell adhesion, and oxidation markers in type 2 diabetes mellitus subjects with marked hypertriglyceridemia. In addition to the expected changes in lipid levels, atorvastatin decreased plasma levels of C-reactive protein (-26.9%, P = .004), soluble intercellular adhesion molecule 1 (-5.4%, P = .03), soluble vascular cell adhesion molecule 1 (-4.4%, P = .008), sE-selectin (-5.7%, P = .02), matrix metalloproteinase 9 (-39.6%, P = .04), secretory phospholipase A(2) (sPLA(2)) (-14.8%, P = .04), and oxidized low-density lipoprotein (-38.4%, P < .0001). On the other hand, fenofibrate had no significant effect on C-reactive protein levels and was associated with reduced plasma levels of sE-selectin only (-6.0%, P = .04) and increased plasma levels of sPLA(2) (+22.5%, P = .004). These results suggest that atorvastatin was potent to reduce inflammation, oxidation, and monocyte adhesion in type 2 diabetes mellitus subjects with marked hypertriglyceridemia, whereas fenofibrate decreased sE-selectin levels only and was associated with an elevation of sPLA(2) levels.", 
    "18": "Statins exert several actions in cardiothoracic surgical procedures besides lipid-lowering. In patients undergoing coronary artery bypass grafting (CABG), statins improve bypass graft patency, perioperative as well as long-term mortality rates. In addition, statins reduce the number of postoperative complications and clinical events, revascularization rates and postoperative hospital stay (as well as associated costs). Furthermore, they are protective against de novo atrial fibrillation and renal dysfunction following CABG. In cardiac transplantation, statins decrease cardiac allograft vasculopathy and cardiac rejection rates. They are also associated with a significant reduction in mortality rates in cardiac transplant patients. According to the results of a meta-analysis, statins are associated with one life saved for every 8.5 heart transplant recipients treated for 1 year. Alternatively, routine statin treatment in cardiac transplant patients might have the potential to save 471 lives each year among the 4000 heart transplantation operations performed worldwide. The results from several studies suggest that statins may also play a role in heart valve surgery, lung transplantation, pulmonary resection and thoracic aortic aneurysm repair. Statin use is safe and cost-effective. Despite the multiple beneficial effects of statin therapy, there is evidence suggesting that a large percentage of cardiothoracic surgical patients are suboptimally treated with respect to statins. Risk management in these patients should be improved to reduce cardiovascular morbidity and mortality rates.", 
    "19": "Aggregation of alpha-synuclein (alpha-syn) is believed to play a critical role in the pathogenesis of disorders such as dementia with Lewy bodies and Parkinson's disease. The function of alpha-syn remains unclear, although several lines of evidence suggest that alpha-syn is involved in synaptic vesicle trafficking probably via lipid binding. Moreover, interactions with cholesterol and lipids have been shown to be involved in alpha-syn aggregation. In this context, the main objective of this study was to determine if statins--cholesterol synthesis inhibitors--might interfere with alpha-syn accumulation in cellular models. For this purpose, we studied the effects of lovastatin, simvastatin, and pravastatin on the accumulation of alpha-syn in a stably transfected neuronal cell line and in primary human neurons. Statins reduced the levels of alpha-syn accumulation in the detergent insoluble fraction of the transfected cells. This was accompanied by a redistribution of alpha-syn in caveolar fractions, a reduction in oxidized alpha-syn, and enhanced neurite outgrowth. In contrast, supplementation of the media with cholesterol increased alpha-syn aggregation in detergent insoluble fractions of transfected cells and was accompanied by reduced neurite outgrowth. Taken together, these results suggest that regulation of cholesterol levels with cholesterol inhibitors might be a novel approach for the treatment of Parkinson's disease.", 
    "20": "Given the long-term health consequences and increasing incidence of type 2 diabetes, there is great interest to potentially prevent or delay its onset. Primary prevention studies have demonstrated that intensive exercise and weight reduction, and to a lesser extent certain antidiabetic agents, can reduce new onset diabetes in at-risk individuals. Results from post hoc analyses and secondary end-point outcomes of large randomized controlled trials of cardiovascular drugs suggest that these may also have beneficial effects, reducing the incidence of new onset diabetes in addition to their proven cardiovascular benefits. Multiple meta-analyses confirm that drugs primarily acting on the renin-angiotensin system (RAS) reduce the incidence of diabetes in the populations studied, perhaps via improved insulin sensitivity and/or effects on pancreatic beta cells. However, results from the recent Diabetes REduction Approaches with Medication study specifically failed to show a significant reduction in the incidence of diabetes with ramipril in individuals with abnormal glucose tolerance at baseline. There is only limited evidence that statins improve glucose tolerance, and although beta-blockers tend to have detrimental effects on glucose tolerance, newer agents with vasodilatory properties may confer benefits. With current guidelines, the use of cardiovascular drugs modifying the RAS will increase in at-risk individuals, but at present, they cannot be recommended to prevent diabetes.", 
    "21": "Appropriate pharmacologic treatment for patients with acute coronary syndromes (ACS) remains a matter of controversy. Additionally, a substantial gap exists between recommended guidelines and current clinical practice. Questions remain regarding which antiplatelet/antithrombotic treatment strategies are appropriate for individual patients, based on their risk. We explore the role of glycoprotein IIb-IIIa inhibitors and the direct thrombin inhibitor bivalirudin in ACS patients, and consider the difficulties involved in reducing ischemic events while limiting bleeding risks. In patients with ACS who are undergoing percutaneous coronary intervention, high levels of microembolization and myocardial necrosis are potential risk factors for adverse long-term outcomes. Intensive antiplatelet/antithrombotic regimens may substantially affect these factors. Determination of risk levels, with the goal of targeting aggressive antithrombotic and interventional therapies to patients at higher risk, will help physicians choose appropriate pharmacologic therapy for patients with ACS.", 
    "22": "A comprehensive mass fragmentation pathway of atorvastatin, which has not been reported so far, was established by subjecting the drug to multi-stage mass spectrometric (MSn) studies. It was used along with liquid chromatography/mass spectrometric (LC/MS) and liquid chromatography/time-of-flight mass spectrometric (LC/TOFMS) analyses to identify the drug degradation products formed under stress conditions of hydrolysis, oxidation and photolysis. Other than lactone, which is a reported hydrolysis product, six unknown hydrolytic products could be identified, viz., dehydrated drug, dehydrated drug lactone, and diastereomers of the drug, drug lactone, dehydrated drug, and dehydrated drug lactone. Among the two products separated under oxidative conditions, one was lactone, again formed as a result of drug hydrolysis in an acidic environment of peroxide solution. The other was similar to a reported oxidative product. Under photolytic conditions in solution, one new product could be identified, while most of the others matched with those known from the literature. Hence overall a more complete degradation pathway of the drug was established than known at present, by using a stress testing approach and employing LC/MS techniques.", 
    "23": "Proprotein convertase subtilisin/kexin type 9 (PCSK9) is associated with familial autosomal dominant hypercholesterolemia and is a natural inhibitor of the LDL receptor (LDLr). PCSK9 is degraded by other proprotein convertases: PC5/6A and furin. Both PCSK9 and the LDLr are up-regulated by the hypocholesterolemic statins. Thus, inhibitors or repressors of PCSK9 should amplify their beneficial effects. In the present study, we showed that PPARalpha activation counteracts PCSK9 induction by statins by repressing PCSK9 promoter activity and by increasing PC5/6A and furin expression. Quantification of mRNA and protein levels showed that various fibrates decreased PCSK9 and increased PC5/6A and furin expression. Fenofibric acid (FA) reduced PCSK9 protein content in immortalized human hepatocytes (IHH) as well as its cellular secretion. FA suppressed PCSK9 induction by statins or by the liver X receptor agonist TO901317. PCSK9 repression is occurring at the promoter level. We showed that PC5/6A and furin fibrate-mediated up-regulation is PPARalpha-dependent. As a functional test, we observed that FA increased by 30% the effect of pravastatin on the LDLr activity in vitro. In conclusion, fibrates simultaneously decreased PCSK9 expression while increasing PC5/6A and furin expression, indicating a broad action of PPARalpha activation in proprotein convertase-mediated lipid homeostasis. Moreover, this study validates the functional relevance of a combined therapy associating PCSK9 repressors and statins.", 
    "24": "Fexofenadine (FEX) is mainly eliminated from the liver into bile in unchanged form. We demonstrated previously that organic anion transporting polypeptide (OATP) 1B1 and OATP1B3 are involved in the hepatic uptake of FEX. However, little is known about the mechanisms controlling the hepatic efflux of FEX from the liver to bile and blood. In the present study, the involvement of hepatic efflux transporters in the pharmacokinetics of FEX was investigated in both in vitro and in vivo studies. Vectorial transport of FEX was observed in OATP1B3/human bile salt export pump (hBSEP) double transfectants but not in OATP1B3/human breast cancer resistance protein double transfectants, which indicates the possible contribution of hBSEP to the biliary excretion of FEX in humans. In multidrug resistance-associated protein 2 (Mrp2)(-/-) mice, the biliary excretion clearance based on the plasma concentration and the liver-to-plasma concentration ratio significantly decreased, whereas the biliary excretion clearance based on the liver concentration decreased only with 20%, suggesting the minimum contribution of Mrp2 to its biliary excretion. ATP-dependent transport of FEX was observed in hMRP3-enriched membrane vesicles but not hMRP4. In Mrp3(-/-) mice, the biliary excretion clearance based on both the plasma and liver concentration and the liver-to-plasma concentration ratio increased, suggesting the significant contribution of Mrp3 to its sinusoidal efflux and the up-regulation of its biliary excretion in Mrp3(-/-) mice. On the other hand, pharmacokinetics of FEX remained unchanged in Mrp4(-/-) mice. This information provides a novel insight into the transporters important for FEX disposition.", 
    "25": "Statin drugs represent a major improvement in the treatment of hypercholesterolemia that constitutes the main origin of atherosclerosis, leading to coronary heart disease. Besides the tremendous beneficial effects of statins, various forms of muscular toxicity (myalgia, cramp, exercise intolerance, fatigability) occur frequently. Many hypotheses were proposed to explain statin myotoxicity. The goal of this review is to highlight some of the most recent findings that can account for interpreting the pathophysiological mechanisms for statin-induced myotoxicity. Statin-induced myotoxicity appears multifactorial. Apart from the deleterious effect due to a reduction in cholesterol biosynthesis, statins have a direct effect on the respiratory chain of the mitochondria. It is proposed that mitochondrial impairment leads to a mitochondrial calcium leak that directly interferes with the regulation of sarcoplasmic reticulum calcium cycling without excluding a direct effect of statin on the sarcoplasmic reticulum. Both mitochondrial and calcium impairments may account for apoptosis process, oxidative stress, and muscle remodeling and degeneration that have been extensively reported to explain statin myotoxicity and functional symptoms described by treated patients.", 
    "26": "Mevalonate kinase deficiency (MKD) is a hereditary syndrome characterized by recurring episodes of fever and inflammation. Peripheral blood mononuclear cells from MKD patients secrete high levels of interleukin (IL)-1beta when stimulated with lipopolysaccharide (LPS), which is thought to be a primary cause of the inflammation. However, the link between a deficient mevalonate kinase and excessive IL-1beta release remains unclear. To investigate this we made use of a model in which monocytic cells (THP-1) were treated with simvastatin. Statins are compounds that inhibit 3-hydroxy-3-methylglutaryl CoA (HMG-CoA) reductase and thereby artificially impair the isoprenoid biosynthesis pathway, mimicking mevalonate kinase deficiency. Our study revealed that LPS-stimulated THP-1 cells treated with simvastatin had an increased caspase-1 mediated processing of proIL-1beta. This increased processing was caused by enhanced autoprocessing of caspase-1, rather than enhanced transcription or translation of caspase-1 or proIL-1beta. Simvastatin-induced activation of caspase-1 was caused by an impairment of non-sterol isoprenoid biosynthesis, as the isoprenyl intermediate GGPP could block activation of caspase-1 and mIL-1beta release. In addition, inhibition of both farnesyl pyrophosphate synthase and geranylgeranyltransferase I also induce mIL-1beta release. Taken together, these results demonstrate that simvastatin augments LPS-induced IL-1beta release post-translationally, by inducing caspase-1 activity. These findings suggest that MKD patients may have overactive caspase-1, causing enhanced IL-1beta processing and subsequent inflammation in response to bacterial components.", 
    "27": "Statins are commonly used cholesterol-lowering agents noted to suppress tumor cell growth in several in vitro and animal models.", 
    "28": "We studied the association between renal cell carcinoma and statins in veterans. A retrospective nested case-control study was conducted using prospectively collected data from the Veterans Integrated Service Networks 16 Veteran Affairs database from 1998 to 2004. We analyzed the data from 483,733 patients from eight states located in the south-central United States. The primary variables of interest were renal cell carcinoma and the use of statins before the diagnosis of renal cell carcinoma. Multiple logistic regression analysis was done to adjust for covariates, including age, sex, body mass index, and smoking. Statistical Analysis Systems software was used for statistical computing.", 
    "29": "Of the 483,733 patients in the study, 164,441 (34%) were taking statins before the diagnosis of renal cell carcinoma and 1446 (0.3%) had a primary diagnosis of renal cell carcinoma. Statin use was significantly associated with a risk reduction of renal cell carcinoma of 48% (adjusted odds ratio 0.52, 95% confidence interval 0.45 to 0.60). Furthermore, the protective effect of statins was seen across different age and sex groups and was irrespective of the presence of obesity and smoking.", 
    "30": "Statins appear to be protective against the development of renal cell carcinoma, after controlling for age, sex, smoking, and obesity.", 
    "31": "Recent studies have suggested that statins reduce atrial fibrillation after cardiothoracic surgery, but the use of proven prophylactic strategies such as beta-blockers and amiodarone in these studies was not provided. Therefore, we sought to determine whether preoperative statin use could reduce the incidence of post-cardiothoracic surgery atrial fibrillation in a population who already had a high background use of beta-blockers and appreciable use of prophylactic amiodarone.", 
    "32": "Patients undergoing cardiothoracic surgery from the randomized, controlled Atrial Fibrillation Suppression Trials I, II, and III were evaluated in this nested cohort evaluation. The patients' demographics, surgical characteristics, medication use, and incidence of post-cardiothoracic surgery atrial fibrillation (atrial fibrillation > 5 minutes duration) were uniformly and prospectively collected as part of Atrial Fibrillation Suppression Trials I, II, and III. Multivariate logistic regression was used to calculate adjusted odds ratios with 95% confidence intervals.", 
    "33": "Overall, 331 patients (59.6%) received a statin preoperatively and 224 patients (40.4%) did not. The study population had an average age of 67.8 +/- 8.6 years, 77.1% were male, 14.6% had valve surgery, 6.1% had a history of atrial fibrillation, 12.6% had a history of heart failure, 84.0% received postoperative beta-blockade, and 44.1% received postoperative prophylactic amiodarone. In total, 174 patients (31.4%) developed post-cardiothoracic surgery atrial fibrillation. Upon multivariate logistic regression, statin use was associated with a reduction in post-cardiothoracic surgery atrial fibrillation (adjusted odds ratio: 0.60; 95% confidence interval 0.37-0.99). Higher intensity statin dosing (equivalent of > or = 40 mg of atorvastatin) seemed to be associated with the greatest reductions in post-cardiothoracic surgery atrial fibrillation (adjusted odds ratio: 0.45; 95% confidence interval 0.21-0.99).", 
    "34": "In a population with appreciable beta-blocker and amiodarone use, adjunctive preoperative statin use was still associated with a 40% reduction in patients' odds of developing post-cardiothoracic surgery atrial fibrillation.", 
    "35": "The ability of high-density lipoprotein (HDL) to promote cholesterol efflux is an important component of its ability to protect against cardiovascular disease. In addition, the anti-inflammatory properties of HDL are important as well. As part of the innate immune system, HDL appears to have evolved to increase inflammation in the presence of an acute phase response but to inhibit inflammation in the absence of an acute phase response. In a study of humans with coronary heart disease, it was found that the patients who had proinflammatory HDL prior to statin therapy (and half of them despite a profound decrease in plasma lipids following statin therapy) continued to have proinflammatory HDL. Anti-inflammatory HDL was effective in promoting cholesterol efflux whereas proinflammatory HDL was relatively weak in its ability to promote cholesterol efflux. Oxidative alterations of the main protein of HDL, apolipoprotein A-I, impaired its capacity to promote cholesterol efflux from monocyte macrophages. Therefore, HDL composition, structure, and function appear to be more crucial than HDL cholesterol concentrations in determining risk for cardiovascular disorders.", 
    "36": "The 3-hydroxy-3-methylglutaryl coenzyme A (HMG CoA) reductase inhibitors (statins) are among the most commonly prescribed drugs worldwide. On average, statins improve lipid profiles and have been shown to have ancillary beneficial effects on inflammation, platelet activity, and endothelial function. However, variability in drug response exists regardless of the measured phenotype, and genetic variability may be a contributing factor. Recently, there has been an interesting shift in statin pharmacogenetic studies. Novel study designs have been employed and nontraditional candidate genes have been investigated in relation to both lipid and nonlipid responses to statins. This review outlines earlier pharmacogenetic studies and highlights newly published findings that expand on previous work. Furthermore, a framework is provided in which the necessary next steps in research are described, with the ultimate goal of translating pharmacogenetic findings into clinically meaningful changes in patient care.", 
    "37": "* Statins reduce cholesterol concentrations and cardiovascular events in randomized clinical trials. * Much less is known about their impact in the setting of normal care.", 
    "38": "* This is the first study to assess the effectiveness of lipid-lowering treatment in the general population. * We have also estimated the resultant impact on major vascular events. * We have examined the actual and potential impact of lipid-lowering treatment.", 
    "39": "To evaluate the impact of lipid-lowering treatment on cholesterol concentrations in the setting of normal care.", 
    "40": "This was a retrospective review of all cholesterol measurements made in Tayside, Scotland, between 1993 and 2002, linked to dispensed prescribing data for lipid-lowering drugs. It was conducted in the setting of normal care and included all patients who underwent cholesterol measurement. The main outcome measure was cholesterol concentration.", 
    "41": "A total of 401,489 cholesterol measurements were made on 128,240 patients over the study period. Measurements were categorized as treated and untreated according to whether patients were exposed to lipid-lowering treatment at the time the total cholesterol concentration was measured. Those categorized as untreated fell by 0.86 mmol l(-1) (13.9%) and those categorized as treated by 1.45 mmol l(-1) (23.5%). The difference between baseline and follow-up cholesterol concentrations in intention-to-treat patients was 1.53 mmol l(-1) (24%) in 2002. In the same year, mean cholesterol concentration was 4.71 mmol l(-1) (a fall of 1.65 mmol l(-1) or 25.9%) in patients judged to be taking their lipid-lowering medication, compared with 5.20 mmol l(-1) (a fall of 1.16 mmol l(-1) or 18.2%) in those judged not to be taking treatment. Cholesterol fell by 0.38 mmol l(-1) (6.3%) in a cohort of never treated patients (n = 33,679) between 1993 and 2002.", 
    "42": "The impact of lipid-lowering drugs on population cholesterol concentrations in the setting of normal care was significant and comparable with the cholesterol reductions seen in the setting of major statin trials, despite a significant proportion of the population receiving low dose treatment. In those subjects judged to be taking their medication, the benefits achieved were substantial. The impact of nondrug factors is indicated by the fall in population cholesterol seen in the absence of lipid-lowering treatment.", 
    "43": "Statins demonstrate a pleiotropic effect which contributes beyond the hypocholesterolaemic effect to prevent atherosclerosis.", 
    "44": "Ezetimibe has an antioxidative effect when given as monotherapy or as an add-on to the statin, simvastatin. AIMS To investigate the effect of lowering low-density lipoprotein-cholesterol (LDL-C) on platelet aggregation and LDL tendency to peroxidation by ezetimibe alone or with simvastatin in hypercholesterolaemia.", 
    "45": "Sixteen patients with LDL-C >3.4 mmol l(-1) received ezetimibe for 3 months (Part I). Twenty-two patients on fixed simvastatin dose with LDL-C >2.6 mmol l(-1) were enrolled (Part II). Part II patients continued simvastatin treatment 20 mg day(-1) for 6 weeks, then received 20 mg day(-1) simvastatin combined with ezetimibe 10 mg day(-1) for another 6 weeks. The tendency of LDL to peroxidation measured by lag time in minutes required for initiation of LDL oxidation and by LDL oxidation at maximal point (plateau) was measured before and after ezetimibe treatment.", 
    "46": "Part I: Ezetimibe 10 mg daily for 3 months decreased plasma LDL-C level 16% (P = 0.002), prolonged lag time to LDL oxidation from 144 +/- 18 min to 195 +/- 16 min (P < 0.001), decreasing maximal aggregation from 83 +/- 15% to 60 +/- 36% (P = 0.04). Part II: Serum level LDL-C decreased 23% (P = 0.02) and lag time in minutes to LDL oxidation was prolonged from 55.9 +/- 16.5 to 82.7 +/- 11.6 (P < 0.0001) using combined simvastatin-ezetimibe therapy. There were no differences in platelet aggregation.", 
    "47": "Ezetimibe was associated with decreased platelet aggregation and LDL tendency to peroxidation. Treatment with ezetimibe in addition to simvastatin has an additive antioxidative effect on LDL.", 
    "48": "Inflammation is recognized as a major etiologic determinant of multiple disease states including myocardial infarction, stroke, diabetes, and metabolic syndrome, and individuals with elevated levels of the inflammatory biomarker high-sensitivity C-reactive protein (hsCRP) are at increased risk of mortality and morbidity from these conditions. Novel screening algorithms, such as the Reynolds Risk Score, that incorporate inflammation can greatly improve risk detection in primary prevention. In high-risk secondary prevention settings such as acute coronary syndrome patients being treated with statin therapy, achieving low levels of plasma hsCRP concentration appears to be of similar importance as achieving low levels of LDL cholesterol. Whether inflammation in general or CRP in particular are appropriate targets for therapy remains controversial and is under investigation. Several novel methods to reduce CRP have been proposed, including direct inhibitors as well as antisense technologies.", 
    "49": "The number of adults in Australia with diabetes has trebled over the past 2 decades. Diabetes confers an increased risk of cardiovascular disease (CVD) and CVD is the leading cause of morbidity and mortality in patients with diabetes. Hyperlipidaemia occurs commonly in people with diabetes and is an independent CVD risk factor.", 
    "50": "This study examined the comparative anticancer effects of flavonoids and diazepam in the cultured cancer cells. In the SNU-C4 colorectal and MDA-MB-231 breast adenocarcinoma cells, apigenin and fisetin, flavonoids, and diazepam inhibited cancer cell survival concentration and incubation-time dependently. Diazepam consistently inhibited FAS activity, a known anticancer mechanism of flavonoids, in a concentration dependent manner. Unlike diazepam, in highly aggressive breast MDA-MB-231 cells known to have a nuclear/perinuclear located PBR, PK11195, a specific PBR ligand enhanced the proliferation of cells, and the proliferative effect of PK11195 was reversed by an addition of lovastatin, a HMG-CoA reductase inhibitor. Diazepam- and flavonoids-induced cytotoxic activity in both cancer cell lines was not reduced by the addition of 5-fluorouracil (5-FU), a chemotherapeutic agent. Like flavonoids, diazepam inhibited the release of vascular endothelial growth factor (VEGF) and granulocyte-macrophage-colony stimulating factor (GM-CSF) into supernatants of cultured in the SNU-C4 and MDA-MB-231 cells. In conclusion, this study provided in vitro information on the safe use of sedative in oncologic patients.", 
    "51": "Impaired remyelination is critical to neuroinflammation in multiple sclerosis (MS), which causes chronic and relapsing neurological impairments. Recent studies revealed that immunomodulatory activity of statins in an experimental autoimmune encephalomyelitis (EAE) model of MS are via depletion of isoprenoids (farnesyl-pyrophosphate and geranylgeranyl-pyrophosphate) rather than cholesterol in immune cells. In addition, we previously documented that lovastatin impedes demyelination and promotes myelin repair in treated EAE animals. To this end, we revealed the underlying mechanism of lovastatin-induced myelin repair in EAE using in vitro and in vivo approaches. Survival, proliferation (chondroitin sulfate proteoglycan-NG2(+) and late oligodendrocyte progenitor marker(+)), and terminal-differentiation (myelin basic protein(+)) of OPs was significantly increased in association with induction of a promyelinating milieu by lovastatin in mixed glial cultures stimulated with proinflammatory cytokines. Lovastatin-induced effects were reversed by cotreatment with mevalonolactone or geranylgeranyl-pyrophosphate, but not by farnesyl-pyrophosphate or cholesterol, suggesting that depletion of geranygeranyl-pyrophosphate is more critical than farnesyl-pyrophosphate in glial cells. These effects of lovastatin were mimicked by inhibitors of geranylgeranyl-transferase (geranylgeranyl transferase inhibitor-298) and downstream effectors {i.e., Rho-family functions (C3-exoenzyme) and Rho kinase [Y27632 (N-(4-pyridyl)-4-(1-aminoethyl)cyclohexanecarboxamide dihydrochloride)]} but not by an inhibitor of farnesyl-transferase (farnesyl transferase inhibitor-277). Moreover, activities of Rho/Ras family GTPases were reduced by lovastatin in glial cells. Corresponding with these findings, EAE animals exhibiting demyelination (on peak clinical day; clinical scores >/=3.0) when treated with lovastatin and aforementioned agents validated these in vitro findings. Together, these data provide unprecedented evidence that-like immune cells-geranylgeranyl-pyrophosphate depletion and thus inhibition of Rho family functions in glial cells by lovastatin promotes myelin repair in ameliorating EAE.", 
    "52": "The ASCOT-LLA and ALLHAT-LLT trials provide conflicting evidence of the efficacy of statins in decreasing cardiovascular (CV) morbidity and mortality in hypertensive patients. We performed a meta-analysis to compare the overall efficacy of statins in hypertensive and nonhypertensive patients enrolled in major randomized clinical trials. We systematically reviewed PubMed publications from 1985 onward for placebo-controlled randomized trials that examined the effect of statins on cardiac morbidity and mortality. Only trials that followed >or=1,000 patients for >or=2 years were included in the meta-analysis. Outcomes included cardiac or CV death, major coronary events, or major CV events. Pooled estimates of relative risk (RR) were calculated separately for hypertensive and nonhypertensive patients. The moderating effect of the percentage of hypertensive patients at baseline was tested using meta-regression. Besides the ASCOT-LLA and ALLHAT-LLT, 12 trials enrolling 69,984 patients met inclusion criteria. Overall, in these 12 trials, statin therapy decreased cardiac death by 24% (RR 0.76, 95% confidence interval [CI] 0.71 to 0.82). There was no evidence of difference in RR estimates for hypertensive (RR 0.78, 95% CI 0.72 to 0.84) and nonhypertensive (RR 0.76, 95% CI 0.72 to 0.80) patients. Similarly, meta-regression showed that the efficacy of statins was not moderated by the percentage of hypertensive patients at baseline (Q estimate 1.51, p=0.22). In conclusion, statin therapy effectively decreases CV morbidity and mortality to the same extent in hypertensive and nonhypertensive patients.", 
    "53": "Maximal doses of atorvastatin and rosuvastatin are highly effective in lowering low-density lipoprotein (LDL) cholesterol and triglyceride levels; however, rosuvastatin has been shown to be significantly more effective than atorvastatin in lowering LDL cholesterol and in increasing high-density lipoprotein (HDL) and its subclasses. Our purpose in this post hoc subanalysis of an open-label study was to compare the effects of daily oral doses of rosuvastatin 40 mg with atorvastatin 80 mg over a 6-week period on direct LDL cholesterol and small dense LDL (sdLDL) cholesterol in 271 hyperlipidemic men and women versus baseline values. Rosuvastatin was significantly (p<0.01) more effective than atorvastatin in decreasing sdLDL cholesterol (-53% vs -46%), direct LDL cholesterol (-52% vs -50%), total cholesterol/HDL cholesterol ratio (-46% vs -39%), and non-HDL cholesterol (-51% vs -48%), The magnitude of these differences was modest, and the 2 statins caused similar decreases in triglyceride levels (-24% and -26%). In conclusion, our data indicate that the 2 statins, given at their maximal doses, significantly and beneficially alter the entire spectrum of lipoprotein particles, but that rosuvastatin is significantly more effective than atorvastatin in lowering direct LDL cholesterol and sdLDL cholesterol.", 
    "54": "Contrast-induced nephropathy (CIN) is an important cause of mortality and morbidity in patients undergoing angiography. This study investigated whether statins decrease incidence of CIN in the setting of percutaneous coronary intervention (PCI) and evaluated the influence of such potential benefit on long-term outcome. Four-hundred thirty-four patients undergoing PCI were prospectively enrolled and followed up to 4 years. Patients were stratified according to preprocedural statin therapy (260 statin treated, 174 statin naive). CIN was defined as a postprocedural increase in serum creatinine of >or=0.5 mg/dl or>25% from baseline. Follow-up assessment included 4-year occurrence of major adverse cardiac events. Statin-treated patients had a significantly lower incidence of CIN (3% vs 27%, p<0.0001; 90% risk decrease) and had better postprocedural creatinine clearance (80+/-20 vs 65+/-16 ml/min, p<0.0001). Benefit of statin before treatment was observed in all subgroups, except in patients with a pre-existing creatinine clearance<40 ml/min. During follow-up, CIN was a predictor of poorer outcome; 4-year survival free of major adverse cardiac events was highest in statin-treated patients without CIN (95%, p<or=0.015) and lowest in statin-naive patients with CIN (53%, p<or=0.018). In conclusion, patients receiving statins before PCI have a significant decrease of CIN; this early protective effect translates into better long-term event-free survival. These results may lend further support to utilization of statins as adjuvant pharmacologic therapy before PCI.", 
    "55": "A tissue-based approach to in vitro drug screening allows for determination of the cumulative positive and negative effects of a drug at the tissue rather than the cellular or subcellular level. Skeletal muscle myoblasts were tissue-engineered into three-dimensional muscle with parallel myofibers generating directed forces. When grown attached to two flexible micro-posts (mu posts) acting as artificial tendons in a 96-well plate format, the miniature bioartificial muscles (mBAMs) generated tetanic (active) forces upon electrical stimulation measured with a novel image-based motion detection system. mBAM myofiber hypertrophy and active force increased in response to insulin-like growth factor 1. In contrast, mBAM deterioration and weakness was observed with a cholesterol-lowering statin. The results described in this study demonstrate the integration of tissue engineering and biomechanical testing into a single platform for the screening of compounds affecting muscle strength.", 
    "56": "To evaluate the effect of silymarin on the pharmacokinetics of rosuvastatin in systems overexpressing OATP1B1 or BCRP transporters and in healthy subjects.", 
    "57": "The concentration-dependent transport of rosuvastatin and the inhibitory effect of silymarin were examined in vitro in OATP1B1-expressing oocytes and MDCKII-BCRP cells. For in vivo assessment, eight healthy male volunteers, divided into two groups, were randomly assigned to receive placebo or silymarin (140 mg) three times per day for 5 days. On day 4, all subjects received rosuvastatin (10 mg, 8 AM: ) 1 h after the placebo or silymarin administration. A series of blood samples were collected for 72 h, and the plasma concentration of rosuvastatin was determined using LC-MS/MS.", 
    "58": "Based on the concentration dependency of rosuvastatin transport in the OATP1B1 and BCRP overexpression systems, rosuvastatin is a substrate for both transporters. Silymarin inhibited both OATP1B1- and BCRP-mediated rosuvastatin transport in vitro (K (i) 0.93 microM and 97 microM, respectively). However, no significant changes in AUC, half-life, Vd/F, or Cl/F of rosuvastatin were observed in human subjects following pretreatment with silymarin.", 
    "59": "Silymarin does not appear to affect rosuvastatin pharmacokinetics in vivo, suggesting that silymarin, administered according to a recommended supplementation regimen, is not a potent modulator of OATP1B1 or BCRP in vivo.", 
    "60": "A focused review of secondary preventive medication following revascularisation provides an opportunity to ensure optimal use of these agents. A retrospective analysis of our in-house cardiothoracic surgical database was performed to identify patients undergoing non-emergency, elective surgical revascularisation discharged on four secondary preventive medications: aspirin; beta-blockers; ACE-inhibitors and statins. Of 2749 patients studied, 2302 underwent isolated coronary artery bypass grafting (CABG), mean age 65.5 years (S.D. 9.15). Overall, 2536 (92%) patients were prescribed aspirin. Beta-blockers were prescribed in 2171 (79%) patients overall, in 1096/1360 (81%) of patients with a history of myocardial infarction and in 465/619 (75%) of patients with left ventricular systolic dysfunction (LVSD). Overall, 1518 (55%) patients were prescribed an ACE-inhibitor and 179 (6.5%) an angiotensin receptor blocker (ARB); one of these agents was prescribed in 446/619 (72%) patients with LVSD and 915/1360 (67%) patients with a history of previous myocardial infarction. Overall, 2518 (92%) patients were prescribed a statin. Secondary preventive therapies are prescribed more commonly on discharge after CABG than in previous studies, but there is a continuing under-utilisation of ACE-inhibitors. To maximise the potential benefits of these agents, further study is required to understand why they are not prescribed.", 
    "61": "Statins are commonly used to reduce the risk of heart attacks and strokes. Despite the benefit and limited risks in properly identified patients, clinicians are often challenged by patient acceptance and adherence to these medications.", 
    "62": "To assess if patients and physicians may have unfounded safety concerns about hepatotoxicity from these medications, we surveyed physicians and patients.", 
    "63": "We found inconsistent liver function-monitoring practices as well as exaggerated fears of statin-induced hepatotoxicity. Patients who received risk information from their physician were more likely to accurately estimate hepatotoxic risk than patients receiving such information from other sources.", 
    "64": "We believe these misperceptions about the relative risk and benefits of statin therapy are propagated by direct-to-consumer advertising, which may emphasize potential adverse events relative to treatment benefits. These perceptions are likely to adversely affect statin adherence, and may be addressed by patient education.", 
    "65": "To explore the effects of atorvastatin on p27 protein expression and cardiomyocytes apoptosis in spontaneously hypertensive rats (SHR).", 
    "66": "12 eight-week-old SHR were randomized into 2 groups (n = 6): distilled water group (DW group) and atorvastatin treated group (ATV group). The age-matched wistar-kyoto rats (WKY) were used as controls (WKY group). RT-PCR and Western blot were used to detect, respectively, p27 mRNA and protein expression levels. TUNEL technique was used to detect the apoptotic rate of cardiomyocytes. Meanwhile, left ventricular weight and body weight ratio (LVW/BW), and serum lipids levels were examined in this study.", 
    "67": "After 10 weeks treatment with atorvastatin, (1) serum lipids levels and LVW and LVW/BW ratio in ATV group were markedly decreased compared to DW group; (2) the apoptotic rate of cardiomyocytes in ATV group was much higher than that in DW group; (3) the mRNA and protein levels of p27 expression in ATV group were also increased markedly compared to DW group.", 
    "68": "Atorvastatin upregulated the expression of p27 at its mRNA and protein level, and also, facilitated cardiomyocytes apoptosis, which, to a certain extent, might be associated with its effect on the regulation of ventricular hypertrophy.", 
    "69": "HMG-CoA Reductase inhibitors (statins) induce apoptosis in acute myeloid leukemia (AML) cells in vitro; however, the concentrations associated with cell death in AML cells are higher than those clinically tolerated during prolonged therapy. We therefore wished to determine whether short exposures to lovastatin might induce cell death in AML cells at clinically attainable concentrations. The time and concentration dependence of HL60 and U937 cells was determined and showed that cell death was delayed. IC(50) values and IC(90) values determined on day 6 suggested that the sensitivity of AML cells to statins may occur at lower concentrations than previously reported. After 72 h, mevalonate did not rescue AML cells from cytotoxic concentrations of statins, suggesting that, although cell death was delayed, lovastatin induced lethal effects within 72 h. In conjunction with previously reported Phase I studies, the data presented here suggest that the high-dose, short course statins may be useful for the treatment of patients with AML.", 
    "70": "Evidence of the effectiveness of 3-hydroxy-3-methylglutaryl coenzyme A reductase inhibitors (statins) within continuum of atherothrombotic conditions and particularly in the treatment and prevention of coronary heart disease (CHD) is well established. Large-scale, randomized, prospective trials involving patients with CHD have shown that statins reduce the clinical consequences of atherosclerosis, including cardiovascular deaths, nonfatal myocardial infarction and stroke, hospitalization for acute coronary syndrome and heart failure, as well as the need for coronary revascularization. Direct testing of varying degrees of low-density lipoprotein (LDL)- cholesterol lowering has now been carried out in 4 large outcomes trials: PROVE IT-TIMI 22, A to Z, TNT and IDEAL. However, the question whether more aggressive LDL-cholesterol lowering by high-dose statins monotherapy is an appropriate strategy is still open: higher doses of statins are more effective mainly for the prevention of the nonfatal cardiovascular events but such doses are associated with an increase in hepatotoxicity, myopathy and concerns regarding noncardiovascular death. Moreover, despite the increasing use of statins, a significant number of coronary events still occur and many such events take place in patients presenting with type 2 diabetes and metabolic syndrome. More and more attention is now being paid to combined atherogenic dyslipidemia which typically presented in patients with type 2 diabetes and metabolic syndrome. This mixed dyslipidemia (or 'lipid quartet') - hypertriglyceridemia, low high-density lipoprotein (HDL)-cholesterol levels, a preponderance of small, dense LDL particles and an accumulation of cholesterol-rich remnant particles - emerged as the greatest 'competitor' of LDL-cholesterol among lipid risk factors for cardiovascular disease. Most recent extensions of the fibrates trials (BIP, HHS, VAHIT and FIELD) give further support to the hypothesis that patients with insulin-resistant syndromes such as diabetes and/or metabolic syndrome might be the ones to derive the most benefit from therapy with fibrates. However, different fibrates may have a somewhat different spectrum of effects. Other lipid-modifying strategies included using of niacin, ezetimibe, bile acid sequestrants, CETP inhibitors and omega-3 fatty acids. Particularly, ezetimibe/statins combinations provide superior lipid-modifying benefits compared Tenenbaum/Fisman/Motro/Adler 128 with any statins monotherapy in patients with atherogenic dyslipidemia. Atherogenic dyslipidemia is associated with increased levels of chylomicrons and their remnants containing 3 main components: apolipoprotein B-48, triglycerides and cholesterol ester of intestinal origin. Reduction in accessibility for one of them (specifically cholesteryl ester lessening due to ezetimibe administration) could lead to a decrease of the entire production of chylomicrons and result in a decrease of the hepatic body triglycerides pool as confirmed in number of clinical studies. However, the ENHANCE study showed no difference in the progression of carotid atherosclerosis between ezetimibe/simvastatin vs. simvastatin alone over a 2-year period. Conclusions regarding ezetimibe/statins combinations should not be made until the three large clinical outcome trials will be completed within the next 2-3 years. In addition, bezafibrate as a pan-PPAR activator has clearly demonstrated beneficial pleiotropic effects related to glucose metabolism, insulin sensitivity and pancreatic beta cell protection. Because fibrates, niacin, ezetimibe, omega-3 fatty acids and statins each regulate serum lipids by different mechanisms, combination therapy - selected on the basis of their safety and effectiveness, could be more helpful in achieving a comprehensive lipid control as compared with statins monotherapy.", 
    "71": "Pediatric brain tumors are the most common cause of cancer-related death in children. Despite advances in neuroimaging, surgical techniques, radiotherapy and the introduction of new chemotherapeutic agents, up to 30% of all patients diagnosed with medulloblastoma will die from their disease, thus underscoring the need for more effective treatments. This review explores the relationship between cholesterol and cancer in light of a recent study that demonstrated that the hedgehog (Hh) antagonist cyclopamine blocked expression of the Hh pathway targets PTCH1 and GLI1, lowered Bcl2 levels and increased apoptosis in medulloblastoma cells. In addition, Hh pathway blockade sensitized medulloblastoma to the effects of the proapoptotic, cholesterol-lowering agent lovastatin. The use of Hh pathway antagonists and cholesterol synthesis inhibitors in medulloblastoma is a novel and exciting approach as it targets pathways crucial for tumor survival. The safety of such approach, however, still needs to be tested in animal models of the disease before its application in human patients.", 
    "72": "Exponentially growing cells are asynchronous with respect to the cell cycle stage. Detection of cell cycle-related events is improved by enriching the culture for cells at the stage during which the particular event occurs. Methods for synchronizing cells are provided here, including those based on morphological features of the cell (mitotic shake-off), cellular metabolism (thymidine inhibition, isoleucine depravation), and chemical inhibitors of cell progression in G1 (lovastatin), S (aphidicolin, mimosine), and G2/M (nocodazole). Applications of these methods and the advantages and disadvantages of each are described.", 
    "73": "To assess the incremental low-density lipoprotein-cholesterol (LDL-C) lowering efficacy of doubling the statin dose or switching to the ezetimibe/simvastatin 10/20 mg combination tablet (EZE/SIMVA) in patients on simvastatin 20 mg or atorvastatin 10 mg not at LDL-C target < 2.5 mmol/L.", 
    "74": "Patients with documented coronary heart disease (CHD) and/or type 2 diabetes (DM2) with LDL-C > or = 2.5 and < 5.0 mmol/L despite treatment with atorvastatin 10 mg or simvastatin 20 mg were randomized to (1) double statin dose or (2) switch to ezetimibe/simvastatin 10/20, according to a PROBE study design. LDL-C, lipoprotein subfractions and safety data were assessed during the study.", 
    "75": "119 of 178 (67%) patients in the EZE/SIMVA group and 49 of 189 (26%) in the doubling statin group reached target LDL-C < 2.5 mmol/L. The odds ratio of success for EZE/SIMVA versus doubling statin treatment in reaching the LDL-C target of < 2.5 mmol/L was 5.7 (95% CI: 3.7-9.0, p < 0.0001). A reduction in total cholesterol (TC), total/high density lipoprotein (HDL) cholesterol ratio and apolipoprotein B was observed in both groups, but this reduction was significantly more pronounced in the EZE/SIMVA group as compared with the doubling statin dose group. Treatment was well tolerated and no difference was observed between the two groups with regard to adverse effects.", 
    "76": "In CHD/DM2 patients treated with simvastatin or atorvastatin with LDL-C persistently > or = 2.5 mmol/L, switching to the EZE/SIMVA was more effective in attaining the LDL-C target of < 2.5 mmol/L than doubling the statin dose.", 
    "77": "Although homocysteine (HCY) is a risk factor for cardiovascular diseases, recent clinical trials failed to show the benefits by reducing plasma HCY. Alternative strategy with 3-hydroxy-3-methylglutaryl coenzyme A reductase inhibitors, statins, might be feasible. This study investigated HCY-induced endothelial adhesiveness with mononuclear cells (MNCs) from patients with coronary artery disease (CAD). The direct endothelial protective effects of statins were also examined.", 
    "78": "Circulating MNCs were isolated from 14 stable CAD patients and 7 age- and gender-matched healthy subjects. Superoxide production of MNCs was determined by Ultra-weak and luminol-enhanced chemiluminescence. Human aortic endothelial cells (HAECs) were used for endothelial adhesiveness to MNCs or U937 human monocytic cells. Endothelial expression of vascular cell adhesion molecule-1 (VCAM-1) and intercellular adhesion molecule-1 (ICAM-1) were examined by Western blot.", 
    "79": "Superoxide production of MNCs and plasma HCY and high-sensitive CRP levels were significantly increased in CAD patients than in healthy subjects. Stimulation with HCY enhanced the endothelial adhesiveness to MNCs from CAD patients or to U937 cells in a dose-dependent manner, whereas it was obscure with MNCs from healthy subjects. HCY stimulated endothelial VCAM-1 but not ICAM-1 expression in a dose-dependent manner. Monoclonal antibodies to VCAM-1 attenuated HCY-induced endothelial adhesiveness. Simvastatin or pravastatin significantly reduced HCY-induced VCAM-1 expression and endothelial adhesiveness to MNCs from CAD patients.", 
    "80": "Circulating MNCs were activated in CAD patients, which was critical to HCY-induced endothelial adhesiveness. Statins could directly reduce HCY-induced endothelial-MNC adhesion via VCAM-1 inhibition, suggesting its potential implication in HCY-related atherosclerosis disease.", 
    "81": "The achievement of low density lipoprotein cholesterol (LDL-C) target levels, as recommended by the evidence-based international guidelines, represents the crucial prerequisite for maximal cardiovascular risk reduction in patients with dyslipidemia.", 
    "82": "The efficacy of 3-hydroxy-3-methylglutaryl-coenzyme A reductase inhibitors (statins) monotherapy administered in ambulatory practice was evaluated in cooperation with 387 ambulatory specialists in Slovakia.", 
    "83": "Data of 5640 adult patients (21-88 years, 42.8% males) with low (7.4%), high (16.8%), and very high cardiovascular risks (75.7%), treated at least for 12 weeks with a stable statin dose were evaluated regarding the achievement of target LDL-C levels (< 4.2 mmol/L in low risk patients, < 3.4 mmol/L in high risk patients and < 2.6 mmol/L in very high risk patients).", 
    "84": "The target levels were achieved in 74% of low risk patients (mean level of LDL-C 3.55 mmol/L), in 37.9% of high risk patients (3.7 mmol/L), and in 12.4% of very high risk patients (3.64 mmol/L). The proportion of received statins and their average daily doses were as follows: 64.3% simvastatin (22.5 mg); 21.3% atorvastatin (15.6 mg); 12.2% fluvastatin (69.7 mg); 1.5% pravastatin (19.4 mg), and 0.7% lovastatin (25.4 mg).", 
    "85": "Statin therapy does not correspond with the current guidelines in common clinical practice. In patients with treated hypercholesterolemia the use of low doses of statins without titration seems to be the main reason of poor achieving of LDL-C target levels representing the critical values for reducing the atherosclerosis and its life-threatening complications (Tab. 3, Fig. 1, Ref 19). Full Text (Free, PDF) www.bmj.sk.", 
    "86": "The goal of this study was to examine the state of hepatocyte mitochondrial respiratory chain of rats with toxic hepatitis induced by CCl(4) and ethanol. Oxygen consumption by hepatocytes and mitochondria was determined. Endogenous oxygen consumption by pathological hepatocytes was 1.3-fold higher compared with control. Rotenone resulted in 27% suppression of respiration by pathological hepatocytes whereas 2,4-dinitrophenol produced a 1.4-fold increase of respiration. States 3 and 4 of mitochondrial respiration with malate and glutamate were found to be higher as compared to control. State dinitrophenol and state 3 respirations were similar within every group of animals when being tested with malate and glutamate or succinate. Cytochrome c oxidase activity in hepatitis was 1.8-fold higher compared with control. Simvastatin administration resulted in a decrease in hepatocyte endogenous respiration in hepatitis. The presented data lead to the assumption that the increased oxygen consumption by the respiratory chain of pathological mitochondria to be linked mainly with the altered function of complex I.", 
    "87": "Double heterozygous mice lacking Apoa1 and Cbs genes show mild hyperhomocysteinemia in combination with hypoalphalipoproteinemia. This situation leads to a moderate hypertension associated with a dysregulation in nitric oxide metabolism. The aim of this study was to investigate the potential beneficial effects of statin treatment in these mice. After 4 weeks of simvastatin administration, plasma parameters; apolipoproteins A-I, A-II and A-IV; lipid profile; and blood pressure were assessed, Western blotting was performed in the aorta of these mice to measure endothelial nitric oxide synthase and caveolin-1 content. The high blood pressure level present in the double heterozygous group was corrected down to that of the wild-type group after simvastatin treatment (124+/-7.7 vs. 109+/-11.2 mmHg, p<0.01). Concomitant with this effect, an increase in nitric oxide levels was observed in these double heterozygous mice receiving simvastatin treatment probably mediated in part by a decrease in caveolin-1 levels. Blood pressure changes appeared to be independent of the arylesterase activity of paraoxonase or the lipid content. Another remarkable result was the significant increase in apoA-IV content in animals receiving simvastatin, an effect considered to be protective for the endothelium. In conclusion, the results of this study demonstrate that the use of simvastatin can improve blood pressure control in mice with elevated homocysteinemia and low levels of apoA-I, and this effect is mediated by mechanisms independent of plasma lipids and related to nitric oxide levels.", 
    "88": "Statins are widely used drugs for reducing cholesterol levels. The aim of this study was to observe the effects of statin therapy on skin histopathology in both normal and diabetic mice.", 
    "89": "45 Swiss albino mice were studied in 4 sub-groups: control, statin-treated control, diabetic, and statin-treated diabetic. The first group was diabetic-induced with 250 mg/kg of streptozosin administered intravenously. The second group served as the control. Four weeks after streptozosin injection, both diabetic and control groups were divided into 2 sub-groups and 1 mg/kg/d simvastatin was injected for 14 d intraperitoneally to form the statin-treated control and statin-treated diabetic groups. The remaining 2 groups formed the untreated control and untreated diabetic groups. Histopathological examination of the skin was made with haematoxylin eosin staining under a light microscope.", 
    "90": "There was no apparent difference between the groups in epidermal thickness, proliferative activity, dermal thickness and composition. Cystic dilatations in the infundibulum of hair follicles with distorted and smaller sebaceous glands were seen in the statin-treated control, diabetic, and statin-treated diabetic groups.", 
    "91": "We conclude that there is altered lipid synthesis in the sebaceous glands in both diabetic and statin-treated groups.", 
    "92": "A 65-year-old woman with a 48-year history of Behçet's disease associated with nephrotic syndrome is described. Immunofluorescence study revealed IgA nephropathy. Following treatment with an angiotensin II type-I receptor-blocker, an anti-platelet drug, and an HMG-CoA reductase inhibitor, accompanied by dietary restrictions of protein and sodium, proteinuria was markedly decreased. This report describes our experience with a rare entity of Behçet's disease complicated by nephrotic syndrome due to IgA nephropathy. Routine urine examination and renal biopsy are needed for the detection and diagnosis of renal problems with Behçet's disease.", 
    "93": "Obese Zucker rats, animal model for the metabolic syndrome, develop a diabetes-like neuropathy that is independent of hyperglycemia. The purpose of this study was to determine whether drugs used to treat cardiovascular dysfunction in metabolic syndrome also protect nerve function.", 
    "94": "Obese Zucker rats at 20 weeks of age were treated for 12 weeks with enalapril or rosuvastatin. Lean rats were used as controls. Vasodilation in epineurial arterioles was measured by videomicroscopy. Endoneurial blood flow (EBF) was measured by hydrogen clearance and nerve conduction velocity was measured following electrical stimulation of motor or sensory nerves.", 
    "95": "Enalapril treatment decreased serum angiotensin-converting enzyme (ACE) activity and both drugs reduced serum cholesterol levels. In obese Zucker rats at 32 weeks of age superoxide levels were elevated in the aortas and epineurial arterioles, which were reduced by treatment with either drug. Nitrotyrosine levels were increased in epineurial arterioles and reduced with enalapril treatment. EBF was decreased and corrected by treatment with either drug. Motor nerve conduction velocity was decreased and significantly improved with enalapril treatment. Obese Zucker rats were hypoalgesic in response to a thermal stimulus and this was significantly improved with either treatment. Treatment with either enalapril or rosuvastatin significantly reversed the decrease in acetylcholine-mediated vascular relaxation of epineurial arterioles in obese Zucker rats.", 
    "96": "Even though obese Zucker rats have normal glycemia vascular and neural dysfunctions develop with age and can be improved by treatment with either enalapril or rosuvastatin.", 
    "97": "Increased plasma levels of cholesterol are high risk factors of cardiovascular disease. Statins are drugs that inhibit cholesterol synthesis at both pancreatic and extrahepathic levels, being the treatment of choice for hypercholesterolemia.", 
    "98": "To analyze the side effects of statins in the mouth cavity, and to analyze the symptoms after interruption of the treatment.", 
    "99": "Observational study, preliminary.", 
    "100": "Patients aged 50-70, diagnosed with hypercholesterolemia and undergoing treatment with statins, referred from their primary care physician to the dentist's office. Anamnesis over oral symptoms was performed in the first visit. Statin treatment was discontinued, followed by lab tests and control visits seven and fifteen days later. We monitored the improvement and/or remission of oral symptoms. Statin treatment was resumed, sending out a report of the patient evolution to the PCP. Symptoms were registered in sheet specially designed for the study.", 
    "101": "patient refusal, use of drugs for dry mouth treatment, Sjögren's syndrome.", 
    "102": "n=26 patients. Dry mouth patients: improvement in 17 out of 23 patients (88.5%). Itchiness: 6 out of 15 cases improved (57.7%). Bitterness: improvement in 13 out of 14 patients (53.8%). Cough: improvement in 11 out of 12 patients (46.1%).", 
    "103": "A high percentage of oral symptoms are associated to treatment with statins. There is a marked improvement after temporary interruption of the treatment. Little is known regarding the side effects of oral treatment with statins. This preliminary study includes a relatively small number of patients. The design of experimental treatments will be required to establish a true correlation between statin treatment and oral symptoms.", 
    "104": "We explored whether the benefit of intensive versus moderate statin therapy would be greater in carriers of KIF6 719Arg than in noncarriers.", 
    "105": "The 719Arg variant of Trp719Arg (rs20455), a polymorphism in kinesin-like protein 6, is associated with greater risk of coronary events and greater benefit from pravastatin versus placebo.", 
    "106": "We genotyped 1,778 acute coronary syndrome patients within the PROVE IT-TIMI 22 (Pravastatin or Atorvastatin Evaluation and Infection Therapy: Thrombolysis in Myocardial Infarction 22) trial and investigated different intensities of statin therapy in carriers of 719Arg and in noncarriers using Cox proportional hazards models that adjusted for traditional risk factors.", 
    "107": "Benefit from intensive, compared with moderate, statin therapy was significantly greater in the 59% of the cohort who were carriers (hazard ratio [HR] 0.59, 95% confidence interval [CI] 0.45 to 0.77) than in those who were noncarriers (HR 0.94, 95% CI 0.70 to 1.27; p = 0.018 for interaction between 719Arg carrier status and treatment). Absolute risk reduction was 10.0% in carriers versus 0.8% in noncarriers. The benefit of intensive therapy in carriers was significant as early as day 30 of therapy. Carriers and noncarriers did not differ in on-treatment low-density lipoprotein cholesterol, triglyceride, or C-reactive protein (CRP) levels.", 
    "108": "Carriers of 719Arg receive significantly greater benefit from intensive statin therapy than do noncarriers, a superior benefit that appears to be due to a mechanism distinct from lipid or CRP lowering. Functional studies of the KIF6 kinesin are warranted, given the consistent association of Trp719Arg with risk of coronary events and statin benefit.", 
    "109": "We asked if carriers of the 719Arg allele of kinesin family member 6 (KIF6) have increased risk of coronary heart disease (CHD) in a cohort of initially healthy Caucasian American women.", 
    "110": "The 719Arg allele of KIF6 (rs20455) has been reported to be associated with increased risk of CHD in a large population-based prospective study, ARIC (Atherosclerosis Risk in Communities), and in the placebo arms of 2 statin trials, CARE (Cholesterol and Recurrent Events) and WOSCOPS (West of Scotland Coronary Prevention Study). However, this KIF6 variant was not specifically investigated in the female subgroup in the ARIC study, and the CARE and WOSCOPS trials included only a small number of female patients.", 
    "111": "Genotypes of the rs20455 single nucleotide polymorphism (SNP) were determined among 25,283 initially healthy Caucasian women, age 45 years and older, participating in the WHS (Women's Health Study) who were prospectively followed over a 12-year period for incident cardiovascular events. The risk associated with the 719Arg allele of KIF6 was estimated using Cox proportional hazards models that adjusted for age and traditional risk factors.", 
    "112": "During follow-up, 953 women suffered a first-ever CHD event (myocardial infarction, coronary revascularization, or cardiovascular death) or first-ever ischemic stroke. Compared with noncarriers, carriers of the 719Arg allele had an increased risk of CHD (hazard ratio [HR] = 1.24 [95% confidence interval (CI) 1.04 to 1.46, p = 0.013]) and myocardial infarction (HR = 1.34 [95% CI 1.02 to 1.75, p = 0.034]) but not ischemic stroke.", 
    "113": "Confirming and extending previous reports, carriers of the 719Arg allele of KIF6 have 34% higher risk of myocardial infarction and 24% higher risk of CHD compared with noncarriers among 25,283 women from the WHS.", 
    "114": "We asked whether 35 genetic polymorphisms, previously found to be associated with cardiovascular disease, were associated with myocardial infarction (MI) in the CARE (Cholesterol and Recurrent Events) trial and with coronary heart disease (CHD) in the WOSCOPS (West of Scotland Coronary Prevention Study) trial and whether the risk associated with these polymorphisms could be reduced by pravastatin treatment.", 
    "115": "Identification of genetic polymorphisms associated with CHD may improve assessment of CHD risk and understanding of disease pathophysiology.", 
    "116": "We tested the association between genotype and recurrent MI in the CARE study and between genotype and primary CHD in the WOSCOPS trial using regression models that adjusted for conventional risk factors: Cox proportional hazards models for the CARE study and conditional logistic regression models for a nested case-control study of the WOSCOPS trial.", 
    "117": "We found that Trp719Arg (rs20455) in KIF6 was associated with coronary events. KIF6 encodes kinesin-like protein 6, a member of the molecular motor superfamily. In placebo-treated patients, carriers of the KIF6 719Arg allele (59.4% of the CARE trial cohort) had a hazard ratio of 1.50 (95% confidence interval [CI] 1.05 to 2.15) in the CARE trial and an odds ratio of 1.55 (95% CI 1.14 to 2.09) in the WOSCOPS trial. Among carriers, the absolute risk reduction by pravastatin was 4.89% (95% CI 1.81% to 7.97%) in the CARE trial and 5.49% (95% CI 3.52% to 7.46%) in the WOSCOPS trial.", 
    "118": "In both the CARE and the WOSCOPS trials, carriers of the KIF6 719Arg allele had an increased risk of coronary events, and pravastatin treatment substantially reduced that risk.", 
    "119": "Over the past 2 decades our understanding of the pathologic mechanisms that lead to heart failure (HF) has evolved from simplistic hemodynamic models to more complex models that have implicated neurohormonal activation and adverse cardiac remodeling as important mechanisms of disease progression. 3-Hydroxy-3-methylglutaryl coenzyme A reductase inhibitors (statins) have become a standard part of the armamentarium in the prevention and treatment of coronary artery disease. Apart from their lipid-lowering capabilities, statins seem to have non-lipid-lowering effects that impact neurohormonal activation and cardiac remodeling. This review will examine the potential benefits of statins in HF patients with ischemic and nonischemic cardiomyopathy as well as potential concerns regarding the use of statins in these patients.", 
    "120": "C-reactive protein (CRP) may play an anti-inflammatory role during the acute phase of inflammation and is also used as a marker of inflammation associated with cardiovascular disease. In the present study, we investigated the association between high-sensitivity CRP (hsCRP) and systemic lupus erythematosus (SLE) manifestations, autoantibodies, and organ damage.", 
    "121": "In this cross-sectional study, 610 SLE patients from a prospective cohort had more than 1 hsCRP measurement. Organ damage was assessed using the Systemic Lupus International Collaborating Clinics (SLICC)/American College of Rheumatology Damage Index. Multiple linear regression models were used to adjust for age, gender, ethnicity, disease duration, body mass index, education, disease activity, current prednisone dose, statin use, and estrogen use.", 
    "122": "After adjusting for confounders, hsCRP was associated with myocarditis, cardiac murmur, interstitial pulmonary fibrosis, pulmonary hypertension, gastrointestinal lupus manifestations, and anemia. Anti-dsDNA antibodies and lupus anticoagulant were associated with hsCRP in unadjusted models, and these associations remained significant after adjustment for confounders. hsCRP levels were significantly higher in patients with pulmonary, musculoskeletal, and endocrine damage, and a total SLICC Damage Index score>or=1. After adjustment, hsCRP was associated with pulmonary, musculoskeletal, and total damage, but no longer with endocrine damage.", 
    "123": "hsCRP is associated with a broad range of clinical features and organ damage in SLE, particularly in the pulmonary and musculoskeletal systems. This association holds true independent of sociodemographic, disease activity, and treatment factors and may be useful to identify high-risk SLE patients who would benefit from additional screening and surveillance studies.", 
    "124": "Statins influence the major reactions of TG and HDL metabolism controlled, in part, by apoE level and its isoforms on the transcriptional, translational and post-translational levels. The existing unexplained maximal and minimal lipid responses (lowering TG and rising HDL-C) for varepsilon2 and varepsilon4 APOE alleles, respectively, following statin therapy may be completely described by the minimal set of the effects that follow: (i) the lowest and the highest efficiency of the binding of apoE2 and apoE4, respectively, to the LDL receptor; (ii) the increased competition of apoE4-containing VLDL with LDL for the LDL receptor; (iii) the isoform-independent induction by statin of the LDL receptor expression; (iv) the highest inhibition of hepatic lipase and the highest activation of lipoprotein lipase-directed lipolytic pathways for varepsilon2-bearing patients by statins; and (v) the increased clearance of large apoE-containing HDL, specifically with apoE4, at highest statin doses. These effects may be modulated additionally by apoE-controlled TG secretion. The molecular targets demonstrating an isoform-dependent sensitivity to statin therapy are outlined.", 
    "125": "Patients with coronary artery disease (CAD) have impaired endothelial function. Simvastatin therapy has been demonstrated to significantly improve endothelial function in these patients. Although withdrawal of statins is a frequent problem in clinical practice, the effects after discontinuation of statins treatment on endothelial function in patients with CAD are largely unknown.", 
    "126": "This study investigated the effects after withdrawal of simvastatin on brachial artery endothelial function in patients with CAD and the underlying mechanisms.", 
    "127": "We recruited 30 patients with established CAD. They were treated with 20 mg simvastatin for 4 weeks. Endothelial dependent flow-mediated vasodilation (FMD) was assessed in the brachial artery using high-resolution ultrasound at baseline, 4 weeks during simvastatin treatment, and 1 week after termination of therapy. 20 healthy subjects were also studied as a control group. Furthermore, we investigated underlying mechanisms on human umbilical vein endothelial cells (HUVECs) confluent monolayers at passages 2-3. HUVECs were exposed to simvastatin. After 24 h cells were repeatedly washed to remove the drugs, and the conditioned mediums were collected at the indicated time points. The nitric oxide (NO) production and levels of eNOS mRNA after 24 h of withdrawal of statins were examined.", 
    "128": "(1) Abrupt discontinuation of simvastatin treatment leads to a rebound of serum total cholesterol (21.3%) and LDL cholesterol (18.2%) in patients within 1 week, but they were still lower than the baseline values (P<0.05 for each parameter). (2) A significant decreased of FMD (-59.3%) was observed in patients after discontinuation of simvastatin in 1 week, and furthermore, the FMD was even lower than the baseline levels (4.6% vs. 5.6%, P<0.05). The reduction of FMD was not correlated with the change of LDL cholesterol (r=-0.343, P=0.081). In contrast to the unchanged LDL cholesterol level, abrupt discontinuation of therapy caused a rapid and significant decrease in FMD from 10.6% to 5.2% in healthy subjects at day 1, but it returned to baseline levels within 1 week. (3) In HUVECs, a maximum decrease of nitrite levels (-80%) was observed at 6 h after stopping simvastatin treatment, which was below the control levels. 24 h after stopping 10(-5) mmol/L and 10(-6) mmol/L simvastatin treatment, eNOS mRNA expression decreased to -71% and -42% (P<0.05), respectively.", 
    "129": "Abrupt withdrawal of simvastatin treatment not only acutely and completely abrogates its beneficial effects on endothelial function in patients with CAD, but also induced further vascular injury compared with pretreatment status, independent of cholesterol levels. The underlying mechanism of these negative effects may be related to the suppression of endothelial NO production, which are dose-dependent.", 
    "130": "3-Hydroxy-3-methylglutaryl coenzyme A reductase inhibitors (statins) have been widely used in clinical practise and their efficacy in reducing cardiovascular risk has been well described.", 
    "131": "To investigate the effect of low doses of fluvastatin (nanomolar) on H(2)O(2)-induced cell damage and the underlying mechanism.", 
    "132": "Primary cultures of human umbilical vein endothelial cells were used, and the effects of fluvastatin on H(2)O(2)-induced apoptosis, necrosis, and proliferation were observed. H(2)O(2) at a concentration of 100 mum significantly induced apoptotic cell death after 24-h cell culture. Fluvastatin at low concentrations (10-100 nm) prevented H(2)O(2)-induced apoptosis, as determined by a DNA fragmentation assay and by cell counting with trypan blue and Hoechst 33342 nuclei staining. The protective effect of fluvastatin was mediated by the upregulation of Bcl-2 expression as probed by real-time polymerase chain reaction and Western blotting. Using siRNA to knock down the expression of Bcl-2, the protective effect of fluvastatin was abolished. Fluvastatin had no direct effect on the H(2)O(2)-sensitive TRPM2 calcium channel.", 
    "133": "These results suggest that fluvastatin has a potent protective effect against H(2)O(2)-induced apoptosis via upregulation of Bcl-2 expression. The findings provide a new insight into the mechanism by which fluvastatin is able to modulate the influence of oxidative stress on vascular endothelial cells.", 
    "134": "It is now almost a century ago that Alois Alzheimer first presented his results in public. Main characteristics of Alzheimer's disease (AD) are massive cerebral accumulation of amyloid, composed of fibrillary aggregates of the Amyloid beta peptide (Abeta) and intracellular accumulation of abnormally phosphorylated tau protein associated with widespread neurodegeneration. The clinical picture is characterized by progressive and irreversible dementia, which is eventually fatal. To date, there is no cure for this severe disease affecting more than of 30 million individuals worldwide. In the last decades, the treatment of Alzheimer patients was mainly focusing on symptomatical strategies. Based on the augmented knowledge about the mechanisms underlying the pathology of AD, particularly the molecular causes and consequences of AD, different therapeutic approaches arose and recently, treatment with Statins, NSAIDs and Abeta vaccines reached the level of clinical trials, showing some indication of efficacy already. According to actual evaluations, these approaches have realistic chances to become established as therapeutic routine in AD within the next 10 years. We will review here some of the most promising novel approaches to cure and prevent rather than to treat the symptoms of AD.", 
    "135": "Cardiovascular disease has become the global leading cause of death worldwide, representing the most frequent cause of morbidity and mortality in the developed world. Statins, the most widely prescribed cholesterol-lowering drugs, are considered to be first-line therapeutics for the prevention of coronary heart disease and atherosclerosis. Meta-analyses from several primary and secondary intervention studies have clearly shown that cholesterol-lowering medication, significantly reduces cardiovascular events, mortality, and morbidity, but considerable interindividual variation exists in response to statin therapy. Pharmacogenomics can provide important insights into statins therapy through elucidation of the genetic (or genomic) contribution to variable response for these drugs. The search for genetic polymorphisms may enable us to identify novel determinants of drug responsiveness by means of the study of three candidate genes groups: (1) genes encoding proteins involved in metabolism or drug transport, or both, that influence drug pharmacokinetics; (2) genes encoding proteins involved in mechanism of action and/or metabolic pathways on which drugs operate (that influence pharmacodynamics); (3) genes encoding proteins involved in the underlying disease condition or intermediate phenotype. This review briefly summarizes the recent pharmacogenomic and pharmacogenetic patents and the potential contributions of genetic variations in candidate genes related to lipid and lipoprotein metabolism and statins efficacy.", 
    "136": "Low density lipoproteins (LDL) size seems to be an important predictor of cardiovascular events and progression of coronary artery disease and the predominance of small dense LDL have been accepted as an emerging cardiovascular risk factor by the National Cholesterol Education Program Adult Treatment Panel III. We recently showed increased LDL size or higher levels of small, dense LDL in different categories of patients at higher cardiovascular risk, such as those with coronary (including acute myocardial infarction) and non-coronary (including carotid disease, abdominal aortic aneurysm and peripheral arterial disease) forms of atherosclerosis or metabolic diseases (including type-II diabetes, polycystic ovary syndrome and growth hormone deficiency). Screening for the presence of small, dense LDL may potentially identify those with even higher risk and may contribute in directing specific treatments in order to prevent new cardiovascular events. This seems particularly true for statins and fibrates. Promising data are available for rosuvastatin, the latest statin molecule introduced in the market, and ezetimibe, a cholesterol absorption inhibitor. The most recent patents regarding these two hypolipidemic agents include the antiinflammatory, antithrombotic and antiplatelet activity (EP1626716B1 and CN1794987A for rosuvastatin) and the potential use for treatment of cholesterol-associated benign and malignant tumors and diabetes (US7098198 and US7071181 for ezetimibe).", 
    "137": "Although statins are effective in reducing cardiovascular risk, combination therapy may be required to meet recommended target LDL-C levels. However, the utility of current combination therapies with niacin or bile acid sequestrants is limited by side effects and compliance. Ezetimibe, as a selective cholesterol absorption inhibitor, represent a new class of pharmaceutical agents. The combination of ezetimibe with statins has shown a 16-21% increase in the percentage of patients achieving their ATP III LDL-C goal. Randomized, double-blind studies have shown that coadministration of ezetimibe with simvastatin is well tolerated, causing dose-dependent reduction in LDL-C and total cholesterol levels, with no apparent effect on high-density lipoprotein cholesterol or triglycerides. Even in diabetes mellitus type 2 patients; the addition of ezetimibe 10 mg to simvastatin 20 mg is more efficacious than doubling the dose of simvastatin in lowering lipid parameters. Similarly the coadministration of ezetimibe and rosuvastatin, has shown a mean incremental reduction in LDL-C of -16%, compared with rosuvastatin alone, while there was no apparent effect on HDL-C or triglycerides. Ezetimibe and fenofibrate co-administration has shown also improvement in the lipid/lipoprotein profile. The combination therapy with ezetimibe and statin or fibrate may be an effective therapeutic option for patients with dyslipidemia.", 
    "138": "CYP2C19 is an important member of the cytochrome P-450 enzyme superfamily and plays a significant role in the drug metabolism. In order to gain insights for developing personalized drugs, the structure-activity relationships of two SNPs, W120R and I331V, with the ligands of CEC, Fluvoxamine, Lescol and Ticlopidine were investigated through the structure-activity relationship approach. By means of a series of docking studies, the binding pockets of the two SNPs for the four compounds are explicitly defined that will be very useful for conducting mutagenesis studies, providing insights into personalization of drug treatments and stimulating novel strategies for finding desired personalized drugs.", 
    "139": "The central nervous system (CNS) has long been regarded as an immune privileged organ implying that the immune system avoids the CNS not to disturb its homeostasis, which is critical for proper function of neurons. Meanwhile, it is accepted that immune cells do in fact gain access to the CNS and that immune responses are mounted within this tissue. However, the unique CNS microenvironment strictly controls these immune reactions starting with tightly regulating immune cell entry into the tissue. The endothelial blood-brain barrier (BBB) and the epithelial blood-cerebrospinal fluid (CSF) barrier control immune cell entry into the CNS, which is rare under physiological conditions. During a variety of pathological conditions of the CNS such as viral or bacterial infections, or during inflammatory diseases such as multiple sclerosis (MS), immunocompetent cells readily traverse the BBB and subsequently enter the CNS parenchyma. Most of our current knowledge on the molecular mechanisms involved in immune cell entry into the CNS has been derived from studies performed in experimental autoimmune encephalomyelitis (EAE), an animal model for MS. Thus, a large part of our current knowledge on immune cell entry across the BBBs is based on the results obtained in this animal model. Similarly, knowledge on the benefits and potential risks associated with therapeutic targeting of immune cell recruitment across the BBB in human diseases are mostly derived from such treatment regimen in MS. Other mechanisms of immune cell entry into the CNS might therefore apply under different pathological conditions such as bacterial meningitis or stroke and need to be considered.", 
    "140": "Statins are pluripotent agents exhibiting multiple non-lipid-lowering actions. Besides their established role in the management of hypercholesterolemia, statins may also have beneficial actions in other pathological conditions, namely: a) osteoporosis and osteoporosis-related bone fractures, b) cancer, c) solid organ transplantation, d) cerebrovascular events (transient ischemic attack and stroke episodes), e) various neurological disorders, such as Alzheimer's disease, Parkinson's disease and multiple sclerosis, f) cardiac arrhythmias and heart failure, g) renal diseases, h) rheumatoid arthritis, i) autoimmune diseases, j) sepsis, and k) allergic asthma. We reviewed the literature searching for studies that support or oppose the use of statins in each proposed indication. In some of these emerging indications, a role for statin treatment is more firmly set; for others, current evidence is more controversial. Future trials may reveal more convincing evidence that will make statin use necessary in the therapeutic management of several diseases.", 
    "141": "Diabetes is a major risk factor for erectile dysfunction. The condition degrades both neural and vascular endothelium penile control systems. Experimental and epidemiological evidence suggest that both hyperglycemia and dyslipidemia contribute to the etiology. These are the driving forces for elevated oxidative stress and the formation of advanced glycation and lipoxygenation end products, the major target being the nitric oxide systems of nerve and endothelium. This causes reversible functional loss followed by less reversible degenerative changes. These mechanisms have direct effects, such as the nitric oxide quenching, but perhaps more importantly, indirect effects on the regulation of nitric oxide synthase expression and activity, which can involve recruitment of proinflammatory cell signaling pathways. The latter include protein kinase C, mitogen-activated kinases, and the nuclear factor kappa B cascade. Diabetes also changes the trophic influences on nerve and endothelium. Together, these form potential therapeutic targets against diabetic erectile function, and indeed vascular disease in general.", 
    "142": "Type 2 diabetes mellitus and the closely related metabolic syndrome markedly increase the risk of cardiovascular disease a major contributor is the dyslipidemia. Recent studies and new national guidelines suggest these very high risk patients with cardiovascular disease achieve optional low density lipoprotein cholesterol (LDL-C) level of less than 70 mg/dl. In addition there may be no threshold to begin therapeutic lifestyle change and pharmacologic therapy to reduce LDL-C by 30-40%. Although randomized controlled trials with statins indicate that LDL reduction clearly reduces cardiovascular risk in these patients, the typical dyslipidemia of type 2 diabetes mellitus is also characterized by low high density lipoprotein cholesterol (HDL-C) levels, increased triglyceride-rich lipoproteins and small dense LDL, as well as increased postprandial lipemia. The later lipoproteins increase non-HDL-C levels. In order to address these abnormalities it may be necessary to utilize combined approaches with a fibrate or nicotinic acid, or other agents with statins to help reduce risk beyond statins. In addition, supervised, therapeutic life-style change is often underutilized therapy in patients with established coronary artery disease. This review will focus on maximizing the treatment of dyslipidemia in type 2 diabetes and the metabolic syndrome and discuss the evidence based studies and new developments in the management in these very high risk patients.", 
    "143": "Type 2 diabetes is associated with a two to fourfold increased risk of both coronary heart disease and stroke. Dysfunction of endothelial cells (EC) is known to promote abnormal vascular growth such as that in atherosclerosis and arteriosclerosis and has been postulated as an initial trigger of the progression of atherosclerosis in patients with diabetes mellitus, and hyperglycemia is an independent risk factor for the development of cardiovascular disease. We and others have previously demonstrated that high D-glucose induced apoptosis through activation of the bax-caspase proteases pathway in human EC and the potential contribution of hepatocyte growth factor, as an anti-apoptotic factor, to the pathogenesis of endothelial dysfunction. The anti-apoptotic action of HGF was due to bcl-2-upregulation and the phosphatidylinositol 3-kinase pathway, which is involved in Akt activation. Although it has been known for years that cardiovascular tissues can release a large amount ROS, including superoxide, hydrogen peroxide, and nitric oxide, the role of oxidative stress in atherogenesis has received increasing attention in recent years. Recent work strongly suggests that NADPH oxidase is a major source of superoxide in cardiovascular cells, and oxidative stress can be involved in the process of endothelial dysfunction. NADPH oxidase can be activated in hyperglycemia through the protein kinase C pathway. From the viewpoint of these molecular mechanisms, HMG-CoA reductase inhibitors (statins) might inhibit the high glucose-induced NADPH oxidase activation through inhibition of Rac activity and finally prevent the increase in ROS production in diabetes. A recent clinical trial suggested that statins prevent several vascular events in patients with type 2 diabetes without a high concentration of LDL-cholesterol. These pleiotropic effects of statins can be expected to improve endothelial dysfunction through nitric oxide production and/or an anti-oxidant effect in diabetic patients.", 
    "144": "In spite of a large number of studies on the use of HMG-CoA-reductase inhibitors (statins) in treatment of different forms of coronary artery disease, the efficacy of their early administration in acute coronary syndrome (ACS) is still unclear. The purpose of the present investigation was to study the effects of medium doses (40 mg per day) of simvastatin on the clinical course of ACS and blood levels of C-reactive protein (CRP) and lipids in ACS patients to whom the drug was administered on the first day of the disease. One hundred and eight patients with ACS were randomized into two groups: the control group receiving standard therapy, and the main group receiving in addition 40 mg of simvastatin beginning on the first day of the disease. Blood levels of lipids and CRP were measured by a precise qualitative technique on the first and fourteenth days of the disease. The clinical course of the disease was evaluated during six months from the first day of hospital stay. Mean CRP level decreased significantly within two weeks in the group of patients receiving simvastatin (from 14.9 +/- 9.7 to 7.6 +/- 6.0 mg/l; p = 0.02). In the control group CRP concentration decreased less and not significantly (from 16.1 +/- 7.3 to 13.2 +/- 6.8 mg/l; p = 0.18). Two main types of the dynamics of CRP level were revealed in the ACS patients. Most patients in both groups displayed a decrease in CRP level by the fourteenth day of the disease. At the same time, in some patients CRP level grew during this period, and these patients had stenocardia and required repeated hospital admissions due to ACS recurrence significantly more frequently during the following six months (relative risk 1.4; 95% confidence interval 1.1 to 1.8). The frequency of postinfarction stenocardia was the most substantial and significant clinical difference between the groups (50.9% in the control group, and 23.6% in the main group, p = 0.04). Thus, early therapy with simvastatin in ACS lowers SRP level and the frequency of postinfarction stenocardia. The elevation of CRP level during the first two weeks of the disease is a poor prognostic sign.", 
    "145": "Statins are inhibitors of the 3-hydroxy-3-methylglutaryl coenzyme A reductase, which are widely prescribed for their cholesterol-lowering properties in order to reduce atherogenesis and cardiovascular morbidity. Moreover, statins have been shown to exert pleiotropic immunomodulatory effects that might be of therapeutic benefit in autoimmune disorders. Statins appear to alter immune function largely independent of lipid lowering and rather through inhibition of posttranslational protein prenylation of small regulatory GTP-binding proteins. In experimental autoimmune encephalomyelitis (EAE), the murine model for multiple sclerosis (MS), statins were shown to reverse established paralysis and to exert synergistic benefit in combination with agents approved for MS therapy. Based upon these encouraging findings in treatment of EAE, statins are now being tested in clinical trials in patients with MS.", 
    "146": "It has been reported that stent deployment results in acute inflammation and platelet deposition as an acute phase reaction and smooth muscle cell (SMC) proliferation as a chronic phase reaction. Other studies have shown that statin therapy can reduce thrombosis as a pleiotropic effect. The present study was undertaken to examine whether preprocedural statin therapy can reduce the thrombotic reaction after stent implantation by using in-stent restenosis (ISR) tissue.", 
    "147": "The study group consisted of 45 consecutive patients (stable angina) with ISR who underwent directional coronary atherectomy (DCA). According to the histological findings, the patients were divided into 2 groups: those whose ISR tissue included thrombus and SMC (T group), and those whose ISR tissue included only SMC (S group). Just before DCA, serum markers were evaluated, including high-sensitivity C-reactive protein (hs-CRP), lipoprotein (a), plasminogen activator inhibitor-1 (PAI-1), fibrinogen, total cholesterol, triglyceride, high-density lipoprotein cholesterol, fasting blood glucose, and hemoglobin A(1c). Preprocedural medications, including statins, were also evaluated. The values for hs-CRP and PAI-1 in the T group were significantly higher than those in the S group, and the rate of statin use in the T group was significantly lower than that in the S group. There were no significant differences in any of the other factors. Multivariate analysis revealed that preprocedural statin use and the PAI-1 level were significant independent variables affecting the histological findings.", 
    "148": "Preprocedural statins, associated with the involvement of PAI-1, can reduce the thrombotic reaction after stent implantation.", 
    "149": "High tissue matrix metalloproteinase (MMP) activity has been reported to be associated with atherosclerosis and plaque rupture. The aim of this study was to elucidate the diagnostic value of serum MMP-1 in carotid stenosis and its dynamic change after stenting. We measured high-sensitivity C-reactive protein (hs-CRP) and MMP-1 in 37 patients with carotid stenosis (>or= 50%) and 84 controls. In 30 patients who underwent stenting, MMP-1 and hs-CRP were assessed immediately after stenting. We found that patients with carotid stenosis exhibited significantly higher MMP-1 compared with controls, but there was no difference in hs-CRP. Moreover, MMP-1 was elevated immediately after stenting. In multivariate analyses, MMP-1 was negatively correlated with statin and angiotensin converting enzyme inhibitor/angiotensin-II receptor blocker use in controls. In conclusion, higher levels and rapid surge after stenting in patients with carotid stenosis indicate that MMP-1 is an important composition of plaques, and suggest its potential role in the assessment of plaque burden and stability of carotid stenosis.", 
    "150": "The relationship between dyslipidaemia and cardiovascular disease is well documented. However, it is relevant to consider that cholesterol levels vary with age. Moreover, there is some controversy regarding the ability of lipid levels to predict vascular risk beyond the age of 70 years. In general, raised low-density lipoprotein cholesterol (LDL-C) and triglyceride levels as well as reduced levels of high-density lipoprotein cholesterol (HDL-C) predict risk in the elderly. There is evidence supporting the use of statins in the elderly. It is also likely that these drugs are under-used in this population.", 
    "151": "Transplant patients are at increased risk of developing dyslipidemia, which contributes to coronary artery disease and cardiovascular events. The purpose of this study was to explore documented adverse effects of liver transplant recipients receiving lipid-lowering therapies.", 
    "152": "A retrospective chart review of 69 liver transplant patients was conducted to evaluate the incidence of adverse effects, especially rhabdomyolysis and liver function abnormalities, in liver transplant patients treated with a lipid lowering agent (LLA). Data were collected from the time of initiation of LLA to 12 months later, looking at the type, dose, and duration of LLA, concurrent cytochrome P450 inhibitors, immunosuppression used, and laboratory parameters.", 
    "153": "For HMG-CoA reductase inhibitor therapy, simvistatin was used in five (7.8%) patients, pravastatin in 40 (62.5%), fluvastatin in one (1.6%), atorvastatin in five (7.8%), and lovastatin in three (4.7%). Gemfibrozil, a fibric acid derivative, was employed as monotherapy in 10 (15.6%) of patients. There were five patients who received combination therapy with a fibric acid derivative, four (80%) with gemfibrozil + pravastatin, and one (20%) with gemfibrozil + simvastatin. Six patients studied had adverse effects, five (7.2%) with myalgia and one (1.4%) with myopathy. LLA monotherapy with either pravastatin or atorvastatin was used in these patients. The five patients with myalgia were on concurrent therapy with cyclosporin, and the patient with myopathy was on concurrent cyclosporin + diltiazem therapy, both of which are P450 inhibitors. One out of 23 patients on a non-immunosuppressant P450 inhibitor developed adverse effects. No significant elevation of alanine aminotransferase, aspartate aminotransferase, or alkaline phosphatase was noted in any patient.", 
    "154": "Overall, there was a general tolerability with a low incidence of adverse events, no incidence of severe complications, and no alterations in liver function tests in the study population with the use of LLA.", 
    "155": "Beneficial effects of aggressive lipid-lowering with high-dose atorvastatin (80 mg/day) have been demonstrated in patients with coronary and cerebrovascular disease. The impact of such a therapy in patients with peripheral arterial disease (PAD) is less known so far. Here we studied the effects of high-dose atorvastatin on brachial artery endothelial function, common carotid intima-media thickness (IMT) and local progression of PAD in these patients. One hundred of 500 patients screened with documented PAD were randomly assigned to receive 80 mg of atorvastatin daily for six months or to continue on conventional medical treatment. Ninety-six percent of patients in the control group were on standard statin treatment. High resolution B-mode ultrasonography was used to study brachial artery flow-mediated dilation (FMD), IMT and ankle-brachial index (ABI) at baseline and at six months. FMD and IMT at baseline and at six months were 4.1 (0.06-8.6) versus 5.0 (0.76 vs. 8.1) %, p = 0.96, and 0.76 (0.66-0.82) versus 0.73 (0.63-0.81) mm, p = 0.41, respectively, in the atorvastatin group, and 2.66 (-1.9-6.9) versus 3.65 (0.0-8.6)%, p = 0.02, and 0.78 (0.71-0.90) versus 0.77 (0.70-0.90) mm, p = 0.48, in the control group. ABI at baseline and at six months was not different in either group. LDL cholesterol was reduced from 2.53 (2.21-3.28) to 1.86 (1.38-2.29) mM (p < 0.0001) in the atorvastatin group, whereas levels remained stable in the control group [2.38 (1.94-3.16) vs. 2.33 (1.82-2.84) mM, p = 0.61]. Major adverse cardiovascular events occurred in 2.1% in the atorvastatin group and 1.9% in the control group (p = 0.61). In conclusion, in this pilot trial aggressive lipid-lowering with 80 mg of atorvastatin daily for six months had no effect on brachial artery FMD in patients with PAD. IMT and ABI were also similar in patients with and without high-dose atorvastatin at six months.", 
    "156": "Early studies suggested interactions between statins and clopidogrel. Based on the outcome and platelet data, there is now huge evidence of no interactions between statins and 75 to 300 mg clopidogrel; however, data with 600-mg loading are lacking. In a pre-specified analysis of the EXCELSIOR cohort, we investigated the interaction between statins, especially cytochrome P4503A4-metabolized atorvastatin and simvastatin, and the antiplatelet effects of a 600-mg loading dose of clopidogrel. We analyzed 1,395 patients scheduled for coronary angiography (CA). Patients received clopidogrel 600 mg at least two hours before CA and 75 mg daily thereafter in case of percutaneous coronary intervention (PCI). Statin medication on admission was continued unaltered until discharge. Platelet function was assessed by optical aggregometry and flow cytometry of adenosine diphosphate (ADP)-stimulated surface expression of CD62P, CD63 and PAC-1 before clopidogrel and immediately before CA. Residual platelet aggregation (RPA) after addition of ADP 5 muM was similar irrespective of statin treatment at baseline (p = 0.968). RPA at CA was 46.2 +/- 16.8% in patients without statin (n = 682), 45.5 +/- 17.0% in patients with atorvastatin (n = 255), 45.8 +/- 16.3% with simvastatin (n = 335), 47.3 +/- 14.9% with fluvastatin (n = 42) and 45.9 +/- 16.2% with pravastatin (n = 81; p = 0.962). Consistent results were obtained by flow cytometry. In patients with PCI (n = 553), the one-year incidence of death, myocardial infarction and target lesion reintervention did not differ between cohorts stratified according to statin co-medication (p = 0.645). Thus, peri-interventional atorvastatin and simvastatin had no effect on the antiplatelet activity of a loading dose of clopidogrel 600 mg and did not affect clinical outcome after PCI.", 
    "157": "Rosuvastatin is additive to high-dose candesartan in slowing progression of experimental mesangioproliferative glomerulosclerosis (GS). Progressive mesangioproliferative glomerulonephritis, mostly IgA nephropathy, is a major cause of end-stage kidney disease worldwide. In a chronic-progressive model of mesangioproliferative GS, we tested the renoprotective efficacy of rosuvastatin alone and in combination with a high-dose of the AT(1) blocker candesartan. Treatment was started 1 wk after disease induction (anti-thy1 antibody injection into uninephrectomized rats) and continued until week 20. Tubulointerstitial expression of the key fibrosis mediator transforming growth factor (TGF)-beta served as the main marker of disease progression. Compared with the untreated GS rats (475 +/- 52 pg/ml), tubulointerstitial TGF-beta(1) protein expression was significantly reduced by both single therapies (rosuvastatin -47%, candesartan -51%, P < 0.01). Tubulointerstitial matrix accumulation (matrix score in GS: 64 +/- 7%) was relatively reduced by -45 and -52%, respectively (P < 0.01). The combination of rosuvastatin and candesartan had significantly greater effects on tubulointerstitial TGF-beta(1) expression (-82% vs. GS) and matrix accumulation (-83% vs. GS) (P < 0.001 vs. GS, P < 0.05 vs. single therapy) than either drug alone. Similar additive beneficial effects were observed for renal fibronectin and tissue inhibitor of metalloproteinase-1 expression, cell proliferation, macrophage infiltration, proteinuria, and kidney function. In conclusion, rosuvastatin limits the progressive course of anti-thy1-induced GS toward chronic tubulointerstitial fibrosis and renal insufficiency to a degree comparable to the one achieved by a high dose of the AT(1) antagonist candesartan. Combined treatment yields significantly greater actions on renal TGF-beta overexpression and matrix accumulation, cell proliferation, and macrophage infiltration. The results suggest that rosuvastatin and an AT(1) blocker independently interfere with separate key pathways involved in the progression of chronic mesangioproliferative GS.", 
    "158": "Our objective was to examine the effect of concomitant lower extremity peripheral arterial disease (PAD) on long-term prognosis and pharmacotherapy in patients with coronary artery disease (CAD).", 
    "159": "Prospective cohort study enrolling all patients with angiographically proven CAD between April 1, 2000, and December 31, 2004, in Alberta, Canada.", 
    "160": "Of 28,649 patients (mean age 64 years) with CAD, 2509 (9%) had a physician-assigned diagnosis of lower extremity PAD. Mortality was higher in the patients with CAD and PAD over a mean follow-up of 3.1 years, even after adjusting for the fact that patients with PAD had more severe CAD and more comorbidities (adjusted hazard ratio [HR] 1.41, 95% CI 1.28-1.55). Fewer patients with CAD and PAD received antiplatelet agents (83% vs 86%, odds ratio 0.86, 95% CI 0.77-0.97) or beta-blockers (63% vs 67%, odds ratio 0.89, 95% CI 0.82-0.98), but users of these agents exhibited lower mortality (adjusted HR 0.68, 95% CI 0.60-0.77, for antiplatelet agents and adjusted HR 0.72, 95% CI 0.64-0.80, for beta-blockers). Approximately half of these patients were prescribed statins or angiotensin-converting enzyme inhibitors, and 27% were using all 3 evidence-based anti-atherosclerotic therapies (antiplatelets, statin, and angiotensin-converting enzyme inhibitor).", 
    "161": "In patients with CAD, lower extremity PAD is independently associated with poorer outcomes. Although all evidence-based therapies are underused in patients with CAD, patients with concomitant PAD are less likely to be prescribed antiplatelet agents or beta-blockers--both agents are associated with improved survival in patients with CAD and PAD.", 
    "162": "Long-term treatment with statins reduces mortality in patients with congestive heart failure (CHF). Whether statin agents exert a class effect is unknown.", 
    "163": "We analyzed long-term mortality in Canadian patients aged > or = 65 years who were discharged from hospital with a diagnosis of CHF from January 1998 to December 2002. Administrative data from Quebec, Ontario, and British Columbia were merged. We compared patients prescribed with atorvastatin, simvastatin, pravastatin, and lovastatin.", 
    "164": "A total of 15,368 patients hospitalized with a diagnosis of CHF fulfilled the inclusion criteria for this study. In this final dataset, 6670 (43.4%) filled a prescription for atorvastatin, 4261 (27.7%) for simvastatin, 3209 (20.9%) for pravastatin, and 1228 (8.0%) for lovastatin. Clinical characteristics and proportion of days covered with a statin prescription were similar across groups. Drug dosages were relatively low, with 82% of patients who received the agent at a dose of < or = 20 mg. Although controlling for time-dependent covariates representing current use and dosage, as well as for age, sex, coronary artery disease, and several other comorbidities, treatment with pravastatin (adjusted hazards ratio [HR] 0.94, 95% CI 0.83-1.07), lovastatin (adjusted HR 1.02, 95% CI 0.88-1.17), or simvastatin (adjusted HR 0.92, 95% CI 0.83-1.01) had a similar effectiveness to prevent mortality compared to atorvastatin (reference in this analysis) in this population with CHF. Time-dependent exposure to a statin was highly protective against mortality.", 
    "165": "Statins exert a class effect in patients with CHF, when used at a relatively low dose. The favorable effects appear largely independent of drug dosage.", 
    "166": "Inflammation has been suggested as a factor in the initiation and maintenance of atrial fibrillation (AF). Several observational studies have suggested that statins, presumably through their anti-inflammatory properties, decrease the risk of AF.", 
    "167": "We analyzed 2 large, randomized trials, PROVE IT-TIMI 22 and phase Z of the A to Z trial, which compared lower- versus higher-intensity statin therapy to evaluate whether higher-intensity statin therapy lowered the risk of AF onset during the 2 years of follow-up. We hypothesized that higher-intensity statin therapy would decrease the risk of AF when compared to lower-intensity statin therapy. From each trial, patients experiencing the onset of AF during follow-up were identified from the adverse event reports.", 
    "168": "Neither study showed a decreased AF risk with higher-dose statin. In PROVE IT-TIMI 22, 2.9% versus 3.3% in the high- versus standard-dose statin therapy, respectively, experienced the onset of AF over 2 years (OR 0.86, 95% CI 0.61-1.23, P = .41). In A to Z, rates were 1.6% versus 0.99%, respectively (OR 1.58, 95% CI 0.92-2.70, P = .096). In both trials, C-reactive protein levels (plasma or serum) tended to be higher among patients experiencing the onset of AF.", 
    "169": "Our randomized comparison among 8659 patients found that higher-dose statin therapy did not reduce the short term incidence of AF among patients after acute coronary syndromes when compared with standard dose statin treatment.", 
    "170": "In coronary artery disease (CAD), statins decrease morbidity and mortality but changes in myocardial perfusion abnormalities remain poorly defined.", 
    "171": "We completed a randomized, double blind, placebo controlled, multi-center trial of 145 patients, 43 to 86 years old, with CAD from seven community and academic centers for cardiac positron emission tomography (PET) randomized to 6 months of atorvastatin 80 mg daily (72 patients) or placebo (73 patients). PET scans were obtained at baseline, 6 weeks and 6 months using N-13 ammonia or Rb-82 at rest and after dipyridamole or adenosine stress, submitted to the core PET laboratory in Houston. Change in stress induced perfusion defects from baseline to follow-up PET scans was scored by two independent, double blinded readers and by automated quantitative software.", 
    "172": "Total and LDL cholesterol decreased by 37% and 51%, respectively in atorvastatin but not placebo groups (P < .05). The primary endpoint, quantitative severity (lowest mean quadrant activity), showed no significant difference between treatment and placebo. The secondary endpoint, predefined blinded visual change scores, improved significantly after atorvastatin compared to placebo at six months (P = .02). Ad-hoc subgroup analysis showed interaction between quantitative defect size and treatment response with perfusion defects in the upper tertile of size by automated software improving more in atorvastatin than placebo groups (P = .016).", 
    "173": "The primary endpoint, quantitative severity of myocardial perfusion abnormalities by PET, did not improve after 6 months of atorvastatin 80 mg daily compared to placebo. The secondary endpoint of predefined blinded visual change scores significantly improved, as did a subgroup in the upper tertile of defect size, compared to placebo.", 
    "174": "This study investigated lethal effects (i.e., survival) and sublethal effects (glutathione, GSH; lipid peroxidation, LPx; cholesterol, CHL; and acetylcholinesterase, AChE) of the antihyperlipidemic drug simvastatin on larval and adult grass shrimp (Palaemonetes pugio). The 96-h LC50 test for larvae resulted in an estimated LC50 of 1.18 mg/L (95% confidence interval 0.98-1.42 mg/L). The adult 96-h LC50 was >10.0 mg/L. GSH and AChE levels for both the larvae and the adults were not significantly affected by simvastatin exposure. LPx levels in the larvae were significantly higher than controls in the lowest and the highest simvastatin exposures. In adult grass shrimp, LPx levels were highest in the three lowest simvastatin exposures. CHL levels were significantly reduced in larvae at the highest simvastatin exposure level of 1 mg/L while adult CHL was not affected. Both lethal and sublethal effects associated with simvastatin exposure were only observed at concentrations well above those reported in the environment.", 
    "175": "Previously, we demonstrated that atorvastatin has sympatho-inhibitory effects with the upregulation of nitric oxide synthase in the brain in stroke-prone spontaneously hypertensive rats (SHRSP), and that reactive oxygen species in the rostral ventrolateral medulla (RVLM), where the vasomotor center is located, mediate the sympatho-excitatory effect. The aim of the present study was to determine if atorvastatin reduces oxidative stress in the RVLM of SHRSP along with the sympatho-inhibitory effect. SHRSP and Wistar-Kyoto (WKY) rats received standard feed with atorvastatin (50mg/kg per day) or standard feed for 30 days. Systolic blood pressure and heart rate were evaluated using the tail-cuff method. Urinary norepinephrine excretion was measured for 24 hours. After 30 days in SHRSP, blood pressure and urinary norepinephrine excretion were significantly lower in the atorvastatin group than in the control group. Thiobarbituric acid-reactive substance (TBARS) levels in the RVLM tissue obtained using the micropunch technique were used as measures of oxidative stress. Prior to the treatment, TBARS levels in the RVLM of SHRSP were significantly higher than those of WKY. After 30 days, TBARS levels in the RVLM of SHRSP were significantly lower in the atorvastatin group than in the control group. After 30 days in WKY, however, there were no differences in blood pressure, urinary norepinephrine excretion, and TBARS levels between the atorvastatin and control groups. These results suggest that atorvastatin reduces oxidative stress in the RVLM of SHRSP, which might contribute to the sympatho-inhibitory effects of atorvastatin in SHRSP.", 
    "176": "We studied the effects of two inhibitors of beta-hydroxy-beta-methylglutaryl coenzyme A reductase, simvastatin and lovastatin, on the lag phase of ascorbate-dependent lipid oxidation in rat liver. Oxidizability of liver biological membranes significantly increased in intact animals and rats with induced hypercholesterolemia after peroral administration of these statins. The lag phase of ascorbate-dependent lipid oxidation in liver biomembranes decreased by 2.1 times in hypercholesterolemic rats. In animals of the lovastatin group this parameter decreased by 4.4 times compared to the control. In intact rats receiving simvastatin, the lag phase of oxidation in biomembranes from the liver decreased practically by 2 times. At the same time, in animals receiving simvastatin in combination with antioxidant vitamins (vitamins E and C, provitamin A) and selenium, the period of induction of oxidation increased by 3.3 times. Our results indicate that beta-hydroxy-beta-methylglutaryl coenzyme A reductase inhibitors produce a prooxidant effect on the liver, which can be prevented by administration of antioxidant agents.", 
    "177": "Long-term administration of beta-hydroxy-beta-methylglutaryl coenzyme A reductase inhibitor atorvastatin to rats was accompanied by an increase in the relative weight of the heart and decrease in the rate of pressure development in the isovolumic heart. During oxidative stress induced by addition of 100 microM H2O2 to the perfusate, the decrease in contractile function was more pronounced that in the control. Our results indicate that administration of atorvastatin is accompanied by a decrease in myocardial contractility, which becomes more pronounced under conditions of oxidative stress."
}