{
    "0": "It has long been recognized that elevated levels of low-density lipoprotein cholesterol (LDL-C) increase the risk of cardiovascular disease (CHD) and that pharmacologic therapy to decrease LDL-C significantly reduces cardiovascular events. Despite the effectiveness of statins for CHD risk reduction, even optimal LDL-lowering therapy alone fails to avert 60% to 70% of CHD cases. A low plasma concentration of high-density lipoprotein cholesterol (HDL-C) is also associated with increased risk of CHD. However, the convincing epidemiologic data linking HDL cholesterol (HDL-C) to CHD risk in an inverse correlation has not yet translated into clinical trial evidence supporting linearity between HDL-C increases and CHD risk reduction. It is becoming clear that a functional HDL is a more desirable target than simply increasing HDL-C levels. Discoveries in the past decade have shed light on the complex metabolic and antiatherosclerotic pathways of HDL. These insights, in turn, have fueled the development of new HDL-targeted drugs, which can be classified according to four different therapeutic approaches: directly augmenting the concentration of apolipoprotein A-I (apo A-I), the major protein constituent of HDL; indirectly augmenting the concentration of apo A-I and HDL cholesterol; mimicking the functionality of apo A-I and enhancing reverse cholesterol transport. This review discusses the latest in novel HDL directed therapeutic strategies.", 
    "1": "Although cholesterol-rich microdomains are highly involved in the functions of cardiomyocytes, the cholesterol homeostasis is largely unknown in these cells. We developed experimental procedures to assess cholesterol synthesis, cholesterol masses and cholesterol efflux from primary cultures of cardiac myocytes obtained from 2 to 4 days old Wistar rats. We first observed that cardiomyocytes poorly internalized exogenously supplied native or modified LDL and that free cholesterol (FC) efflux to free apolipoprotein AI (apo AI) and to HDL was mediated by ATP binding cassette transporter A1 (ABCA1) and likely by ATP binding cassette transporter G1 (ABCG1), respectively, which are both upregulated by liver X receptor/retinoid X receptor (LXR/RXR) activation. We then investigated the consequences of cholesterol synthesis inhibition on cholesterol homeostasis using an HMGCoA reductase inhibitor (pravastatin, 90% effective concentration (EC90): 0.11 mM, 18 h). We observed no impact of cholesterol synthesis inhibition on the FC or cholesteryl ester (CE) masses. Consistently with no FC mass changes, pravastatin treatment had no notable impact on LDL receptors mRNA expression or on the capacity of cardiomyocytes to uptake radiolabeled LDL. Conversely, pravastatin treatment induced a significant decrease of cholesterol efflux to both apo AI and HDL whereas the passive aqueous diffusion remained unchanged. The cholesterol efflux pathway reductions induced by cholesterol synthesis inhibition were not caused by a reduction of ABC transporter expression (mRNA or protein). These results show that cardiac myocytes down-regulate active cholesterol efflux processes when endogenous cholesterol synthesis is inhibited, allowing them to preserve cholesterol homeostasis.", 
    "2": "Whole-genome studies have identified several intronic single nucleotide polymorphisms (SNPs) in SLCO1B1 associated with simvastatin-induced myopathy. The present study determined the effect of an intronic SNP rs4149081 in SLCO1B1 on the lipid-lowering effects of simvastatin and rosuvastatin in Chinese patients with hypercholesterolaemia. Lipid profiles were determined off treatment and after at least 4 weeks of treatment with each of the statins at daily doses of rosuvastatin 10 mg and simvastatin 40 mg. In 247 patients with good adherence, the rs4149081 G>A polymorphism was significantly associated with a 4.6 and 4.0% greater low-density lipoprotein cholesterol (LDL-C) reduction compared with those with wild-type alleles in response to rosuvastatin and simvastatin, respectively (P<0.05 for both). The 388A>G and 521T>C polymorphisms were not associated with the LDL-C response to either statin. The intronic SNP rs4149081 in SLCO1B1 was associated with the LDL-C response to statins in Chinese patients and this association was independent of the 521T>C polymorphism.", 
    "3": "The results of experimental studies have indicated the pleiotropic effects of statins in organism, e.g. the influence on cell cycle, apoptosis or angiogenesis. In this study, the effects of simvastatin on selected parameters of apoptosis and proliferation in chemocarcinogen-induced mammary tumorigenesis in female rats were determined. Simvastatin was administered dietary at a dose of 18 mg/kg and highly effective dose of 180 mg/kg the entire experiment (18 weeks). At autopsy mammary tumors were removed and prepared for immunohistochemical and histomorphological analysis. In treated animals (simvastatin 180 mg/kg), significant decrease by 12% in Bcl-2 protein expression and non-significant decrease by 27% of Ki67 protein expression in tumor cells compared to tumor cells in control animals were observed after semiquantitative evaluation. Morphometrical analysis has shown significant proapototic shift in Bcl-2/Bax ratio in tumor cells. In high grade control carcinoma cells, the expression of Ki67 increased by 37% (non-significantly) in comparison with control low grade carcinomas. A histomorphological analysis of malignant tumors has revealed a shift from high grade to low grade carcinomas after simvastatin treatment. The noticeable decrease of mammary tumor frequency and incidence in rats after simvastatin treatment was accompanied with antiapoptotic Blc-2 protein decrease and proapoptotic Bax protein increase in this experiment.", 
    "4": "Trypanosoma cruzi infection induces progressive cardiac inflammation that leads to fibrosis and modifications in the heart architecture and functionality. Statins, such as 3-hydroxy-3-methylglutaryl coenzyme A (HMG CoA) reductase inhibitors, have been studied due to their pleiotropic roles in modulating the inflammatory response. Our goal was to evaluate the effects of simvastatin on the cardiac inflammatory process using a cardiotropic strain of T. cruzi in a murine model of Chagas cardiomyopathy. C57BL/6 mice were infected with 500 trypomastigotes of the Colombian strain of T. cruzi and treated with an oral dose of simvastatin (20 mg/Kg/day) for one month and inflammatory and morphometric parameters were subsequently evaluated in the serum and in the heart, respectively. Simvastatin reduced the total cholesterol and inflammatory mediators (interferon-gamma, tumour necrosis factor-alpha, CCL2 and CCL5) in the serum and in the heart tissue at 30 days post-infection. Additionally, a proportional reduction in heart weight and inflammatory infiltration was observed. Simvastatin also reduced epimastigote proliferation in a dose-dependent manner in vitro and was able to reduce blood trypomastigotes and heart amastigote nests during the acute phase of Chagas disease in vivo. Based on these data, we conclude that simvastatin exerts a modulatory effect on the inflammatory mediators that are elicited by the Colombian strain of T. cruzi and ameliorates the heart damage that is observed in a murine model of Chagas disease.", 
    "5": "Statin therapy reduces the risk of coronary heart disease (CHD), however, the person-to-person variability in response to statin therapy is not well understood. We have investigated the effect of genetic variation on the reduction of CHD events by pravastatin. First, we conducted a genome-wide association study of 682 CHD cases from the Cholesterol and Recurrent Events (CARE) trial and 383 CHD cases from the West of Scotland Coronary Prevention Study (WOSCOPS), two randomized, placebo-controlled studies of pravastatin. In a combined case-only analysis, 79 single nucleotide polymorphisms (SNPs) were associated with differential CHD event reduction by pravastatin according to genotype (P<0.0001), and these SNPs were analyzed in a second stage that included cases as well as non-cases from CARE and WOSCOPS and patients from the PROspective Study of Pravastatin in the Elderly at Risk/PHArmacogenomic study of Statins in the Elderly at risk for cardiovascular disease (PROSPER/PHASE), a randomized placebo controlled study of pravastatin in the elderly. We found that one of these SNPs (rs13279522) was associated with differential CHD event reduction by pravastatin therapy in all 3 studies: P = 0.002 in CARE, P = 0.01 in WOSCOPS, P = 0.002 in PROSPER/PHASE. In a combined analysis of CARE, WOSCOPS, and PROSPER/PHASE, the hazard ratio for CHD when comparing pravastatin with placebo decreased by a factor of 0.63 (95% CI: 0.52 to 0.75) for each extra copy of the minor allele (P = 4.8 × 10(-7)). This SNP is located in DnaJ homolog subfamily C member 5B (DNAJC5B) and merits investigation in additional randomized studies of pravastatin and other statins.", 
    "6": "3-Hydroxy-3-methyl-glutaryl-coenzyme A reductase inhibitors (statins) are a class of drug that has been proven to be effective in lowering serum lipid levels. Although generally well-tolerated side effects from this class of drug have been noted to include liver dysfunction, renal failure and myopathy. Statins are also known to effect nitric oxide levels through upregulation of nitric oxide synthase. There is some evidence to imply that nitric oxide acts on inhibitory nerves in the colon to produce impaired motility. The authors present a case of recurrent colonic dilatation and volvulus which was initially treated with a sigmoid colectomy. Unfortunately symptoms persisted and a trial of the omission of statins was undertaken resulting in symptomatic relief. Following admission into hospital, statins were inadvertently restarted which caused the symptoms to reoccur. The statin was discontinued and upon review several months later the patient reported symptomatic benefit.", 
    "7": "Interindividual variability in activity of uptake transporters is evident in vivo, yet limited data exist in vitro, confounding in vitro-in vivo extrapolation. The uptake kinetics of seven organic anion-transporting polypeptide substrates was investigated over a concentration range in plated cryopreserved human hepatocytes. Active uptake clearance (CL(active, u)), bidirectional passive diffusion (P(diff)), intracellular binding, and metabolism were estimated for bosentan, pitavastatin, pravastatin, repaglinide, rosuvastatin, telmisartan, and valsartan in HU4122 donor using a mechanistic two-compartment model in Matlab. Full uptake kinetics of rosuvastatin and repaglinide were also characterized in two additional donors, whereas for the remaining drugs CL(active, u) was estimated at a single concentration. The unbound affinity constant (K(m, u)) and P(diff) values were consistent across donors, whereas V(max) was on average up to 2.8-fold greater in donor HU4122. Consistency in K(m, u) values allowed extrapolation of single concentration uptake activity data and assessment of interindividual variability in CL(active) across donors. The maximal contribution of active transport to total uptake differed among donors, for example, 85 to 96% and 68 to 87% for rosuvastatin and repaglinide, respectively; however, in all cases the active process was the major contributor. In vitro-in vivo extrapolation indicated a general underprediction of hepatic intrinsic clearance, an average empirical scaling factor of 17.1 was estimated on the basis of seven drugs investigated in three hepatocyte donors, and donor-specific differences in empirical factors are discussed. Uptake K(m, u) and CL(active, u) were on average 4.3- and 7.1-fold lower in human hepatocytes compared with our previously published rat data. A strategy for the use of rat uptake data to facilitate the experimental design in human hepatocytes is discussed.", 
    "8": "Studies have found that patients with acute coronary syndromes (ACS) often do not receive evidence-based therapies in community practice. This is particularly true in low- and middle-income countries.", 
    "9": "To evaluate whether a multifaceted quality improvement (QI) intervention can improve the use of evidence-based therapies and reduce the incidence of major cardiovascular events among patients with ACS in a middle-income country.", 
    "10": "The BRIDGE-ACS (Brazilian Intervention to Increase Evidence Usage in Acute Coronary Syndromes) trial, a cluster-randomized (concealed allocation) trial conducted among 34 clusters (public hospitals) in Brazil and enrolling a total of 1150 patients with ACS from March 15, 2011, through November 2, 2011, with follow-up through January 27, 2012.", 
    "11": "Multifaceted QI intervention including educational materials for clinicians, reminders, algorithms, and case manager training, vs routine practice (control).", 
    "12": "Primary end point was the percentage of eligible patients who received all evidence-based therapies (aspirin, clopidogrel, anticoagulants, and statins) during the first 24 hours in patients without contraindications.", 
    "13": "Mean age of the patients enrolled was 62 (SD, 13) years; 68.6% were men, and 40% presented with ST-segment elevation myocardial infarction, 35.6% with non-ST-segment elevation myocardial infarction, and 23.6% with unstable angina. The randomized clusters included 79.5% teaching hospitals, all from major urban areas and 41.2% with 24-hour percutaneous coronary intervention capabilities. Among eligible patients (923/1150 [80.3%]), 67.9% in the intervention vs 49.5% in the control group received all eligible acute therapies (population average odds ratio [OR(PA)], 2.64 [95% CI, 1.28-5.45]). Similarly, among eligible patients (801/1150 [69.7%]), those in the intervention group were more likely to receive all eligible acute and discharge medications (50.9% vs 31.9%; OR(PA),, 2.49 [95% CI, 1.08-5.74]). Overall composite adherence scores were higher in the intervention clusters (89% vs 81.4%; mean difference, 8.6% [95% CI, 2.2%-15.0%]). In-hospital cardiovascular event rates were 5.5% in the intervention group vs 7.0% in the control group (OR(PA), 0.72 [95% CI, 0.36-1.43]); 30-day all-cause mortality was 7.0% vs 8.4% (ORPA, 0.79 [95% CI, 0.46-1.34]).", 
    "14": "Among patients with ACS treated in Brazil, a multifaceted educational intervention resulted in significant improvement in the use of evidence-based therapies.", 
    "15": "clinicaltrials.gov Identifier: NCT00958958.", 
    "16": "The cholesterol biosynthesis pathway has recently been shown to play an important role in the innate immune response to viral infection with host protection occurring through a coordinate down regulation of the enzymes catalysing each metabolic step. In contrast, statin based drugs, which form the principle pharmaceutical agents for decreasing the activity of this pathway, target a single enzyme. Here, we build an ordinary differential equation model of the cholesterol biosynthesis pathway in order to investigate how the two regulatory strategies impact upon the behaviour of the pathway. We employ a modest set of assumptions: that the pathway operates away from saturation, that each metabolite is involved in multiple cellular interactions and that mRNA levels reflect enzyme concentrations. Using data taken from primary bone marrow derived macrophage cells infected with murine cytomegalovirus or treated with IFNγ, we show that, under these assumptions, coordinate down-regulation of enzyme activity imparts a graduated reduction in flux along the pathway. In contrast, modelling a statin-like treatment that achieves the same degree of down-regulation in cholesterol production, we show that this delivers a step change in flux along the pathway. The graduated reduction mediated by physiological coordinate regulation of multiple enzymes supports a mechanism that allows a greater level of specificity, altering cholesterol levels with less impact upon interactions branching from the pathway, than pharmacological step reductions. We argue that coordinate regulation is likely to show a long-term evolutionary advantage over single enzyme regulation. Finally, the results from our models have implications for future pharmaceutical therapies intended to target cholesterol production with greater specificity and fewer off target effects, suggesting that this can be achieved by mimicking the coordinated down-regulation observed in immunological responses.", 
    "17": "A previous study has demonstrated that orally administered atorvastatin reduces sympathetic nervous system (SNS) activation via an anti-oxidant in the rostral ventrolateral medulla (RVLM) of hypertensive rats, whereas amlodipine did not. Furthermore, several previous reports have suggested that atorvastatin or amlodipine improves cognitive dysfunction during hypertension. The aim of the present study was to determine whether a combination of atorvastatin and amlodipine causes sympathoinhibition via reduction of oxidative stress in the RVLM and improves cognitive dysfunction of hypertensive rats.", 
    "18": "Stroke-prone spontaneously hypertensive rats (SHRSPs), as a hypertensive model with sympathoexcitation, were divided into 4 groups; a combination of atorvastatin and amlodipine-treated (COM), atorvastatin-treated (ATR), amlodipine-treated (AML), hydralazine-treated (HYD), and vehicle-treated SHRSPs (VEH). After treatment for 28 days, the mean blood pressure did not change in ATR rats, and was reduced to the similar levels in COM, AML, and HYD rats. However, SNS activation and oxidative stress in the RVLM were significantly lower only in COM than in ATR, AML, HYD, and VEH rats. Cognitive performance and manganese-superoxide dismutase activity in the hippocampus were significantly higher, and oxidative stress in the hippocampus was significantly lower in COM than in VEH, AML, and HYD rats to a greater extent than in ATR rats.", 
    "19": "A combination of atorvastatin and amlodipine causes sympathoinhibition via an anti-oxidant in the RVLM and improves cognitive dysfunction via an anti-oxidant in the hippocampus in hypertensive rats, independent of the blood pressure-lowering effect.", 
    "20": "The pathogenesis of acquired immunodeficiency syndrome-associated primary central nervous system lymphoma (AIDS-associated PCNSL) remains unclear. However, cell adhesion molecules have been reported to be strongly associated with PCNSL. In this study, we established Epstein-Barr virus (EBV)-transformed lymphoblastoid cell lines (LCLs) from HIV-positive patients (LCL(HIV)) and normal individuals (LCL(N)). The expression of CD18 antigen by LCL(HIV) was stronger than that by LCL(N). We performed a cell adhesion assay using ISO-HAS, which is the human hemangiosarcoma cell line and expresses intercellular adhesion molecule 1 (CD54). The binding rates of LCL(HIV) and ISO-HAS without stimulation were higher than those of LCL(N). Further, we demonstrated that azidothymidine or simvastatin inhibited the binding rates of LCL(HIV) and ISO-HAS more significantly than those of LCL(N). Further, the levels of interleukin (IL)-8, a CD18 inducer, were higher in LCL(HIV) than in LCL(N). We conclude that interaction between IL-8 and CD18 may be critical to AIDS-related PCNSL.", 
    "21": "Statins are useful in the treatment of dyslipidemia commonly associated with hypertension and diabetes mellitus. They are not devoid of side effects chief of which are musculo-skeletal.Memory impairment as a side effect is not common; and has not been reported in Nigeria to author's knowledge. This case report is on a woman who with Simvastatin developed memory deficits which adversely affected activities of daily living. Clinicians are enjoined to be on the alert for this, and should respond appropriately when it arises.", 
    "22": "To investigate whether features of muscular complaints (MC) differ between receivers of a statin prescription and non-receivers. To analyze the relationship between analgesics prescription, statin prescription and/or musculoskeletal disorders.", 
    "23": "Cross-sectional study. Consecutive patients in offices of family practitioners were interviewed using a standardized questionnaire. Target variables: Rates of features of MC in patients with or without a statin prescription and rates of analgesic drug prescription in patients with or without statin prescription and/or musculoskeletal disorders. Odds ratios (adjusted for age, sex, and socio-economic status) were calculated using logistic regression analysis.", 
    "24": "1135 patients in 26 general practitioners' offices were asked to participate, and 1031 patients agreed. Features of MC did not differ between the two groups of patients. Analgesic prescription was found to be associated with statin prescription in patients without musculoskeletal disorders (OR 2.2, CI 1.1-4.7 without statin, OR 2.5, CI 0.9-6.9 with statin) and particularly in those with musculoskeletal disorders (OR 5.2, CI 2.9-9.3 without statin, OR 9.3, CI 4.5-19.1 with statin).", 
    "25": "Analgesic prescriptions are probably positively associated with statin prescription. Assuming that analgesics attenuate MC, an even stronger association between MC and statin use seems likely. The results generate the hypothesis that statin use contributes to analgesic use in primary care patients.", 
    "26": "Candidemia is an important cause of morbidity and mortality. As statins interfere with yeast membrane synthesis, we assessed whether use of statins during candidemia may cause differences in clinical outcomes. A retrospective review of 124 candidemia episodes during 2003-2008 in which all-cause and attributable mortality, length of stay and level of care were compared for patients who received and those who did not receive statins. A total of 124 candidemia events were observed involving 14 patients on statins and 110 without statins. Overall mortality in candidemia cases was 46%, but only 2% was attributed to candidemia. No differences were observed in clinical outcomes for the two groups of patients. During the last 2-year period of our study, there were higher rates of candidemia caused by non-C. albicans Candida spp., particularly those due to C. glabrata and C. parapsilosis. In conclusion, statin use during candidemia did not alter mortality, length of stay, or intensive care requirement of our patients, despite higher rates of non-C. albicans Candida species isolated during the last 2 years of our study.", 
    "27": "Aims/Introduction:  High fat diet (HFD) is known to be a risk for development of type 2 diabetes. It is unclear, however, how it affects the glucose tolerance or the islet structure in type 2 diabetes. The aim of this study is: (i) to examine the effects of HFD on the islet in GK rats, non-obese type 2 diabetic model; and (ii) to explore if pitavastatin treatment influences the change.", 
    "28": "  To see the effects of HFD on islet changes in type 2 diabetes, 4-week old male GK and Wistar rats were fed HFD for 16 weeks and subjected to glucose tolerance tests and pathological studies of the islet. The effects of pitavastatin (3 mg/kg/day for 16 weeks, oral), one of the lipophilc statins, were also examined in both GK and Wistrar rats fed with or without HFD.", 
    "29": "  The HFD induced hyperlipidemia and aggravated glucose intolerance in both GK and Wistar rats. Pitavastatin treatment did not influence the glucose tolerance in HFD-fed animals. HFD caused an increase in hepatic lipid contents in all the animals, which was partially suppressed by pitavastatin treatment. GK rats showed reduced β-cell mass, and fibrosis and macrophage migration in the islets. HFD feeding in GK rats augmented these changes which were associated with enhanced expression of 8-hydroxydeoxyguanosine and an increase in apoptotic cells. Pitavastatin treatment improved the HFD-induced islet pathology, and pancreatic insulin contents paralleled the structural changes.", 
    "30": "  HFD feeding worsened the islet pathology in GK rats which was suppressed by pitavastatin treatment. (J Diabetes Invest, doi: 10.1111/j.2040-1124.2011.00173.x, 2011).", 
    "31": "Recent studies have implied that osteoarthritis (OA) is a metabolic disease linked to deregulation of genes involved in lipid metabolism and cholesterol efflux. Sterol Regulatory Element Binding Proteins (SREBPs) are transcription factors regulating lipid metabolism with so far no association with OA. Our aim was to test the hypothesis that SREBP-2, a gene that plays a key role in cholesterol homeostasis, is crucially involved in OA pathogenesis and to identify possible mechanisms of action.", 
    "32": "We performed a genetic association analysis using a cohort of 1,410 Greek OA patients and healthy controls and found significant association between single nucleotide polymorphism (SNP) 1784G>C in SREBP-2 gene and OA development. Moreover, the above SNP was functionally active, as normal chondrocytes' transfection with SREBP-2-G/C plasmid resulted in interleukin-1β and metalloproteinase-13 (MMP-13) upregulation. We also evaluated SREBP-2, its target gene 3-hydroxy-3-methylglutaryl-coenzymeA reductase (HMGCR), phospho-phosphoinositide3-kinase (PI3K), phospho-Akt, integrin-alphaV (ITGAV) and transforming growth factor-β (TGF-β) mRNA and protein expression levels in osteoarthritic and normal chondrocytes and found that they were all significantly elevated in OA chondrocytes. To test whether TGF-β alone can induce SREBP-2, we treated normal chondrocytes with TGF-β and found significant upregulation of SREBP-2, HMGCR, phospho-PI3K and MMP-13. We also showed that TGF-β activated aggrecan (ACAN) in chondrocytes only through Smad3, which interacts with SREBP-2. Finally, we examined the effect of an integrin inhibitor, cyclo-RGDFV peptide, on osteoarthritic chondrocytes, and found that it resulted in significant upregulation of ACAN and downregulation of SREBP-2, HMGCR, phospho-PI3K and MMP-13 expression levels.", 
    "33": "We demonstrated, for the first time, the association of SREBP-2 with OA pathogenesis and provided evidence on the molecular mechanism involved. We suggest that TGF-β induces SREBP-2 pathway activation through ITGAV and PI3K playing a key role in OA and that integrin blockage may be a potential molecular target for OA treatment.", 
    "34": "Statins (3-hydroxy-3-methylglutaryl coenzyme A [HMG CoA] reductase inhibitors) reduce blood lipoproteins and reduce the risk of cardiovascular events. However, they may reduce fat metabolism. This study tested the hypothesis that total body fat oxidation is reduced by statins in older subjects and the reduction is not due to substrate availability.", 
    "35": "A total of 14 elderly patients (71 ± 6 years) on statin therapy were compared with 14 matched elderly controls (75 ± 7 years). Subjects were tested for respiratory exchange ratio (RER) during both maximal and submaximal sustained (70% Vo(2max)) exercise to voluntary exhaustion. Blood samples were drawn for lipoprotein analysis and substrate availability.", 
    "36": "RER was significantly higher in subjects taking statins during both the max and submax tests, indicating reduced fat oxidation. Blood lipoprotein levels after a fast were not different between the statin and control groups. Levels of glucose, lactate, or triglyceride were not different between groups; however, free fatty acid levels were elevated by exercise in the statin group. Fat oxidation was significantly reduced in older subjects taking statin drugs that were not associated with diet, exercise, and fitness, which were matched between groups, nor availability of fat from the blood, which was higher in the statin group.", 
    "37": "Although statin therapy normalizes blood lipoproteins, it reduced fat metabolism in older individuals, which cannot be a result of lower availability from blood.", 
    "38": "Despite standard drug therapy, sympathetic nerve activity (SNA) remains high in heart failure (HF) patients making the sympathetic nervous system a primary drug target in the treatment of HF. Studies in rabbits with pacing-induced HF have demonstrated that statins reduce resting SNA, in part, due to reductions in reactive oxygen species (ROS). Whether these findings can be extended to the clinical setting of human HF remains unclear. We first performed a study in seven statin-naïve HF patients (56 ± 2 yr; ejection fraction: 31 ± 4%) to determine if 1 mo of simvastatin (40 mg/day) reduces muscle SNA (MSNA). Next, to control for possible placebo effects and determine the effect of simvastatin on ROS, a double-blinded, placebo-controlled crossover design study was performed in six additional HF patients (51 ± 3 yr; ejection fraction: 22 ± 4%), and MSNA, ROS, and superoxide were measured. We tested the hypothesis that statin therapy decreases resting MSNA in HF patients and this would be associated with reductions in ROS. In study 1, simvastatin reduced resting MSNA (75 ± 5 baseline vs. 65 ± 5 statin bursts/100 heartbeats; P < 0.05). Likewise, in study 2, simvastatin also decreased resting MSNA (59 ± 5 placebo vs. 45 ± 6 statin bursts/100 heartbeats; P < 0.05). In addition, statin therapy significantly reduced total ROS and superoxide. As expected, cholesterol was reduced after simvastatin. Collectively, these findings indicate that short-term statin therapy concomitantly reduces resting MSNA and total ROS and superoxide in HF patients. Thus, in addition to lowering cholesterol, statins may also be beneficial in reducing sympathetic overactivity and oxidative stress in HF patients.", 
    "39": "The aim of the study was to analyze the effectiveness of lipid-lowering therapy and therapeutic decisions made by physicians for patients not achieving LDL targets.", 
    "40": "11,768 patients undergoing therapy with statins for secondary prevention of atherosclerosis participated in a two-visit survey. In subjects not achieving the LDL-target (< 100 mg/dl), further therapeutic decisions made by physicians were recorded.", 
    "41": "Initially the LDL-target was achieved by 7.8% of patients on simvastatin and by 18.0% on atorvastatin, of which 20.8% were treated with at least a 40 mg dose. The most common changes in therapy to improve effectiveness was substituting simvastatin for another statin (75.2%, usually atorvastatin), or increasing atorvastatin dosage (59.8%). Intensification of a low fat diet and weight reduction were more frequently recommended in treatment with atorvastatin than with simvastatin (59.8% vs. 55.9%, p < 0.001). After enhanced therapy, the LDL-target was achieved by 27.8% on simvastatin and by 35.0% on atorvastatin (p < 0.001). In those with LDL levels remaining above the target, substitution of simvastatin with atorvastatin (49.9%), or the increase of atorvastatin dose (41.4%) was recommended. As previously, life-style counseling was more frequent in patients on atorvastatin (66.1% vs. 45.7% p < 0.001).", 
    "42": "1. The use of low dose statins and noncompliance with behavioral modification guidelines are responsible for the low levels of effectiveness found with lipid-lowering therapies. 2. Physicians prefer substitution of less effective statins over the increase of dose in patients not achieving LDL targets. 3. Life-style changes are under-prescribed by physicians and under-implemented by their patients.", 
    "43": "The cholesterol-lowering drugs statins could enhance the activities of endothelial nitric oxide synthase (eNOS) and protect myocardium during ischemia and reperfusion. The aim of this study was to examine whether protein kinase A (PKA) was involved in statin-mediated eNOS phosphorylation and cardioprotection.", 
    "44": "6-Month-old Chinese minipigs (20-30 kg) underwent a 1.5-h occlusion and 3-h reperfusion of the left anterior descending coronary artery (LAD). In the sham group, the LAD was encircled by a suture but not occluded. Hemodynamic and cardiac function was monitored using a polygraph. Plasma activity of creatine kinase and the tissue activities of PKA and NOS were measured spectrophotometrically. p-CREB, eNOS and p-eNOS levels were detected using Western blotting. Sizes of the area at risk, the area of no-reflow and the area of necrosis were measured morphologically.", 
    "45": "Pretreatment of the animals with simvastatin (SIM, 2 mg/kg, po) before reperfusion significantly decreased the plasma activity of creatine kinase, an index of myocardial necrosis, and reduced the no-reflow size (from 50.4%±2.4% to 36.1%±2.1%, P<0.01) and the infarct size (from 79.0%±2.7% to 64.1%±4.5%, P<0.01). SIM significantly increased the activities of PKA and constitutive NOS, and increased Ser(133) p-CREB protein, Ser(1179) p-eNOS, and Ser(635) p-eNOS in ischemic myocardium. Intravenous infusion of the PKA inhibitor H-89 (1 μg·kg(-1)·min(-1)) partially abrogated the SIM-induced cardioprotection and eNOS phosphorylation. In contrast, intravenous infusion of the eNOS inhibitor L-NNA (10 mg·kg(-1)) completely abrogated the SIM-induced cardioprotection and eNOS phosphorylation during ischemia and reperfusion, but did not affect the activity of PKA.", 
    "46": "Pretreatment with a single dose of SIM 2.5 h before reperfusion attenuates myocardial no-reflow and infarction through increasing eNOS phosphorylation at Ser(1179) and Ser(635) that was partially mediated via the PKA signaling pathway.", 
    "47": "This study compared the effect of doubling the dose of pravastatin with that of adding ezetimibe to low-dose pravastatin on the LDL cholesterol (LDL-C) level and on cholesterol absorption and synthesis markers. The tolerability of the 2 regimens was also compared.", 
    "48": "This was a multicenter, open-label, parallel-group trial. Subjects were aged from 20 to 74 years and had an LDL-C ≥ 120 mg/dL despite pravastatin therapy at 5-10 mg/day. They were randomly allocated to receive either add-on ezetimibe (10 mg/day) or double-dose pravastatin, and follow-up was performed for 12 weeks. The primary endpoints were the changes of LDL-C and apolipoprotein (apo) B levels after 12 weeks of treatment. Cholesterol absorption and synthesis markers were also determined.", 
    "49": "LDL-C and apo B decreased by 16% and 14% in the ezetimibe add-on group versus 5.9% and 4.4%, respectively, in the pravastatin double-dose group. The between-group differences of these decreases were highly significant. Cholesterol absorption markers (sitosterol, campesterol, and cholestanol) were reduced by 48%, 36%, and 10%, respectively, in the ezetimibe add-on group, and were increased by 17%, 14%, and 6%, respectively, in the pravastatin double-dose group. Lathosterol (a cholesterol synthesis marker) increased by 76% in the ezetimibe add-on group and by 24% in the pravastatin double-dose group. The difference was statistically significant. No serious adverse effect was observed in either group.", 
    "50": "Adding ezetimibe to low-dose pravastatin achieves greater decreases in LDL-C, apo B, and cholesterol absorption markers than doubling the dose of pravastatin.", 
    "51": "The dyslipidemia control through lipid lowering therapy is one of the targets for the treatment of CKD. By this pilot study we aimed to evaluate the effect of hypolipidemic drugs on the levels of low molecular weight (LMW) thiols bound to LDL in nephropatic patients. We enrolled thirty CKD randomized to receive three different hypolipidemic regimens: simvastatin alone (40 mg/day) or ezetimibe/simvastatin combined therapy (10/20 or 10/40 mg/day). LMW thiols in their reduced and total form, oxidative stress indices as malondialdehyde and allantoin/uric acid ratio were evaluated. LDL thiolation decreased in all treated patients, but a greater efficacy was attained from a combined therapy with a higher simvastatin dose, by which a 31% decrease of all S-bound thiols was reached after 1 year of therapy. In particular, in this patients group the reduction of apoB-Hcy was greater than 40%. The concomitant decrease of the oxidative stress indices during the therapy brings to the hypothesis that decreased levels of protein bound thiols may be a consequence of oxidative stress improvement. Therefore lipid lowering therapy may have beneficial effects also through the reduction of LDL-S-homocysteinylation that has been reported to have antiangiogenic and proatherogenic effect on endothelial vascular cells.", 
    "52": "Vascular endothelial cadherin (VE-cad) tyrosine (Tyr) phosphorylation has been implicated in the disruption of adherens junctions (AJs) induced by inflammatory reactions. The impacts of statins on integrity of AJs and VE-cad Tyr phosphorylation have not been explored. The effects of atorvastatin on IL-1β and monocyte-induced VE-cad Tyr phosphorylation in human umbilical vein endothelial cells (ECs) were studied. In ECs treated with interleukin (IL)-1β for 30 min, VE-cad Tyr phosphorylation, dissociation of the VE-cad/β-catenin complex and transendothelial migration (TEM) of monocytes were increased. These processes were mediated by activation of HRas and RhoA that leads to phosphorylation of myosin light chain (MLC). Atorvastatin inhibited IL-1β-induced Tyr phosphorylation of VE-cad by inhibiting RhoA and by dephosphorylating MLC. The attenuating effect of atorvastatin on VE-cad Tyr phosphorylation was reversed when RhoA was activated or MLC phosphatase was inhibited. Furthermore, inhibiting farnesyl transferase or geranylgeranyl transferase reproduced the inhibitory effects of atorvastatin on VE-cad Tyr phosphorylation. In addition, atorvastatin inhibited monocyte-induced VE-cad Tyr phosphorylation in ECs and attenuated IL-1β-induced TEM of monocytes. Our study introduces a novel pleiotropic effect of atorvastatin and suggests that statins protect the integrity of AJs in ECs by inhibiting RhoA-mediated Tyr phosphorylation of VE-cad.", 
    "53": "There are few data regarding the effect of statins on regression and compositional changes of plaque according to the reduction in high-sensitivity C-reactive protein (hs-CRP) levels in acute myocardial infarction (AMI) patients.", 
    "54": "We used serial virtual histology-intravascular ultrasound to assess the efficacy of pitavastatin (dosage: 2mg/day) on plaque regression and compositional changes according to the degree of reduction in hs-CRP levels from baseline to follow-up [≥1mg/dl (n=62) vs. <1mg/dl (n=32)] in non-intervened non-infarct related artery in AMI patients who were enrolled in the Livalo in acute myocardial infarction study (LAMIS).", 
    "55": "Total atheroma and percent atheroma volumes decreased more significantly in patients with reduction in hs-CRP ≥1mg/dl compared with those with reduction in hs-CRP <1mg/dl (-1.7±12.4mm(3) vs. +2.7±7.8mm(3), p<0.015, and -0.4±3.4% vs. +0.4±4.8%, p<0.001, respectively). Absolute and %necrotic core volumes decreased more significantly in patients with reduction in hs-CRP ≥1mg/dl compared with those with reduction in hs-CRP <1mg/dl (-0.4±3.5mm(3) vs. +1.9±3.4mm(3), p=0.038, and -1.1±4.9% vs. +2.7±4.7%, p=0.016, respectively). Reduction in hs-CRP ≥1mg/dl at follow-up was the independent predictor of reduction of percent atheroma volume and %necrotic core volume at follow-up [odds ratio (OR), 2.228; 95% confidence interval (CI), 1.390-2.977, p=0.016, and OR, 2.204; 95% CI, 1.512-2.916, p=0.020, respectively].", 
    "56": "Reduction in hs-CRP levels in AMI patients plays an important role in the beneficial effects of statins on the regression and compositional change of coronary plaque.", 
    "57": "Systemic inflammatory conditions, as seen in obesity and in the metabolic syndrome, are associated with high plasmatic levels of proatherogenic and prothromboticadipokines and low levels of adiponectin. Inhibitors of HMG-CoA reductase have beneficial effects in reducing cardiovascular events attributed predominantly to its lipid-lowering effects and recent studies suggest that these effects might be due to its anti-inflammatory properties. Based on the pleiotropic properties of simvastatin we studied the effects of this drug on the secretion and expression of adiponectin, PAI-1 and MCP-1 in mature adipocytes under baseline conditions and after an inflammatory stimulation.", 
    "58": "The differentiated adipocytes were incubated with 10 μM simvastatin or vehicle and TNF-α 10 ng/mL or vehicle were added to treatment media. After 24h of incubation, the media was harvested and the proteins of interest were analyzed by Multiplex method. Gene expression was analyzed by real time-PCR.", 
    "59": "The addition of TNF-α increased the expression and secretion of MCP-1 and PAI-1. However, stimulation did not interfere with the secretion of adiponectin, despite having significantly reduced its expression. Our data also demonstrated that simvastatin reduced the expression and secretion of MCP-1, under baseline (770.4 ± 199.9 vs 312.7 ± 113.7 and 1.00 ± 0.14 vs 0.63 ± 0.13, p<0.05, respectively) and inflammatory conditions (14945 ± 228.7 vs 7837.6 ± 847.4 and 24.16 ± 5.49 vs 14.97 ± 2.67, p<0.05, p<0.05, respectively). Simvastatin also attenuated the increase in expression and secretion of PAI-1 induced by TNF-α (16898.6 ± 1663.3 vs 12922.1 ± 843.9 and 5.19 ± 3.12 vs 0.59 ± 0.16, respectively p<0.05), but under baseline conditions had no effect on the expression or secretion of PAI-1. The statin increased the expression of adiponectin under baseline conditions and inflammatory stimulation (1.03 ± 0.08 vs 4.0 ± 0.96 and 0.77 ± 0.19 vs 2.16 ± 0.23, respectively, p<0.05) and also increased the secretion of this adipokine but only with the inflammatory stimulus (5347.7 ± 1789.3 vs 7327.3 ± 753.6, p<0.05).", 
    "60": "Our findings suggested that simvastatin counteracted the stimulatory effect of TNF-α on secretion and expression of MCP-1, PAI-1 and adiponectin, implying a potential anti-atherogenic effect during the inflammatory process; these pleitropic effects were more pronounced with HMG-CoA reductase inhibitor.", 
    "61": "Circulating endothelial progenitor cells (EPCs) play an important role in angiogenesis and vasculogenesis. Statins administered promote functional improvement in rats, independent of their capability to lower cholesterol. Whether statin treatment regulates circulating EPCs after traumatic brain injury (TBI) has not been investigated. We hypothesized that atorvastatin increases circulating EPCs and promotes angiogenesis in TBI rats. Wistar rats (20 months old) were subjected to TBI and treated with or without atorvastatin (orally administered, 1mg/kg/day) starting 1h after TBI and then daily for 14 consecutive days. Long term potentiation (LTP) in the cornu ammonis1 of the hippocampus as well as the Modified Neurological Severity Score (mNSS) and the Morris Water Maze (MWM) functional tests were performed. Blood circulating EPCs were identified by flow cytometry. Rats were sacrificed 25 days after TBI. vWF and CD31 immunostaining was performed. We found that atorvastatin administration significantly induced angiogenesis and increased circulating EPC levels as well as improved functional recovery when compared with non-treatment TBI-control rats (P<0.05). The circulating EPC level is correlated with vascular density (r=0.878, P <0.05) and CD31 positive cell number in the injured brain (r=0.921, P <0.05). The results suggest that increasing circulating EPCs with atorvastatin treatment may contribute to the observed increase in angiogenesis and improved functional outcome after TBI.", 
    "62": "Statins are one of the most widely prescribed medications in the world. They are beneficial in both the primary and secondary prevention of atherosclerotic cardiovascular disease events. In recent years, however, concern has been raised regarding an increased incidence of new-onset diabetes mellitus observed in clinical trials of statin therapy. While most randomized, placebo controlled, statin trials have not included the incidence of new-onset diabetes as a major primary end point, a very small but consistent adverse effect on glycosylated hemoglobin and blood glucose levels, which is presently of unknown clinical significance, has been observed. Importantly, it should be remembered that some patient subgroups exposed to statin therapy, such as those with the metabolic syndrome, may already be particularly vulnerable to developing diabetes mellitus. Experimentally, although the weight of evidence suggests a protective effect of statins on the development of diabetes mellitus, basic science studies have documented conflicting evidence regarding both the beneficial and adverse effects from statin therapy on insulin secretion and sensitivity. In addition, the possibility that statin-induced muscle inflammation may elevate blood glucose levels cannot be excluded. Thus, although the biological plausibility of statins inducing diabetes certainly may exist, at the present time, sufficient high-quality scientific evidence does not exist to definitively establish the veracity or the strength of any putative cause and effect relationship. And without such evidence, there is no current impetus to alter existing clinical practice recommendations regarding the appropriate use of statin therapy.", 
    "63": "We evaluated the long-term effects of rosuvastatin and simvastatin on insulin sensitivity and secretion in patients with well-controlled type 2 diabetes.", 
    "64": "After a 3 weeks run-in, 27 eligible patients were randomly assigned to receive either rosuvastatin 20 mg daily (Group 1) or simvastatin 20 mg daily (Group 2) for 6 months; thereafter they were switched to the other treatment for additional 6 months. Patients were recruited among individuals attending the outpatient service of the Diabetology Unit of the \"Policlinico Tor Vergata\" University Hospital, Rome, Italy. Serum lipids, glucose and insulin, glycated hemoglobin, C-reactive protein, TNF-α, leptin, adiponectin, insulin sensitivity by euglycemic-hyperinsulinemic clamp, β-cells function by HOMA-β were assessed at months 0, 6 and 12. Additionally, endothelial function was assessed by use of the brachial artery reactivity technique.", 
    "65": "Besides marked reduction in lipid levels, glycated hemoglobin significantly increased from baseline after 12 months in both Group 1 (+0.8 ± 0.2%, p < 0.001) and Group 2 (+0.9 ± 0.3%; p < 0.001). Similar trends were observed for fasting glucose in both groups. No changes in insulin sensitivity were detected throughout the study, whereas HOMA-β significantly decreased from baseline after 12 months in both Group 1 (-21.9%, p < 0.01) and Group 2 (-38.9%; p < 0.001). In addition, both treatments similarly decreased C-reactive protein and leptin, as well as improved endothelial function. No changes in anthropometric measures were observed.", 
    "66": "In well-controlled type 2 diabetic patients both rosuvastatin and simvastatin significantly impaired glycemic control and insulin secretion, without affecting insulin sensitivity.", 
    "67": "The use of extended-release niacin and the prostaglandin D₂ receptor antagonist laropiprant (ERN/LRPT) reduces niacin-induced flushing in patients while preserving its lipid-modifying effects.", 
    "68": "This predefined exploratory analysis examined the individual and combined effects of ERN/LRPT and simvastatin (SIM) on lipoprotein subclasses.", 
    "69": "This double-blind study randomized 1398 dyslipidemic patients equally to ERN/LRPT 1 g/20 mg, SIM (10, 20, or 40 mg), or ERN/LRPT 1 g/20 mg + SIM (10, 20, or 40 mg) once daily for 4 weeks. At week 5, doses were doubled, except SIM 40 mg (unchanged) and ERN/LRPT 1 g/20 mg + SIM 40 mg (switched to ERN/LRPT 2 g/40 mg + SIM 40 mg). Cholesterol associated with lipoprotein subclasses was quantified by vertical auto profile II (VAP II).", 
    "70": "ERN/LRPT + SIM and SIM alone lowered LDL-C 1 and 3, whereas the effects were variable for ERN/LRPT; all three treatments increased LDL-C 4. ERN/LRPT + SIM and ERN/LRPT raised HDL-C 2 and 3, with greater relative percent changes in HDL 2 than HDL 3. ERN/LRPT + SIM for 12 weeks produced substantial reductions in IDL-C, which was additive compared with each monotherapy.", 
    "71": "Coadministered ERN/LRPT + SIM produced marked reductions in atherogenic lipoproteins, with the greatest effect on IDL-C, and increases in protective HDL subclasses.", 
    "72": "Statins substantially reduce the risk of cardiovascular disease and are generally well-tolerated. Despite this, many patients discontinue therapy. A better understanding of the characteristics of current and former statin users may be helpful for formulating strategies to improve long-term adherence.", 
    "73": "The Understanding Statin Use in America and Gaps in Education (USAGE) survey assessed the attitudes, beliefs, practices, and behavior of current and former statin users.", 
    "74": "Individuals 18 years or older who reported a history of high cholesterol and current or former statin use were identified within a registered consumer panel cohort in the United States and invited to participate in an Internet survey.", 
    "75": "Of the 10,138 respondents, 8918 (88%) were current statin users and 1220 (12%) were former users. Participants (mean age 61 years) were predominantly white (92%), female (61%), of middle income (median $44,504/yr), and had health insurance (93%). Among current users, 95% took a statin alone, and 70% had not missed a dose in the past month. Although ∼70% reported that their physicians had explained the importance of cholesterol levels for their heart health former users were less satisfied with the discussions (65% vs. 83%, P < .05). Muscle-related side effects were reported by 60% and 25% of former and current users, respectively (P < .05). Nearly half of all respondents switched statins at least once. The primary reason for switching by current users was cost (32%) and the primary reason for discontinuation was side effects (62%).", 
    "76": "This survey provides important insights into behavior and attitudes among current and former statin users and the results suggest that more effective dialogue between healthcare providers and patients may increase persistence of statin use, particularly when the patient has concerns about side effects and drug costs.", 
    "77": "Adherence to statin medications is known to be suboptimal. What is less known is the rate of discontinuation immediately after therapy has been initiated. The primary objective of this study was to determine what proportion of nonadherence in the first year of statin therapy was due to discontinuation after a single fill.", 
    "78": "We identified new statin users within low-risk (hypertension [HTN]), medium-risk (coronary heart disease [CHD]), and high-risk (heart failure [HF]) cohorts during a 9-year period. All data came from administrative health care databases.", 
    "79": "The cohorts included 9445 HTN, 1141 CHD, and 778 HF patients. At 1 year, the proportions of patients with less than 80% adherence to statin medications were 47.9% (HTN), 38.3% (CHD), and 50.0% (HF). Among all patients classified as nonadherent at 1 year, 18.0% of HTN, 16.3% of CHD, and 28.2% of HF patients had discontinued statin medications after only 1 dispensation. Within 3 months of starting statin therapy, 29.7%, 40.3%, and 47.5% of all nonadherent HTN, CHD, and HF patients, respectively, had discontinued the new statin medication. After regression analysis, the only independent covariate that was consistently associated with discontinuation after a single fill was receiving fewer medical follow-up visits.", 
    "80": "Immediate discontinuation after a single fill contributes disproportionately to statin nonadherence. This suggests an important time to prevent nonadherence is within the first month of treatment initiation.", 
    "81": "Cardiovascular disease is the leading cause of death worldwide. Like many countries, Australia is currently changing its guidelines for cardiovascular disease prevention from drug treatment for everyone with 'high blood pressure' or 'high cholesterol', to prevention based on a patient's absolute risk. In this research, we model cost-effectiveness of cardiovascular disease prevention with blood pressure and lipid drugs in Australia under three different scenarios: (1) the true current practice in Australia; (2) prevention as intended under the current guidelines; and (3) prevention according to proposed absolute risk levels. We consider the implications of changing to absolute risk-based cardiovascular disease prevention, for the health of the Australian people and for Government health sector expenditure over the long term.", 
    "82": "We evaluate cost-effectiveness of statins, diuretics, ACE inhibitors, calcium channel blockers and beta-blockers, for Australian men and women, aged 35 to 84 years, who have never experienced a heart disease or stroke event. Epidemiological changes and health care costs are simulated by age and sex in a discrete time Markov model, to determine total impacts on population health and health sector costs over the lifetime, from which we derive cost-effectiveness ratios in 2008 Australian dollars per quality-adjusted life year.", 
    "83": "Cardiovascular disease prevention based on absolute risk is more cost-effective than prevention under the current guidelines based on single risk factor thresholds, and is more cost-effective than the current practice, which does not follow current clinical guidelines. Recommending blood pressure-lowering drugs to everyone with at least 5% absolute risk and statin drugs to everyone with at least 10% absolute risk, can achieve current levels of population health, while saving $5.4 billion for the Australian Government over the lifetime of the population. But savings could be as high as $7.1 billion if Australia could match the cheaper price of statin drugs in New Zealand.", 
    "84": "Changing to absolute risk-based cardiovascular disease prevention is highly recommended for reducing health sector spending, but the Australian Government must also consider measures to reduce the cost of statin drugs, over and above the legislated price cuts of November 2010.", 
    "85": "Background. Blood-brain barrier (BBB) dysfunction may have a significant role in the pathogenesis of Alzheimer's disease (AD). Modifiable factors associated with BBB function may have therapeutic implication. This study tested the hypothesis that dyslipidemia is associated with BBB impairment in mild-to-moderate AD. Methods. Thirty-six subjects with AD were followed for 1 year. Fasting CSF and plasma were collected with clinical assessments at baseline and 12 months. BBB impairment was defined as CSF albumin index ≥9. Independent t-tests and linear regression assessed the relationship between plasma lipoproteins and BBB integrity. Results. Dyslipidemia was prevalent in 47% of the population, and in 75% of those with BBB impairment. Subjects with BBB impairment had significantly higher mean plasma triglyceride and lower HDL cholesterol (TG, P = 0.007; HDL, P = 0.043). Plasma triglycerides explained 22% of the variance in BBB integrity and remained significant after controlling for age, gender, ApoE-4 genotype, blood pressure, and statin use. Conclusion. Dyslipidemia is more prevalent in AD subjects with BBB impairment. Plasma triglyceride and HDL cholesterol may have a role in maintaining BBB integrity in mild-to-moderate Alzheimer's disease.", 
    "86": "Statins are cholesterol-lowering drugs widely used in the prevention of cardiovascular diseases; however, they are associated with various types of myopathies. Statins inhibit 3-hydroxy-3-methylglutaryl-coenzyme A (HMG-CoA) reductase and thus decrease biosynthesis of low-density lipoprotein cholesterol and may also reduce ubiquinones, essential coenzymes of a mitochondrial electron transport chain, which contain isoprenoid residues, synthesized through an HMG-CoA reductase-dependent pathway. Therefore, we hypothesized that statin treatment might influence physical performance through muscular mitochondrial dysfunction due to ubiquinone deficiency. The effect of two statins, atorvastatin and pravastatin, on ubiquinone content, mitochondrial function, and physical performance was examined by using statin-treated mice. Changes in energy metabolism in association with statin treatment were studied by using cultured myocytes. We found that atorvastatin-treated mice developed muscular mitochondrial dysfunction due to ubiquinone deficiency and a decrease in exercise endurance without affecting muscle mass and strength. Meanwhile, pravastatin at ten times higher dose of atorvastatin had no such effects. In cultured myocytes, atorvastatin-related decrease in mitochondrial activity led to a decrease in oxygen utilization and an increase in lactate production. Conversely, coenzyme Q(10) treatment in atorvastatin-treated mice reversed atorvastatin-related mitochondrial dysfunction and a decrease in oxygen utilization, and thus improved exercise endurance. Atorvastatin decreased exercise endurance in mice through mitochondrial dysfunction due to ubiquinone deficiency. Ubiquinone supplementation with coenzyme Q(10) could reverse atorvastatin-related mitochondrial dysfunction and decrease in exercise tolerance.", 
    "87": "Elevated levels of low-density lipoprotein cholesterol (LDL-C) in plasma are a major contributor to cardiovascular disease, which is the leading cause of death worldwide. Genome-wide association studies (GWAS) have identified 95 loci that associate with control of lipid/cholesterol metabolism. Although GWAS results are highly provocative, direct analyses of the contribution of specific allelic variations in regulating LDL-C has been challenging due to the difficulty in accessing appropriate cells from affected patients. The primary cell type responsible for controlling cholesterol and lipid flux is the hepatocyte. Recently, we have shown that cells with hepatocyte characteristics can be generated from human induced pluripotent stem cells (iPSCs). This finding raises the possibility of using patient-specific iPSC-derived hepatocytes to study the functional contribution of GWAS loci in regulating lipid metabolism. To test the validity of this approach, we produced iPSCs from JD a patient with mutations in the low-density lipoprotein receptor (LDLR) gene that result in familial hypercholesterolemia (FH). We demonstrate that (1) hepatocytes can be efficiently generated from FH iPSCs; (2) in contrast to control cells, FH iPSC-derived hepatocytes are deficient in LDL-C uptake; (3) control but not FH iPSC-derived hepatocytes increase LDL uptake in response to lovastatin; and (4) FH iPSC-derived hepatocytes display a marked elevation in secretion of lipidated apolipoprotein B-100.", 
    "88": "Cumulatively, these findings demonstrate that FH iPSC-derived hepatocytes recapitulate the complex pathophysiology of FH in culture. These results also establish that patient-specific iPSC-derived hepatocytes could be used to definitively determine the functional contribution of allelic variation in regulating lipid and cholesterol metabolism and could potentially provide a platform for the identification of novel treatments of cardiovascular disease. (HEPATOLOGY 2012).", 
    "89": "Atherothrombosis is becoming the leading cause of chronic morbidity in developing countries. This epidemiological transition will represent an unbearable socioeconomic burden in the near future. We investigated factors associated with 4-year all-cause mortality in a Latin American population at high risk.", 
    "90": "Largely modifiable risk factors as well as polyvascular disease are the main predictors of 4-year all-cause and cardiovascular mortality in this Latin American cohort.", 
    "91": "We analyzed 1816 Latin American stable outpatients (62.3% men, mean age 67 years) with symptomatic atherothrombosis (87.1%) or with multiple risk factors only (12.9%), in the Reduction of Atherothrombosis for Continued Health registry.", 
    "92": "Of patients with symptomatic atherothrombosis, 57.3% had coronary artery disease, 32% cerebrovascular disease, and 11.7% peripheral artery disease at baseline (9.1% polyvascular). The main risk factors were hypertension (76%), hypercholesterolemia (60%), and smoking (52.3%) in patients with established atherothrombosis; and hypertension (89.7%), diabetes (80.8%), and hypercholesterolemia (73.9%) in those with risk factors only. Four-year all-cause mortality steeply increased with none (6.8%), 1 (9.2%), 2 (15.5%), and 3 (29.2%) symptomatic arterial disease locations. In patients with only 1 location, cardiovascular mortality was significantly higher with peripheral artery disease (11.3%) than with cerebrovascular disease (6%) or coronary artery disease (5.1%). Significant baseline predictors of 4-year all-cause mortality were congestive heart failure (hazard ratio [HR]: 3.81), body mass index <20 (HR: 2.32), hypertension (HR: 1.84), polyvascular disease (HR: 1.69), and age ≥ 65 years (HR: 1.47), whereas statin use (HR: 0.49) and body mass index ≥ 30 (HR: 0.58) were associated with a reduced risk.", 
    "93": "Hypertension was the main modifiable risk factor for atherothrombosis and all-cause mortality in this Latin American cohort. Nearly one-third of the population with 3 symptomatic vascular-disease locations died at 4-year follow-up.", 
    "94": "Cardiovascular disease is a major cause of morbidity and mortality among hemodialysis (HD) and peritoneal dialysis (PD) patients, and dyslipidemia plays an important role in its pathogenesis. In particular, small, dense LDL (sd-LDL) particles have been recently highlighted as an emerging cardiovascular risk factor. PD patients exhibit a more overtly abnormal lipid profile than HD patients, probably due to the metabolic interference of the peritoneal dialysis fluid. Statins are the main drugs for the treatment of dyslipidemia and they are able to decrease all LDL subclasses levels, but it remains unclear whether they can influence the proportion of sd-LDL. Only few studies regarding the effect of statins on the proportion of these particles have been performed in HD patients and, to our knowledge, no trials have been carried out in PD patients. Therefore, we compared the lipid profile and the proportion of sd-LDL in two populations of HD and PD patients. Our study suggests that statin therapy may be effective in reducing both the absolute amount and the proportion of sd-LDL in patients with a more overtly abnormal lipid profile, such as patients undergoing peritoneal dialysis. Statins do not seem to be effective in altering sd-LDL levels in patients undergoing hemodialysis with other factors that can influence LDL subtractions generation, such as hypertension and diabetes mellitus. If and when our results prove to be reproducible in large-scale studies, such studies should provide new insights into sd-LDL and its actual role in atherogenesis in patients undergoing hemodialysis or peritoneal dialysis.", 
    "95": "Both traditional and nontraditional cardiovascular risk factors are considered to contribute to the high prevalence of cardiovascular disease (CVD) in peritoneal dialysis (PD) patients, and CVD is a major cause of both morbidity and mortality in this patient population. Among traditional risk factors, lipid disturbances are very common in patients with chronic renal failure and PD patients have in general, compared to hemodialysis (HD) and nondialyzed patients, an even more atherogenic lipid profile. The pathogenesis of the lipid disturbances in PD patients is not completely understood, but both the protein loss in the dialysate, and the glucose absorption from the dialysate may contribute to these alterations. Hydroxymethylglutaryl coenzyme A reductase inhibitors, more commonly known as statins, are effective to reduce low density cholesterol levels in PD patients and have few side effects. The use of statins is associated with reduced mortality in PD patients, but so far no large randomized controlled trial has been performed concerning the effects on clinical outcome in PD patients (except for the fact that 496 patients in the SHARP trial were treated with PD). In addition, except from their lipid lowering effects, statins also have pleiotropic effects, independent of their lipid lowering effect, that theoretically have beneficial effects on the peritoneal membrane remodeling. Use of alternative osmotic agents as well as nutritional interventions has also been reported to improve the lipid profilein PD patients.", 
    "96": "Treatment of cholesterol in people with advanced stage chronic kidney disease (CKD) clearly reduces cardiovascular risk; however, it does not significantly slow nephropathy progression. Moreover, cholesterol reduction does not reduce mortality in people on dialysis. In general, cholesterol reduction is very important for reducing cardiovascular risk in people with GFR values >15 ml/min who are not on dialysis. There are many reasons for the lack cardiovascular risk reduction with cholesterol lowering in dialysis patients including a defective HDL and higher than usual oxidation rates of LDL. The reviews some of the biochemistry of lipids in uremia and discusses the randomized trial data that support these statements and provides greater detail regarding use of statin in patients with stages 4 and 5 CKD. Caution should be used in dosing statins in stage 3b or higher CKD. Specifically, all statins except for atorvastatin and pravastatin need dose reductions due to safety issues. Given the more 'metabolic syndrome like' profile of lipids in stage 5 CKD adjunctive methods such as fibrates and omega-3 is discussed, however no good data are available in this group on outcomes with these agents.", 
    "97": "The benefits of cardiovascular therapies such as statins for the treatment of atherosclerosis have been well documented. Many studies have demonstrated important benefits in patients with asymptomatic carotid atherosclerosis. We have evaluated the effect of low dose of rosuvastatin on asymptomatic carotid atherosclerosis in elderly versus adult subjects. Among 640 participants in the Asymptomatic Carotid Atherosclerotic Disease In Manfredonia Study (ACADIM Study) forty-five patients (21 adults, 24 elderly) with hypercholesterolemia and asymptomatic carotid atherosclerosis on baseline carotid ultrasound investigation (CUI) were examined with repeat CUI after one treatment year with rosuvastatin (ROS) (10 mg/day). Total and low density lipoprotein cholesterol decreased significantly (p<0.001) while high density lipoprotein cholesterol increased significantly (p<0.001) during the intervention. Mean decrease in carotid intima media thickness (CIMT) of the right and left common carotid arteries were higher in adult versus elderly subjects (p<0.04 for each), even if in both group there was a significant regression in carotid atherosclerosis respect to baseline values (P<0.001). These results confirm the reduction in IMT of the CCAs in response to ROS at a low dose in a one-year treatment period, even if in elderly subjects this effect is lower respect to adult. The treatment of asymptomatic carotid atherosclerosis defined by CIMT started in the adult age is more effective.", 
    "98": "The purpose of this study was to develop a new therapeutic approach for atorvastatin (ATV) adopting nanostructured polymeric micelles for its controlled delivery to the cancer cells. Amphiphilic block copolymers of stearyl chitosan (SC) and sulfated stearyl chitosan (S-SC) that could self assemble to form polymeric micelles with different degree of substitution (DS) were synthesized and characterized. The synthesized chitosan derivatives were able to self assemble and form micelles encapsulating ATV with critical micellar concentrations ranging from 6.9 to 21μg/ml, drug-loading ranging from 40% to 84.1% and encapsulation efficiency ranging from 10.4% to 35%. ATV caused a significant decrease in particle size and zeta potential of both SC and S-SC micelles. Micelles encapsulating ATV exhibited a sustained release and more cytotoxic activity against MCF 7 and HCT 116 cell lines than ATV alone. The 50% cellular growth inhibition (IC50%) of the drug decreased from 10.4 to 3.7 in case of MCF 7 and from 9.4 to 3.4 in case of HCT 116 after its loading in micelles. These results indicate that SC ATV polymeric micelles can be considered as a promising system for site specific controlled delivery of ATV to tumor cells.", 
    "99": "To present the largest retrospective series investigating the effect of aspirin and statins, which are hypothesized to have antineoplastic properties, on biochemical failure (nadir plus 2 ng/mL) after prostate radiation therapy (RT).", 
    "100": "Between 1989 and 2006, 2051 men with clinically localized prostate cancer received definitive RT alone (median dose, 76 Gy). The rates of aspirin use and statin use (defined as any use at the time of RT or during follow-up) were 36% and 34%, respectively. The primary endpoint of the study was an interval to biochemical failure (IBF) of less than 18 months, which has been shown to be the single strongest predictor of distant metastasis, prostate cancer survival, and overall survival after RT. Patient demographic characteristics and tumor staging factors were assessed with regard to associations with the endpoint. Univariate analysis was performed with the χ(2) test for categorical variables and the Wilcoxon test for continuous variables. Multivariable analysis was performed with a multiple logistic regression.", 
    "101": "The median follow-up was 75 months. Univariate analysis showed that an IBF of less than 18 months was associated with aspirin nonuse (P<.0001), statin nonuse (P<.0001), anticoagulant nonuse (P=.0006), cardiovascular disease (P=.0008), and prostate-specific antigen (continuous) (P=.008) but not with Gleason score, age, RT dose, or T stage. On multivariate analysis, only aspirin nonuse (P=.0012; odds ratio, 2.052 [95% confidence interval, 1.328-3.172]) and statin nonuse (P=.0002; odds ratio, 2.465 [95% confidence interval, 1.529-3.974]) were associated with an IBF of less than 18 months.", 
    "102": "In patients who received RT for prostate cancer, aspirin or statin nonuse was associated with early biochemical failure, a harbinger of distant metastasis and death. Further study is needed to confirm these findings and to determine the optimal dosing and schedule, as well as the relative benefits and risks, of both therapies in combination with RT.", 
    "103": "Pravafenix(®) is a fixed-dose combination of pravastatin 40 mg and fenofibrate 160 mg. The rationale for the use of Pravafenix is based on the increased residual cardiovascular risk observed for high-risk patients with either increased triglycerides or low HDL cholesterol levels despite statin monotherapy. This article reviews the current available information on the pharmacology, clinical efficacy and safety of Pravafenix. Pravafenix is recommended to be taken with food in the evening. In clinical trials, Pravafenix consistently produces complementary benefits on the overall atherogenic lipid profile of high-risk patients with mixed hyperlipidemia not controlled by either pravastatin 40 mg or simvastatin 20 mg. Within the limitations of the database, Pravafenix seems to be well tolerated up to 64 weeks, with an overall tolerability and safety profile consistent with findings generally observed with fenofibrate treatment. In particular, no myopathy or rhabdomyolysis has been reported. The actual European indication is restricted to high-risk patients with mixed hyperlipidemia whose LDL cholesterol levels are adequately controlled on pravastatin 40 mg monotherapy. Whether Pravafenix confers additional cardiovascular benefits in high-risk patients treated with a statin remains to be determined.", 
    "104": null, 
    "105": "The objective of this systematic review was to examine the benefits, harms and pharmacokinetic interactions arising from the co-administration of commonly used dietary supplements with cardiovascular drugs. Many patients on cardiovascular drugs take dietary supplements for presumed benefits and may be at risk for adverse supplement-drug interactions.", 
    "106": "The Allied and Complementary Medicine Database, the Cochrane Library, EMBASE, International Bibliographic Information on Dietary Supplements and MEDLINE were searched from the inception of the review to October 2011. Grey literature was also reviewed.Two reviewers independently screened records to identify studies comparing a supplement plus cardiovascular drug(s) with the drug(s) alone. Reviewers extracted data using standardized forms, assessed the study risk of bias, graded the strength of evidence and reported applicability.", 
    "107": "Evidence was obtained from 65 randomized clinical trials, 2 controlled clinical trials and 1 observational study. With only a few small studies available per supplement, evidence was insufficient for all predefined gradable clinical efficacy and harms outcomes, such as mortality and serious adverse events. One long-term pragmatic trial showed no benefit from co-administering vitamin E with aspirin on a composite cardiovascular outcome. Evidence for most intermediate outcomes was insufficient or of low strength, suggesting no effect. Incremental benefits were noted for triglyceridemia with omega-3 fatty acid added to statins; and there was an improvement in levels of high-density lipoprotein cholesterol with garlic supplementation when people also consumed nitrates", 
    "108": "Evidence of low-strength indicates benefits of omega-3 fatty acids (plus statin, or calcium channel blockers and antiplatelets) and garlic (plus nitrates or warfarin) on triglycerides and HDL-C, respectively. Safety concerns, however, persist.", 
    "109": "The measurement of intima-media thickness (IMT) of carotid arteries has emerged as the method of choice for determining the anatomic extent of atherosclerosis and assessing cardiovascular progression. Statins are used in the primary and secondary prevention of cardiovascular and cerebrovascular disorders so as to reduce morbidity and mortality.", 
    "110": "To evaluate the effects of treatment with simvastatin in patients with elevated cholesterol levels and increased values of carotid arteries IMT.", 
    "111": "The study of 275 patients (155 male and 115 female, aged 37-79 years, mean 60.86 years) was performed from January 2008 - January 2010 at the Vascular and Endovascular Surgery Clinic of the Clinical Centre of Serbia. All patients were treated with simvastatin administered once a day for 6 months.", 
    "112": "Simvastatin treatment resulted in a statistically signuficant decrease of the IMT thickness of the right common carotid artery. There was no statistically significant reduction in the IMT of the left common carotid artery as well as in the IMT of the right and left internal carotid arteries.", 
    "113": "Long-term simvastatin treatment results in the regression or slowing down atherosclerosis in symptomatic, as well as in asymptomatic patients with a lower grade of carotid stenosis (IMT below 2.5 mm).", 
    "114": "An accurate, simple, reproducible, and sensitive HPLC method was developed and validated for the simultaneous determination of atorvastatin calcium, ezetimibe, and fenofibrate in a tablet formulation. The analyses were performed on an RP C18 column, 150 x 4.60 mm id, 5 pm particle size. The mobile phase methanol-acetonitrile-water (76 + 13 + 11, v/v/v), was pumped at a constant flow rate of 1 mL/min. UV detection was performed at 253 nm. Retention times of atorvastatin calcium, ezetimibe, and fenofibrate were found to be 2.25, 3.68, and 6.41 min, respectively. The method was validated in terms of linearity, precision, accuracy, LOD, LOQ, and robustness. The response was linear in the range 2-10 microg/mL (r2 = 0.998) for atorvastatin calcium, 2-10 microg/mL (r2 = 0.998) for ezetimibe, and 40-120 microg/mL (r2 = 0.998) for fenofibrate. The developed method can be used for routine quality analysis of the drugs in the tablet formulation.", 
    "115": "Based on guidelines, patients with established cardiovascular disease are likely to already receive a combination of aspirin, a statin, and blood pressure (BP)-lowering agents. Combining these pharmacological agents into a cardiovascular polypill could be considered in these patients to reduce prescription gaps and non-adherence. We aimed to assess the prevalence of the combined use of aspirin, statin, and BP-lowering agents in patients with established cardiovascular diseases or type 2 diabetes mellitus (DM2) in the period 1996-2009.", 
    "116": "In total, 5702 patients with coronary artery disease (CAD), cerebrovascular disease (CVD), peripheral arterial occlusive disease (PAOD), abdominal aortic aneurysm (AAA) or, DM2 were included in the period 1996-2009.", 
    "117": "The overall use of combination therapy with aspirin, statin, and ≥ 1 BP-lowering agent increased substantially from 9% in 1996 to 66% in 2009 and ≥ 2 BP-lowering agents increased from 1% to 47%. In 2009, combination therapy with ≥ 1 BP-lowering agent was used by 83% of those with CAD, 48% of those with CVD, 43% of those with PAOD, 36% of the patients with AAA, and 19% of the patients with DM2. In most patient groups, obesity, metabolic syndrome, hypertension concomitant CAD, CVD, or DM2 were related to the use of combination therapy in models adjusted for age and gender.", 
    "118": "A high proportion of patients with established cardiovascular diseases already uses a combination of pharmacological agents. Introduction of a polypill in high-risk patients might be feasible to reduce prescription gaps and increase adherence to indicated therapy.", 
    "119": "The cardioprotective role of resveratrol as part of the human diet is not yet clear. Our aim was to investigate the effect of a grape supplement containing 8 mg resveratrol in oxidized LDL (LDLox), apolipoprotein-B (ApoB), and serum lipids on statin-treated patients in primary cardiovascular disease prevention (PCP).", 
    "120": "A triple-blind, randomized, placebo-controlled trial was conducted. Seventy-five patients (three parallel arms) consumed one capsule (350 mg) daily for 6 months containing resveratrol-enriched grape extract (GE-RES, Stilvid®), grape extract (GE, similar polyphenolic content but no resveratrol), or placebo (maltodextrin). After 6 months, no changes were observed in the placebo group and only LDL cholesterol (LDLc) decreased by 2.9% (p = 0.013) in the GE group. In contrast, LDLc (-4.5%, p = 0.04), ApoB (-9.8%, p = 0.014), LDLox (-20%, p = 0.001), and LDLox/ApoB (-12.5%, p = 0.000) decreased in the Stilvid® group, whereas the ratio non-HDLc (total atherogenic cholesterol load)/ApoB increased (8.5%, p = 0.046). No changes were observed in hepatic, thyroid, and renal function. No adverse effects were observed in any of the patients.", 
    "121": "This GE-RES reduced atherogenic markers and might exert additional cardioprotection beyond the gold-standard medication in patients from PCP. The presence of resveratrol in the GE was necessary to achieve these effects.", 
    "122": "To explore whether newly diagnosed type 2 diabetes patients without previous cardiovascular disease (CVD) initiate preventive statin therapy regardless of ethnic background.", 
    "123": "Using nationwide individual-level registers, we followed a cohort of Danish-born residents and immigrants from Turkey, Pakistan and Ex-Yugoslavia, all without previous diabetes or CVD, during the period 2000-2008 for first dispensing of oral glucose-lowering medication (GLM), first dispensing of statins and register-markers of CVD (N = 3,764,620). Logistic regression analyses were used to test whether the odds ratios (ORs) of early statin therapy initiation (within 180 days after first GLM dispensing) are the same regardless of ethnic background. While age and gender were included as confounders in the basic model, income was included in the second model as a potential mediating variable.", 
    "124": "Compared to native Danes, the ORs for early statin therapy were 0.68 (95 % confidence interval 0.50-0.92], 0.67 (0.56-0.81) and 0.56 (0.44-0.71) for Ex-Yugoslavians, Turks and Pakistanis, respectively. The differences remained largely unchanged after adjusting for income and tended to be accentuated when the threshold period was extended. The ORs of women initiating therapy (compared to native Danes) were 0.56 (0.35-0.90), 0.60 (0.46-0.78) and 0.48 (0.32-0.72) for Ex-Yugoslavians, Turks and Pakistanis, respectively, and those for men were 0.78 (0.52-1.17), 0.74 (0.58-0.95) and 0.60 (0.44-0.83), respectively.", 
    "125": "Immigrants from Turkey, Pakistan and Ex-Yugoslavia with type 2 diabetes were less likely to initiate statin therapy than Danish-born residents-despite a similar or even higher risk of CVD. The treatment inequities associated with ethnicity were more pronounced in women than men.", 
    "126": "The beneficial effects of statin pretreatment as well as of staccato reperfusion (SR) on myocardium have been demonstrated in patients undergoing cardiac interventions. In this study, we compared the effects of the acute statin administration prior to percutaneous coronary intervention (PCI) with the effects of staccato or abrupt reperfusion on coronary microcirculation in patients with myocardial infarction (MI).", 
    "127": "We randomly assigned 47 patients who had ST-elevation or non-ST-elevation MI 48 h prior to PCI, into three groups: staccato reperfusion (consisting of 6 periods of 10-s balloon inflation/deflation) plus statin therapy (SRSG), statin therapy plus abrupt reperfusion (SG), and abrupt reperfusion alone (ARG). Myocardial contrast echocardiography (MCE) was performed to assess the blood volume (A), velocity (β) and flow (A × β) of the segments associated with the PCI-treated artery the day following intervention and 30 days after. LV end-diastolic (EDV) and systolic volumes (ESVs), wall motion score index (WMSI) were evaluated.", 
    "128": "Compared to ARG, SRSG and SG resulted in a greater improvement in A, β and A × β (F = 20.6, p < 0.001 for A, F = 3.5, p = 0.03 for β and F = 11.3, p < 0.001 for A × β for the overall effect of intervention) as well as a greater decrease of WMSI, EDV and ESV (p < 0.01) one month post-PCI. The changes of all echocardiography markers were greater in SRSG than SG (p < 0.01). The % changes in ESV correlated with the corresponding % changes in MCE indices in SRSG and SG (p < 0.05).", 
    "129": "The acute statin administration prior to reperfusion either alone or in synergy with staccato reperfusion ameliorates coronary microcirculatory dysfunction in patients with myocardial infarction.", 
    "130": "The impact of hypertension on left ventricular structure and outcome during progression of aortic valve stenosis has not been reported from a large prospective study. Data from 1616 patients with asymptomatic aortic stenosis randomized to placebo-controlled treatment with combined simvastatin and ezetimibe in the Simvastatin Ezetimibe in Aortic Stenosis Study were used. The primary study end point included combined cardiovascular death, aortic valve events, and ischemic cardiovascular events. Hypertension was defined as history of hypertension or elevated baseline blood pressure. Left ventricular hypertrophy was defined as left ventricular mass/height(2.7) ≥ 46.7 g/m(2.7) in women and ≥ 49.2 g/m(2.7) in men and concentric geometry as relative wall thickness ≥ 0.43. Baseline peak aortic jet velocity and aortic stenosis progression rate did not differ between hypertensive (n = 1340) and normotensive (n = 276) patients. During 4.3 years of follow-up, the prevalence of concentric left ventricular hypertrophy increased 3 times in both groups. Hypertension predicted 51% higher incidence of abnormal LV geometry at final study visit independent of other confounders (P<0.01). In time-varying Cox regression, hypertension did not predict increased rate of the primary study end point. However, hypertension was associated with a 56% higher rate of ischemic cardiovascular events and a 2-fold increased mortality (both P<0.01), independent of aortic stenosis severity, abnormal left ventricular geometry, in-treatment systolic blood pressure, and randomized study treatment. No impact on aortic valve replacement was found. In conclusion, among patients with initial asymptomatic mild-to-moderate aortic stenosis, hypertension was associated with more abnormal left ventricular structure and increased cardiovascular morbidity and mortality.", 
    "131": "The eradication rate of Helicobacter pylori with standard treatments are decreasing worldwide.", 
    "132": "To determine whether adding simvastatin as adjuvant to triple regimen in patients with H. pylori infection will improve the eradication rate.", 
    "133": "We conducted a double-blind, placebo-controlled, randomised clinical trial comparing a 7-day, triple eradication regimen consisting of two antibiotics (clarithromycin 500 mg and amoxicillin 1 g, all twice per day) plus a proton pump inhibitor (omeprazole 20 mg twice daily) supplemented with simvastatin 20 mg (CAO + S) or a comparable placebo (CAO + P). Both the simvastatin and the placebo were taken orally twice daily for 1 week in 113 patients with H. pylori infection. The presence of H. pylori was determined by positive rapid urease test and histology. Eradication was confirmed by ¹³C-urea breath test at least 1 month after treatment. Adverse effects were assessed by questionnaire.", 
    "134": "A total of 113 patients underwent randomisation. Intention-to-treat analysis (ITT; n = 113) eradication rates were: CAO + S (86%; 95% CI: 78-92%), CAO + P (69%; 95% CI: 64-74%). Per protocol analysis (PP; n = 108) eradication rates were: CAO + S (91%; 95% CI: 84-94%), CAO + P (72%; 95% CI: 65-78%). Eradication rates were higher with CAO + S than CAO + P in PP and ITT (P = 0.03, P = 0.04 respectively). No differences were demonstrated between the two groups concerning compliance or adverse effects.", 
    "135": "In this randomised clinical trial simvastatin as adjuvant to standard therapy improves significantly the H. pylori eradication rate.", 
    "136": "Statins are widely used and have been proven to be effective in the prevention of atherosclerotic vascular disease events, primarily by reducing plasma low-density lipoprotein cholesterol concentrations. Although statins are generally well tolerated and present an excellent safety profile, adverse effects from muscle toxicity and liver enzyme abnormalities may occur in some patients. Myopathy and rhabdomyolysis are rare with statin monotherapy at the approved dose ranges, but the risk increases with use of higher doses, interacting drugs and genetic predisposition. Asymptomatic increases in liver transaminases with statin treatment do not seem to be associated with an increased risk of liver disease. Therefore, statin treatment can be safely used in patients with mild to moderately abnormal liver tests that are potentially attributable to nonalcoholic fatty liver disease and can improve liver tests and reduce cardiovascular morbidity in this group of patients. The risks of other unfavorable effects such as the slightly increased risk of new-onset diabetes and potentially increased risk of haemorrhagic stroke are much smaller than the cardiovascular benefits with the use of statins.", 
    "137": "Coronary artery calcification (CAC) is a widely used imaging modality for cardiovascular risk assessment in moderate risk patients. It has been shown to have a superior role predicting future cardiac events and survival rates when combined with other traditional risk factor scoring systems as Framingham risk score (FRS). Furthermore, it significantly reclassifies moderate risk patients into lower or higher risk categories. Higher risk groups like patients with diabetes, a higher prevalence of CAC has been shown to impart a high short term risk of CV events, while those with zero calcium score had excellent event-free survival, similar to non-diabetic patients. Having a zero calcium score is currently used in United Kingdom practice guidelines (NICE) as a gatekeeper for any further investigations in patients presenting to the emergency department (ED) with chest pain. Unanswered questions include the concept of CAC progression that need to be standardized with respect to technique, interpretation and subsequent management strategies. Studies also demonstrated that risk assessment using CAC was motivational to patients leading to better adherence to their preventive practices as well as medications. However, statin did not consistently prove beneficial in slowing the CAC progression rate, but did reduce CV events significantly in patients with increased CAC. Accordingly, more studies need to be conducted to further help understand the ideal way to utilize this imaging tool and decreasing downstream utilization.", 
    "138": "Ivabradine is a novel heart rate lowering agent that inhibits I(f) ionic current in the sinus node and demonstrates antiischaemic and antianginal activity. The aim of the paper was to investigate the effect its dose-dependent drug-drug interaction with simvastatin inhibitor HMGCo-A has on PAI-1 blood level, heart rate and blood pressure. The experiments were performed in hyper- and normocholesterolemic Wistar rats receiving simvastatin (1 and 20 mg × kg(-1) bw) with ivabradine (10 mg × kg(-1) bw) during a 4-week period. Ivabradine exacerbated the decrease of PAI-1 in normocholesterolemic animals receiving simvastatin at a dose of 1 mg/kg bw and was not observed to have any significant influence on the PAI-1 values in rats receiving 20 mg × kg(-1) bw simvastatin. Ivabradine, coadministered with simvastatin given at a dose of 20 mg × kg(-1) bw, significantly slowed the heart rate in normocholesterolaemic and hypercholesterolaemic groups as compared to the group receiving ivabradine alone. Conclusion. The administration of ivabradine to normocholesterolaemic and hypercholesterolaemic rats receiving simvastatin significantly exacerbated the slowing of heart rate with no effect on blood pressure. The administration of ivabradine has been shown to demonstrate different effects on PAI-1 values depending on lipid disorders.", 
    "139": "The lipid-lowering treatment goal attainment rate is lower for women than for men among Chinese patients, but the reasons for this disparity have not been fully explored yet.", 
    "140": "To elucidate the potential factors and the significance of their contributions towards the observed discrepancy in lipid-lowering treatment goal attainment rates between Chinese women and men.", 
    "141": "We used data from 1808 patients from 21 tertiary and 6 secondary hospitals in China who received and maintained statin therapy treatment for at least 2 months. Lipid-lowering treatment goal attainment was defined as low-density lipoprotein cholesterol (LDL- C) reaching the treatment targets recommended by the Chinese Guidelines on Prevention and Control of Dyslipidemia in Adults. Logistic Regression was used to explore possible factors associated with gender disparity in goal attainment rates, and to what extent each factor contributes.", 
    "142": "A total of 674 women and 1134 men were enrolled in the study. Women had a significantly lower LDL-C goal attainment rate than that of men (46.0% vs 53.8%, P = 0.002), particularly in high and very high CVD risk groups. Among high and very high risk patients, approximately 35%, 7%, 5%, and 5% of gender disparity in LDL-C goal attainment rate was attributable to the gender difference in baseline LDL-C level, cardiovascular co-morbidities and associated risk factors, socioeconomic status, and the dosage of statin treatment, respectively. Approximately 50% of the gender disparity remained unexplained by these factors.", 
    "143": "Although nearly half of the gender disparity in lipid-lowering treatment goal attainment rate can be explained by the gender differences in baseline lipid level, socioeconomic status, cardiovascular co-morbidities and associated risk factors, and the dosage of statin in high and very high CVD risk patients, the other half of the gender disparity remains unexplained and requires further study to fully understand what other factors are at play.", 
    "144": "3-Hydroxy-3-methylglutaryl coenzyme A (HMG-CoA) reductase inhibitors have been shown to reduce the progression of renal disease independent of cholesterol-lowering effect, but the mechanism of the potential protective effect remains unclear. Here, we investigate the effect of fluvastatin on activation of nuclear factor-kappaB (NF-kappaB) induced by high glucose in rat kidney tubule epithelial cells in vivo and in vitro.", 
    "145": "Streptozotocin (STZ)-induced uninephrectomized diabetic rats were treated daily with fluvastatin (4 mg/kg body weight) by gavage. In 8 weeks the animals were killed, and their urine and blood samples were collected. Blood glucose, blood lipid, the urinary excretion of N-acetyl-beta-D-glucosaminidase (NAG), albumin and creatinine were measured. Immunohistochemical staining of NF-kappaB in the tubulointerstitium was performed. Rat renal tubular epithelial cells (NRK-52E) were cultured under normal glucose, high glucose (HG) and HG with fluvastatin or SB202190 (a specific inhibitor of p38MAPK) or mevalonate. Electrophoretic mobility shift assay (EMSA) was used to detect NF-kappaB activation. Phosphorylation of cellular p38 mitogen-activated protein kinase (p38MAPK) was determined by Western blot analysis.", 
    "146": "Compared with that in the control group, the expression of NF-kappaB increased in tubulointerstitium of experimental diabetic rats (p<0.01). Fluvastatin significantly inhibited NF-kappaB expression and reduced proteinuria (p<0.01). High glucose stimulated the DNA-binding activity of NF-kappaB and phosphorylation of p38MAPK in cultured NRK-52E cells (p<0.01). This stimulatory effect of high glucose on NF-kappaB was blocked by SB203580. Incubation of cells with fluvastatin significantly inhibited the high glucose-induced NF-kappaB activation in a dose-dependent (10-7 to 10-5 mol/L) manner (p<0.05). Exogenous mevalonate (10-4 mol/L) prevented the effect of fluvastatin on NF-kappaB activation.", 
    "147": "These results suggest that fluvastatin reduces high glucose-induced NF-kappaB activation via the p38MAPK pathway in renal tubular epithelial cells in vivo and in vitro. The effect is at least partly due to blocking the biosynthesis of mevalonate.", 
    "148": "Hyperlipidemia in the general population is strongly associated with an increased incidence of major adverse cardiovascular (CV) events (MACE). It is well established that HMG-CoA reductase inhibitors (statins) reduce CV and all-cause mortality in the general population, as well as in patients with CV disease (CVD). However, such a finding has not been definitively confirmed in patients with chronic kidney disease (CKD). Given that CV risk gradually increases with increasing stages of CKD (and is even higher in dialysis patients), it is of major relevance and importance to identify whether CKD patients might also benefit from alteration of lipid fractions, and how this might best be achieved. Bearing in mind that animal model and preclinical evidence suggests dyslipidemia might also be a factor promoting worsening renal function, it could legitimately be asked whether treating it may also therefore have a nephroprotective effect.", 
    "149": "Statin therapy is the cornerstone of anti-atherosclerotic treatment, and it considered obligatory in the secondary prevention of atherosclerotic diseases. Rosuvastatin is well-known and efficacious lipid-lowering agent. Generic drugs are more frequently used instead of its ancestors. Generic rosuvastatin forms have been approved recently to the Central European market, but their safety and efficacy have not been previously examined in cerebrovascular patient populations.", 
    "150": "109 patients with documented ischaemic cerebrovascular events were included in our study. 20 mg generic rosuvastatin significantly decreased total cholesterol (5.47 vs. 3.88 mmol/l, p<0.01), low-density lipoprotein (3.16 vs. 1.84 mmol/l, p<0.01) and trigliceride levels (1.77 vs. 1.33 mmol/l, p<0.05, and there was a non-significant high-density lipoprotein increasing tendency (1.27 vs. 1.36 mmol/l, p = 0.08). There was also a significant decrease in high-sensitive C-reactive protein levels (3.73 vs. 2.82 mg/l, p<0.05). Overall, 30% decrease in total cholesterol, 42% decrease in low-density lipoprotein, 25% decrease in trigliceride and high-sensitive C-reactive protein and 9% increase in high-density lipoprotein levels were observed.", 
    "151": "The generic rosuvastatin studied by the authors proved to be safe and efficacious lipid-lowering agent. Based on these short term results, in daily practice, generic rosuvastatin treatment seems to be cost-effective for the treatment of patients with ischemic cerebrovascular disease.", 
    "152": "Ezetimibe is an inhibitor of cholesterol absorption in the intestine. We examined whether ezetimibe improves endothelial function, and if so, what mechanisms are involved.", 
    "153": "Nineteen healthy subjects (male/female 14/5; mean age, 31±3 [SD] years-old) were randomized to receive ezetimibe (10mg/day) or pravastatin (10mg/day) for 4 weeks in a cross-over manner with a 4-week washout interval. Lipid profiles, flow-mediated dilatation (FMD) and Rho-kinase activity of circulating leukocytes (the extent of phosphorylation of myosin binding subunit, a Rho-kinase substrate) were examined. We also evaluated remnant-like particle cholesterol (RLP-C) known as an up-regulator of Rho-kinase and cholesterol absorption status by measuring cholestanol and campesterol/lathosterol ratio (CLR) (both absorption markers). Although ezetimibe and pravastatin equally reduced low-density lipoprotein cholesterol (E: -25% vs. P: -21%), the CLR was reduced by ezetimibe but was rather increased by pravastatin (E: -41% vs. P: +37%; P<0.01). Reduction in RLP-C by ezetimibe was greater compared with pravastatin (E: -33% vs. P: -14%; P<0.05). Importantly, ezetimibe significantly improved FMD (26%, P<0.05) and reduced Rho-kinase activity (-21%, P<0.05), whereas pravastatin had no such effects. A significant correlation was noted between the reduction in cholestanol and the improvement in FMD (P<0.05).", 
    "154": "These results indicate that ezetimibe improves endothelial function and inhibits Rho-kinase activity associated with the inhibition of cholesterol absorption, suggesting novel anti-atherogenic effects of the agent in humans.", 
    "155": "Shared decision making contributes to high quality healthcare by promoting a patient-centered approach. Patient involvement in selecting the components of a diabetes medication program that best match the patient's values and preferences may also enhance medication adherence and improve outcomes. Decision aids are tools designed to involve patients in shared decision making, but their adoption in practice has been limited. In this study, we propose to obtain a preliminary estimate of the impact of patient decision aids vs. usual care on measures of patient involvement in decision making, diabetes care processes, medication adherence, glycemic and cardiovascular risk factor control, and resource utilization. In addition, we propose to identify, describe, and explain factors that promote or inhibit the routine embedding of decision aids in practice.", 
    "156": "We will be conducting a mixed-methods study comprised of a cluster-randomized, practical, multicentered trial enrolling clinicians and their patients (n = 240) with type 2 diabetes from rural and suburban primary care practices (n = 8), with an embedded qualitative study to examine factors that influence the incorporation of decision aids into routine practice. The intervention will consist of the use of a decision aid (Statin Choice and Aspirin Choice, or Diabetes Medication Choice) during the clinical encounter. The qualitative study will include analysis of video recordings of clinical encounters and in-depth, semi-structured interviews with participating patients, clinicians, and clinic support staff, in both trial arms.", 
    "157": "Upon completion of this trial, we will have new knowledge about the effectiveness of diabetes decision aids in these practices. We will also better understand the factors that promote or inhibit the successful implementation and normalization of medication choice decision aids in the care of chronic patients in primary care practices.", 
    "158": "NCT00388050.", 
    "159": "Endothelial progenitor cells (EPCs) have been suggested to be a therapeutic option in ischaemic stroke. Our aim was to study whether statin treatment during acute phase could increase circulating EPCs after acute ischaemic stroke.", 
    "160": "We studied 48 patients with a first-ever non-lacunar ischaemic stroke (<12 h from stroke onset). Sixteen patients received statin treatment (20 mg atorvastatin/day) during the first 4 days. We defined the EPC increment during the first week as the difference in the number of early outgrowth colony-forming unit-endothelial cell (CFU-EC) between day 7 and at admission (previous to atorvastatin treatment). Serum levels of vascular endothelial growth factor and active matrix metalloproteinase 9 (determined by ELISA), and nitric oxide metabolites (NOx) (determined by high-performance liquid chromatography) were measured at admission, 24 and 72 h, and day 7.", 
    "161": "Colony-forming unit-endothelial cells were similar at baseline between patients treated (n = 16) and non-treated (n = 32) with statins (10.1 ± 3.9 vs. 7.9 ± 6.9 CFU-EC, P = 0.223). However, patients treated with statins showed a higher EPC increment (24.0 ± 17.3 vs. 6.0 ± 17.8 CFU-EC, P = 0.002) during the first week. An EPC increment ≥ 4 CFU-EC predicted with the highest sensitivity (88%) and specificity (92%) the probability of good outcome (area under the curve 0.903, P < 0.0001). Statin treatment (OR, 13.1; CI 95%, 2.2-76.9, P = 0.004) was independently associated with an EPC increment ≥ 4 CFU-EC after adjustment for confounder factors, but this association was lost when adjusting for NOx levels.", 
    "162": "Statin treatment for 4 days may increase circulating EPC levels, probably by NO-related mechanisms.", 
    "163": "To date no consensus has been reached on whether to administer statin to patients with Polycystic Ovary Syndrome (PCOS) routinely. Therefore, we conduct a meta-analysis to synthesize the literatures regarding therapeutic effects of statins on PCOS.", 
    "164": "A comprehensive literature search was performed using terms such as polycystic ovary syndrome, ovary polycystic disease, PCOS, hyperandrogaenemia; simvastatin, atorvastatin, lipidemic-modulating drugs, lipid lowering drugs, and testosterone; randomized controlled trials in the following bibliographic databases: Medline, Embase, Cochrane Controlled Trials Register. Identified reference lists were checked manually.", 
    "165": "In total, 4 RCTs were included. 3 of 4 studies were double-blinded while none reported whether of the data was analyzed using intention-to-treat analysis. Serum total testosterone and lipid profiles were included as investigation outcomes. Differences in reducing serum total testosterone were observed when comparing statin with placebo (Std MD= - 3.03, 95%CI - 5.85 ~ - 0.22, P=0.03) or statin + metformin with metformin (Std MD=- 1.07, 95%CI: - 2.06~ - 0.07, P=0.04). Heterogeneities were detected in both comparisons (I2=96% and 88% respectively). Meanwhile, statin was more effective than placebo in reducing LDL (WMD=- 0.87, 95%CI - 1.18~ - 0.55, P<0.0001), TC (WMD=- 1.23 95%CI - 1.35~ - 1.11, P<0.00001), TG (WMD= - 0.50, 95%CI - 0.73~ - 0.27, P<0.00001); and statin + metformin was more effective than metformin in lowering LDL (WMD= - 0.84, 95%CI: - 1.33 ~ - 0.354, P=0.0009), TC (WMD= - 1.28, 95%CI: - 1.47 ~ - 1.10, P<0.00001), and TG (WMD= - 0.27, 95%CI: - 0.36~ - 0.19, P<0.00001). Heterogeneities were detected during the meta-analysis.", 
    "166": "Statins can reduce the concentration of total testosterone, TC, TG and LDL. However, it cannot be concluded that statins have long-term benefit. A large-scale, randomized controlled study is needed to ascertain this uncertainty.", 
    "167": "The high disease prevalence, the presentation in older age, a frequently slowly progressing course of disease, and high costs make the diagnosis of and therapy for prostate cancer a special challenge for urologists. Effective prevention of the disease may help to improve some of the problems mentioned above. Two randomised, controlled studies have proved that effective chemoprevention of prostate cancer is viable using 5α-reductase inhibitors (finasteride, dutasteride). Furthermore, there is increasing evidence that other compounds, e. g., selective oestrogen receptor modulators (SERMs), NSAIDs and statins might also be effective. This review investigates potential risks and benefits of chemoprevention including a consideration of health economical aspects. The authors conclude that the options of chemoprevention should be investigated in an open and unbiased way.", 
    "168": "To develop physiologically based pharmacokinetic (PBPK) model to predict the pharmacokinetics and drug-drug interactions (DDI) of pravastatin, using the in vitro transport parameters.", 
    "169": "In vitro hepatic sinusoidal active uptake, passive diffusion and canalicular efflux intrinsic clearance values were determined using sandwich-culture human hepatocytes (SCHH) model. PBPK modeling and simulations were implemented in Simcyp (Sheffield, UK). DDI with OATP1B1 inhibitors, cyclosporine, gemfibrozil and rifampin, was also simulated using inhibition constant (Ki) values.", 
    "170": "SCHH studies suggested active uptake, passive diffusion and efflux intrinsic clearance values of 1.9, 0.5 and 1.2 μL/min/10(6)cells, respectively, for pravastatin. PBPK model developed, using transport kinetics and scaling factors, adequately described pravastatin oral plasma concentration-time profiles at different doses (within 20% error). Model based prediction of DDIs with gemfibrozil and rifampin was similar to that observed. However, pravastatin-cyclosporine DDI was underpredicted (AUC ratio 4.4 Vs ~10). Static (R-value) model predicted higher magnitude of DDI compared to the AUC ratio predicted by the PBPK modeling.", 
    "171": "PBPK model of pravastatin, based on in vitro transport parameters and scaling factors, was developed. The approach described can be used to predict the pharmacokinetics and DDIs associated with hepatic uptake transporters.", 
    "172": "The aim of this paper was to assess a daily-life evaluation of vascular risk factor control, pharmacological treatment and prognosis in patients with atherosclerosis referred for revascularization.", 
    "173": "Prospective observational study conducted in a French University Hospital with collection of atherosclerosis referral site information, reported patient history, documented atherosclerosis sites seen on examination, biological data, and clinical outcomes.", 
    "174": "956 patients (82.6% men, 64.5±10.1 years) were enrolled for supra-aortic vessel disease (SVD, 24.6%), coronary heart disease (CHD, 40.4%), peripheral artery occlusive disease (PAOD, 34.2%), and visceral artery disease (1.7%). Involvement of >2 vascular territories was documented in 85%. Vascular risk factor frequency results were: previous (65.7%) or current (10.6%) tobacco use, hypertension (64.3%), hyperlipidaemia (75.4%), diabetes (25.8%), overweight (43.8%), and obesity (25.2%). LDL-cholesterol was >100 mg/dL for 38.1%, most frequently seen in patients with PAOD referral (P<0.001) or history (P=0.002), and for 29.2% of the patients taking a statin. HbA1c levels were >6.5% for 53.8% of patients with diabetes. The triple combination of an antiplatelet agent, a statin, and a renin-angiotensin-system inhibitor was not prescribed often enough, especially for PAOD referrals (PAOD referrals, 45.1%; SVD referrals, 48.1%; CHD referrals, 65.9%). Independent risk factors for all-cause mortality were: a previous CHD or PAOD clinical event, body mass index <25 kg/m2, HbA1c >6.5%, and no aspirin treatment.", 
    "175": "Even at the time of revascularization, medical management of atherosclerosis was not optimal. The need for continuing education of physicians and patients remains essential.", 
    "176": "In the present study, the ability of lovastatin, a competitive inhibitor of HMG-CoA reductase, to regulate the gene expression and function of Cytochrome P450 4F3B (CYP4F3B) was examined in the well differentiated HepaRG human hepatoma cell line. Statins induced CYP4F3B mRNA, protein and the production of 20-hydroxyeicosatetraenoic acid (20-HETE), a product of arachidonic acid metabolism and a peroxisome proliferator activated receptor (PPAR) ligand. This response was not dependent on cholesterol shortage or on sterol regulatory element binding protein activation. By both a pharmacological and a siRNA approaches, we demonstrated that recruitment of the Pregnane X Receptor (PXR) was required to mediate CYP4F3 induction by lovastatin. Furthermore, the CYP4F3 gene promoter was transcriptionally activated by PXR, and responded to lovastatin. Finally, the expression of fatty acid-responsive genes was increased in response to the statin or 20-HETE in a CYP4F3-dependent way. We propose that metabolites produced by CYP4F3 could modulate lipid metabolism in response to lovastatin. These results suggest the existence of a novel pathway, operating in liver cells, through which statins could lower lipid levels.", 
    "177": "Inhibition of proprotein convertase subtilisin/kexin type 9 serine protease (PCSK9) resulted in large reductions of low-density lipoprotein cholesterol (LDL-C) in phase 1 trials. We assessed the efficacy and safety of various doses and dosing intervals of REGN727, a monoclonal antibody to PCSK9, added to statins, to further lower LDL-C in patients with heterozygous familial hypercholesterolaemia.", 
    "178": "This multicentre, randomised, placebo-controlled phase 2 trial was done at 16 lipid clinics in the USA and Canada. Between Jan 18, 2011, and Nov 7, 2011, we enrolled adults with heterozygous familial hypercholesterolaemia and LDL-C concentrations of 2·6 mmol/L or higher on stable diet and statin dose, with or without ezetimibe. Patients were randomly assigned to receive REGN727 150 mg, 200 mg, or 300 mg every 4 weeks, or 150 mg every 2 weeks, or placebo every 2 weeks (ratio 1:1:1:1:1). Randomisation was stratified by concomitant use of ezetimibe at baseline. Investigators, study staff, and patients were masked to treatment group. Blinding was maintained by administration of placebo alternating with REGN727 for the groups of 4 week dosing. The primary endpoint was mean percent reduction in LDL-C from baseline at week 12 and was analysed in the modified intention-to-treat population with an analysis of covariance (ANCOVA) model with treatment group. This trial is registered in ClinicalTrials.gov, number NCT 01266876.", 
    "179": "77 patients were randomly assigned to study groups (15-16 patients per group) and all were analysed. Least-squares (LS) mean LDL-C reduction from baseline to week 12 was 28·9% (SE 5·08) for 150 mg every 4 weeks (p=0·0113), 31·54% (4·91) for 200 mg every 4 weeks (p=0·0035), 42·53% (5·09) for 300 mg every 4 weeks (p<0·0001), and 67·90% (4·85) for 150 mg every 2 weeks (p<0·0001), compared with 10·65% (5·04) with placebo. One serious adverse event was reported with placebo and none with REGN727. No increases of more than three times the upper limit of normal were reported for hepatic transaminases or creatinine kinase. The most common adverse event was injection-site reaction with one patient in the group of 300 mg REGN727 terminating treatment.", 
    "180": "REGN727 was well tolerated and achieved substantial further LDL-C reduction in patients with heterozygous familial hypercholesterolaemia and elevated LDL-C treated with high-dose statins, with or without ezetimibe. REGN727 has the potential to provide optimum control of LDL-C in patients with this disorder.", 
    "181": "Sanofi US and Regeneron Pharmaceuticals Incorporated.", 
    "182": "Atorvastatin (A) and rosuvastatin (R) are highly effective and widely used statins. However, conflicting results have been reported regarding their renal effects. The aim of the present study was to compare the effects of A and R on glomerular filtration rate (GFR) and new onset proteinuria in patients at high cardiovascular risk.", 
    "183": "Randomized trials about A or R treatments reporting clinical end-points were included in the meta-analysis. Influence of both treatments on GFR and new onset proteinuria was assessed.", 
    "184": "23 trials enrolling 29,147 participants were included. A significant reduction in GFR was detected in placebo-treated compared to statin-treated patients (standard mean difference [SMD]: 0.056, 95% confidence interval [CI]:0.028 to 0.083, p<0.01). In particular, a significant reduction in GFR was detected in placebo as compared to either R-treated (SMD: 0.052, CI: 0.022 to 0.081, p=0.001) or A-treated patients (SMD: 0.084, CI: 0.008 to 0.161, p=0.031). No significant difference in GFR was detected in 5 head-to-head studies comparing A to R (SMD: 0.043, CI: -0.041 to 0.126, p=0.319). In 9 studies comparing A to R, R treatment significantly increased the risk of proteinuria when compared to A (odds ratio [OR]: 0.656, CI: 0.440 to 0.977, p=0.038, heterogeneity p=0.026), but this effect was no longer significant when studies using highest therapeutic doses of R (40 mg/daily) were excluded from analysis, abolishing significant heterogeneity (OR: 1.505, CI: 0.827 to 2.739, p=0.181).", 
    "185": "A and R show similar reno-protective effects in patients at high cardiovascular risk, with comparable rates of new onset proteinuria when commonly used doses are considered.", 
    "186": "Lowering LDL-cholesterol by statins has been proven to be associated with reduction of proinflammatory regulators e.g. activation of the transcription factor NF-κB. To our knowledge, anti-inflammatory potential of newer cholesterol lowering agents such as ezetimibe is less intensively studied. Therefore we analyzed the effects of equipotent LDL-lowering therapy with simvastatin alone compared to a combination with ezetimibe on NF-κB activation in peripheral blood mononuclear cells (PBMCs) of patients with type 2 diabetes.", 
    "187": "Thirty-one patients with type 2 diabetes were included in a double-blind, randomized trial receiving either 80 mg simvastatin (sim80; n = 10) or a combination of 10 mg simvastatin and 10 mg ezetimibe (sim10eze10; n = 11) or placebo (n = 9) for eight weeks. NF-κB binding activity and inflammatory markers (IL-6, hsCRP) were analyzed at baseline and after eight weeks of treatment. NF-κB binding activity was analyzed by electrophoretic mobility shift assay. IL-6 and hsCRP were measured by ELISA.", 
    "188": "After eight weeks of treatment LDL-cholesterol was lowered to the same extent in both treatment groups (p = 0.40) but not in placebo. However, patients taking sim80 showed a significant reduction of mononuclear NF-κB binding activity compared to baseline (p = 0.009) while no effect was observed in the sim10eze10 group (p = 0.79). Similar differences in anti-inflammatory effects were also observed when analyzing hsCRP (sim80: p = 0.03; sim10eze10: p = 0.40) and IL-6 levels (sim80: p = 0.15; sim10eze10: p = 0.95).", 
    "189": "High dose simvastatin therapy reduces proinflammatory transcription factor NF-κB binding activity and hsCRP levels, while combination of low dose simvastatin with ezetimibe resulting in a similar LDL-reduction does not affect these inflammatory markers.", 
    "190": "Recent data have suggested that statins are associated with reduced early mortality and cardiovascular events after valvular heart surgery. The midterm effects of preoperative statin therapy in the setting of valvular heart surgery are presently unclear.", 
    "191": "All patients (n=2,120) who underwent a valvular procedure between April 2004 and April 2010 were identified. Patients undergoing concomitant coronary artery bypass graft surgery were excluded. Two patient groups were studied: those who received preoperative statin therapy (n=663; 31.3%) and those who did not (n=1,457; 68.7%). Propensity score matching resulted in 381 matched pairs, thus addressing baseline risk imbalances. Thirty-day mortality, readmission rates, postoperative complications, and length of stay were analyzed. Late survival was ascertained by the Social Security Death Index.", 
    "192": "In the matched group, 30-day mortality was 1.3% (5 of 381) for statin-treated patients versus 4.2% (16 of 381) for statin-untreated patients (p=0.03). After a mean follow-up of 33±23 months, statin therapy was associated with significantly reduced mortality (hazard ratio 0.63, 95% confidence interval: 0.43 to 0.93, p=0.019), independent of known cardiac risk factors. Weighted log rank tests revealed that the mortality difference between the two cohorts occurred early after surgery (p=0.015). Statin users were less likely to be readmitted to the intensive care unit (3.4% versus 8.1%, p=0.01). There were no other significant differences between the two groups in terms of postoperative complications and length of stay.", 
    "193": "Preoperative statin administration is associated with early reductions in mortality among patients undergoing isolated valvular heart surgery, leading to improved late survival. Future prospective analyses are warranted to optimize statin therapy in this patient population.", 
    "194": "Mucoadhesive bilayer buccal patch has been developed to improve the bioavailability and therapeutic efficacy along with providing sustained release of pravastatin sodium. Buccal patches comprising of varying composition of Carbopol 934P and HPMC K4M were designed and characterized for surface pH, swelling index, in vitro bioadhesion, mechanical properties, in vitro drug release and in vivo pharmacokinetic and pharmacodynamics performance. All formulations exhibited satisfactory technological parameters and followed non-fickian drug release mechanism. Bilayer buccal patch containing Carbopol 934P and HPMC K4M in 4:6 ratio (PBP5) was considered optimum in terms of swelling, mucoadhesion, mechanical properties and in vitro release profile. Pharmacokinetic studies in rabbits showed significantly higher (p < 0.05) Cmax (75.63 ± 6.98 ng/mL), AUC(0-8) (311.10 ± 5.89 ng/mL/h) and AUC(0-∞) (909.42 ± 5.89 ng/mL/h) than pravastatin oral tablet (Cmax - 67.40 ± 9.23 ng/mL, AUC(0-8)-130.33 ± 10.25 ng/mL/h and AUC(0-∞)-417.17 ± 5.89 ng/mL/h)). While, increased tmax of buccal patch indicated its sustained release property in comparison to oral tablet. Pharmacodynamic studies in rabbits showed statistically significant difference (p < 0.005) in the reduction of TG (131.10 ± 10.23 mg/dL), VLDL (26.00 ± 2.56 mg/dL) and LDL level (8.99 ± 3.01 mg/dL) as compared to oral conventional tablet. In conclusion, bioavailability from the developed buccal patch of pravastatin was 2.38 times higher than the oral dosage form, indicating its therapeutic potential in the treatment of atherosclerosis.", 
    "195": "Members of the RAF family (ARAF, BRAF, and CRAF/RAF-1) are involved in a variety of cellular activities, including growth, survival, differentiation, and transformation. An oncogene encodes BRAF, the function of which is linked to MEK activation. BRAF is the most effective RAF kinase in terms of induction of MEK/ERK activity. However, the mechanisms involved in BRAF regulation remain unclear. In the present work, we used a tandem affinity purification approach to show that RNF149 (RING finger protein 149) interacts with wild-type BRAF. The latter protein is a RING domain-containing E3 ubiquitin ligase involved in control of gene transcription, translation, cytoskeletal organization, cell adhesion, and epithelial development. We showed that RNF149 bound directly to the C-terminal kinase-containing domain of wild-type BRAF and induced ubiquitination, followed by proteasome-dependent degradation, of the latter protein. Functionally, RNF149 attenuated the increase in cell growth induced by wild-type BRAF. However, RNF149 did not bind to mutant BRAF or induce ubiquitination thereof. Thus, we show that RNF149 is an E3 ubiquitin ligase active on wild-type BRAF.", 
    "196": "Acute kidney injury during endovascular aortic repair can result in a reduction in the postoperative glomerular filtration rate (GFR). The 'pleiotropic' effects of statins offer a potential mechanism of reducing the postoperative decline in the GFR. We therefore tested the hypothesis that in patients undergoing endovascular aortic repair, the GFR decreases less in patients taking preoperative statins than in those who do not.", 
    "197": "A cohort investigation of 501 consecutive patients who underwent endovascular aortic repair between June 2005 and March 2007 in an academic tertiary care centre. Multivariable linear regression was used to assess the association between the statin use and the postoperative GFR, after adjusting for the baseline GFR and other confounding covariables selected using a stepwise criterion.", 
    "198": "The statin use was not associated with a change in the postoperative GFR (P=0.94); the difference (95% confidence interval) in the mean postoperative GFR (statins minus no statins) was estimated at 0.1 (-3.1, +3.4) ml min(-1) 1.73 m(-2). A decrease in the GFR of ≥ 25% (the threshold to diagnose contrast-induced nephropathy) developed in 26 of 192 patients given statins before operation (13.5%) compared with 36 of 296 patients who were not taking statins (12.2%).", 
    "199": "Statin therapy is not associated with a statistically significant change in the mean postoperative GFR in patients undergoing endovascular aortic surgery, nor a reduction in the risk of a GFR decline of >25%.", 
    "200": "Living organisms secrete minerals composed of peptides and proteins, resulting in \"mesocrystals\" of three-dimensional-assembled composite structures. Recently, this biomimetic polymer-directed crystallization technique has been widely applied to inorganic materials, although it has seldom been used with drugs. In this study, the technique was applied to the drowning-out crystallization of atorvastatin using various polymers. Nucleation and growth at optimized conditions successfully produced composite crystals with significant polymer contents and unusual characteristics. Atorvastatin composite crystals containing polyethylene glycol, polyacrylic acid, polyethylene imine, and chitosan showed a markedly decreased melting point and heat of fusion, improved stability, and sustained-release patterns. The use of hydroxypropyl cellulose yielded a unique combination of enhanced in vitro release and improved drug stability under a forced degradation condition. The formation hypothesis of unique mesocrystal structures was strongly supported by an X-ray diffraction pattern and substantial melting point reduction. This polymer-directed crystallization technique offers a novel and effective way, different from the solid dispersion approach, to engineer the release, stability, and processability of drug crystals.", 
    "201": "Pitavastatin, a statin recently approved in the United States, has a potential benefit of reduced risk of cytochrome P450 (CYP)-mediated drug-drug interaction due to minimal metabolism by the CYP system. The primary objective was to investigate pharmacokinetic (PK) effects of lopinavir/ritonavir 400 mg/100 mg twice daily on pitavastatin 4 mg when coadministered.", 
    "202": "This was an open-label one-arm study.", 
    "203": "Pitavastatin 4 mg was administered once daily (days 1-5 and days 20-24). Lopinavir/ritonavir 400 mg/100 mg was administered twice daily (days 9-24). Plasma samples for PK assessments were collected on days 5, 19, and 24. Plasma concentrations of analytes were determined by liquid chromatography with tandem mass spectrometric detection methods.", 
    "204": "PK data were available for 23 of 24 subjects enrolled. For pitavastatin, area under the concentration time curve (AUC0-τ) and maximum concentration (C(max)) were 136.8 ± 52.9 ng·h(-1)·mL(-1) and 58.6 ± 30.4 ng/mL, respectively, when given alone, versus 113.9 ± 53.8 ng·h(-1)·mL(-1) and 58.2 ± 32.7 ng/mL when combined with lopinavir/ritonavir. The geometric mean ratio for AUC(0-τ) for pitavastatin with lopinavir/ritonavir versus pitavastatin alone was 80.0 (90% confidence interval: 73.4 to 87.3) and C(max) was 96.1 (90% confidence interval: 83.6 to 110.4). Median T(max) of pitavastatin was approximately 0.5 hours for both treatments. The PK effect of pitavastatin on lopinavir/ritonavir was minimal. No significant safety issues were reported.", 
    "205": "The effect on exposures when pitavastatin and lopinavir/ritonavir are coadministered was minimal. Concomitant use of pitavastatin and lopinavir/ritonavir was safe and well tolerated in healthy adult volunteers.", 
    "206": "Hepatitis C virus (HCV) is often associated with steatosis, cirrhosis and hepatocellular carcinoma (HCC). Statins (HMG-CoAR inhibitors) have been shown to exert an antiviral effect in vitro, principally on replicon harboring cells, but the effect of their use alone in vivo remains controversial. In clinical trials, when used in combination with the standards of care (SOC), they led to an increased proportion of sustained virological responder (SVR). Here we investigated the implication of SKI-1/S1P, a master lipogenic pathways regulator upstream of HMG-CoAR, on different steps of HCV life cycle. We compared the HCV antiviral effect of the most potent SKI-1/S1P small molecule inhibitor (PF-429242) with a set of two statins on different steps of the viral life cycle, and showed that SKI-1/S1P inhibitor blocked HCVcc (strain JFH-1) RNA replication (EC(50)= 5.8 μM) more efficiently than statins. Moreover, we showed that PF-429242 could reduce lipid droplets accumulation in Huh7 cells. Interestingly, PF-429242 dramatically reduced infectious particles production (EC(90)= 4.8 μM). Such inhibition could not be achieved with statins. SKI-1/S1P activity is thus essential for viral production and its inhibition should be considered for antiviral drug development.", 
    "207": "Stroke is a second cause of mortality worldwide and a leading cause of acquired disability in adults. Approximately 20% of all ischaemic strokes are of cardioembolic origin. We present a case of a 60-year-old man with a history of stroke without changes in carotid and vertebral arteries. Echocardiography exam revealed patent foramen ovale (PFO) and abnormal echos in the aorta that were verified as advanced complex atheromas by computed tomography. Due to small size PFO was deemed insignificant and the source of embolism were most probably aortic atheromas. Patient was put on acenocumarol, aspirin and statin.", 
    "208": "Elevated triglycerides (TG) and low high-density lipoprotein cholesterol (HDL-C) levels contribute to cardiovascular disease risk and can be effectively treated with fenofibric acid. A trial is under way to evaluate the effect of once-daily fenofibric acid or placebo on carotid intima-media thickness (CIMT) progression in patients with controlled low-density lipoprotein cholesterol (LDL-C) levels achieved through atorvastatin treatment, but with high TG and low HDL-C levels.", 
    "209": "In this multicenter, double-blind study, 682 patients were randomized to once-daily delayed-release capsules of choline fenofibrate 135 mg (fenofibric acid [Trilipix(®); Abbott, North Chicago, IL]) or placebo plus atorvastatin treatment after a 2- to 10-week diet and atorvastatin run-in period. Key inclusion criteria included age ≥45 years; posterior-wall common CIMT ≥0.7 mm on at least one side at baseline; fasting results of TG ≥150 mg/dL, and HDL-C ≤45 mg/dL for men or HDL-C ≤55 mg/dL for women at screening while receiving atorvastatin; controlled LDL-C; and known coronary heart disease (CHD) or a CHD risk equivalent. The primary efficacy variable is the rate of change from baseline through week 104 in the mean posterior-wall intima-media thickness of the common carotid arteries (composite value of left and right sides).", 
    "210": "This trial is the first to examine the effect of fenofibric acid on CIMT and the first CIMT trial to select patients with controlled LDL-C and elevated TG and low HDL-C as inclusion criteria. Also, this trial will prospectively evaluate the effect of treatment on LDL particles and address shortcomings of previous CIMT trials.", 
    "211": "Low levels of statin adherence may compromise treatment outcomes. The aim of this study was to investigate whether nurse-led cardiovascular risk-factor counseling could improve statin adherence and lipid levels without increasing patients' anxiety. Patients with indications for statin therapy for primary or secondary prevention of cardiovascular disease were randomly assigned to receive routine care or extended care (EC) at baseline and at months 3, 9, and 18. Patients in the EC group received a personalized risk-factor passport, showing modifiable and unmodifiable individual risk factors and a graphical presentation of their calculated absolute 10-year cardiovascular disease risk as well as the target risk that could be reached if all modifiable risk factors were optimally treated. Lipid levels were assessed at each visit. Carotid intima-media thickness was measured at baseline and at month 18. Adherence, anxiety, quality of life, symptoms, and smoking status were assessed using a self-administered questionnaire at each visit. A total of 201 patients were included in the study. Statin adherence was significantly higher (p <0.01) and anxiety was significantly lower (p <0.01) in the EC group than in the routine care group. Low-density lipoprotein cholesterol was statistically significantly lower in the EC group than in the routine group (2.66 vs 3.00 mmol/L, respectively, p = 0.024) in primary prevention patients only. Intima-media thickness improved significantly from baseline (p <0.01) in all patients, irrespective of group assignment. In conclusion, cardiovascular risk-factor counseling resulted in improved lipid profiles in primary prevention patients and higher levels of adherence to statins and lower levels of anxiety in all patients.", 
    "212": "Reducing low-density lipoprotein cholesterol (LDL-C) is associated with reduced risk for major coronary events. Despite statin efficacy, a considerable proportion of statin-treated hypercholesterolemic patients fail to reach therapeutic LDL-C targets as defined by guidelines. This study compared the efficacy of ezetimibe added to ongoing statins with doubling the dose of ongoing statin in a population of Taiwanese patients with hypercholesterolemia.", 
    "213": "This was a randomized, open-label, parallel-group comparison study of ezetimibe 10 mg added to ongoing statin compared with doubling the dose of ongoing statin. Adult Taiwanese hypercholesterolemic patients not at optimal LDL-C levels with previous statin treatment were randomized (N = 83) to ongoing statin + ezetimibe (simvastatin, atorvastatin or pravastatin + ezetimibe at doses of 20/10, 10/10 or 20/10 mg) or doubling the dose of ongoing statin (simvastatin 40 mg, atorvastatin 20 mg or pravastatin 40 mg) for 8 weeks. Percent change in total cholesterol, LDL-C, high-density lipoprotein cholesterol (HDL-C) and triglycerides, and specified safety parameters were assessed at 4 and 8 weeks.", 
    "214": "At 8 weeks, patients treated with statin + ezetimibe experienced significantly greater reductions compared with doubling the statin dose in LDL-C (26.2% vs 17.9%, p = 0.0026) and total cholesterol (20.8% vs 12.2%, p = 0.0003). Percentage of patients achieving treatment goal was greater for statin + ezetimibe (58.6%) vs doubling statin (41.2%), but the difference was not statistically significant (p = 0.1675). The safety and tolerability profiles were similar between treatments.", 
    "215": "Ezetimibe added to ongoing statin therapy resulted in significantly greater lipid-lowering compared with doubling the dose of statin in Taiwanese patients with hypercholesterolemia. Studies to assess clinical outcome benefit are ongoing.", 
    "216": "Registered at ClinicalTrials.gov: NCT00652327.", 
    "217": "High-dose hydroxymethylglutaryl coenzyme. A reductase inhibitor (statin) administration reduces neuronal injury and improves outcomes in experimental models of acute ischemic stroke, and has been shown to be safe in a phase 1 dose-escalation study using lovastatin at doses higher than currently approved for daily use. Statins also affect the hemostatic system by upregulating t-PA expression and decreasing plasminogen activator inhibitor (PAI-1) expression, platelet adhesion and thrombus formation in animal models. Since a thrombolytic agent, recombinant tissue plasminogen activator (rt-PA), is currently the only FDA-approved therapy for use in ischemic stroke patients, it is important to ascertain whether high statin doses impact the efficacy of rt-PA. The main goal of this study was to evaluate the effect of a high dose of lovastatin and its active form, lovastatin hydroxy acid, on rt-PA thrombolysis in an in vitro model. Percentage clot lysis was measured in the presence and absence of rt-PA in three different treatment groups: lovastatin, lovastatin hydroxy acid, and ethanol. The effect of ethanol on clot lysis was studied since ethanol was used to disperse the highly hydrophobic lovastatin. The decrease in clot width over time was measured using microscopic imaging of an in vitro human whole blood clot model; an approximately 400 μm diameter clot was formed on suture silk, suspended in human fresh frozen plasma (hFFP) and exposed to treatment. In the absence of rt-PA, clot lysis did not show statistically significant differences in the percentage clot lysis between different treatment groups (p=0.103). In the presence of rt-PA, clot lysis was greater than in the absence of rt-PA for all groups, but there were no statistically significant differences between treatment groups (p=0.385). In this in vitro study, high doses of lovastatin neither impaired nor enhanced the lytic efficacy of rt-PA.", 
    "218": "Metabolic syndrome (MS) is characterised by accumulation of CVD risk factors. The use of very long chain n-3 polyunsaturated fatty acids (VLC n3 PUFA) could potentially benefit MS by reducing risk factors. To better understand the possible VLC n3 PUFA benefits, the literature was systematically reviewed for randomised controlled trials (RCT) that published effects of VLC n3 PUFA on MS patients. 17 RCT fulfilled the inclusion criteria and were analysed for relevance to the research question. The available RCT convincingly show that the administration of VLC n3 PUFA doses > 1 g for at least 3 months produces a significant reduction of triglycerides ranging from 7 % to 25 %. These results confirm the hypotriglyceridemic effect of VLC n3 PUFA in MS patients. The triglyceride lowering may produce further benefits by reducing the % of pro-atherogenic small dense LDL particles (sdLDL) and also perhaps by ameliorating the inflammatory process associated with MS. High doses of VLC n3 PUFA ( ≥ 3 g/day) may produce further TAG reductions but could raise other risk factors such as LDL-C. No clear effects were found on other MS markers. The combination of VLC n3 PUFA plus a statin may be useful to prevent the occurrence of coronary events. More studies are needed using different amounts of VLC n3 PUFA, time lengths, dietary backgrounds and different profiles of MS patients before clear recommendations can be made.", 
    "219": "Pentraxin 3 (PTX3) is a novel candidate immunoinflammatory marker that has been reported to be associated with cardiometabolic risk factors and to predict adverse outcomes in patients with coronary artery disease. The purpose of this study was to investigate the association between the plasma levels of PTX3 and plaque vulnerability and the effect of the levels using statin in patients with coronary artery disease.", 
    "220": "We determined the associations among the plasma levels of PTX3 and coronary plaque vulnerability in nonculprit coronary lesions with stenosis as assessed by integrated backscatter intravascular ultrasound (study 1). One hundred and eighteen consecutive patients with stable angina who underwent a percutaneous coronary intervention were enrolled. We also enrolled 53 patients with stable angina, and they were treated either with (n=36) or without (n=17) atorvastatin (10 mg/day) (study 2).", 
    "221": "In study 1, although there was no association between the plasma levels of PTX3 and plaque vulnerability in all patients, the level of PTX3 was positively correlated with the percentage of lipid volume and negatively correlated with the percentage of fibrous volume in patients without statin treatment. There were no associations between high-sensitivity C-reactive protein levels and percentage of lipid volume and fibrous volume. Moreover, in study 2, statin therapy for 6-8 months significantly decreased the level of PTX3 in addition to high-sensitivity C-reactive protein.", 
    "222": "The plasma level of PTX3 may be a useful biomarker for predicting the tissue characteristics of coronary plaque using integrated backscatter intravascular ultrasound. Statin therapy may have a beneficial effect with regard to the reduction of PTX3 levels.", 
    "223": "Cholesterol reduction from statin therapy has been one of the greatest public health successes in modern medicine. Simvastatin is among the most commonly used prescription medications. A non-synonymous coding single-nucleotide polymorphism (SNP), rs4149056, in SLCO1B1 markedly increases systemic exposure to simvastatin and the risk of muscle toxicity. This guideline explores the relationship between rs4149056 (c.521T>C, p.V174A) and clinical outcome for all statins. The strength of the evidence is high for myopathy with simvastatin. We limit our recommendations accordingly."
}