{
    "0": "To test whether de novo synthesis of cholesterol is a limiting factor for bile acid synthesis, we studied the acute effect of simvastatin, an inhibitor of HMG-coenzyme A reductase (the limiting step of cholesterol synthesis) on bile acid synthesis and biliary lipid secretion in subjects with interrupted enterohepatic circulation. In these conditions bile acid synthesis is derepressed and is assumed to equal biliary bile acid secretion. Five cholecystectomized patients fitted with T-tubes were studied. All subjects were administered simvastatin (80 mg as a single dose) 5 days after surgery. Bile was collected in 3-hr intervals for 15 hr before and 30 hr after the administration of the drug. During the experiment we kept the enterohepatic circulation of bile acid interrupted by inflating an occludable balloon inserted, during cholecystectomy, in the common bile duct. Simvastatin induced significant decreases of plasma total and low density lipoprotein cholesterol concentrations, from 163 +/- 29 mg/dl and 97 +/- 24 mg/dl of the pretreatment value to 144 +/- 30 mg/dl and 82 +/- 22 mg/dl 18 hr after simvastatin administration, respectively. Bile flow tended to increase after simvastatin, and the mean values from the third to the 15th hour after simvastatin administration (22.1 +/- 1.9 ml/hr) were significantly greater than the mean values of the pretreatment period (19.9 +/- 2.8 ml/hr). Concomitantly biliary bile acid, cholesterol and phospholipid concentrations fell from basal values of 15.9 +/- 5.1, 2.3 +/- 0.3 and 5.5 +/- 0.3 mmol/L to mean values, after treatment, of 9.0 +/- 3.5, 1.9 +/- 0.5 and 3.0 +/- 0.9 mmol/L, respectively.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "1": "Incubation of rat brainstem slices with [3H]-mevalonate ([3H]MVA) in the presence of lovastatin resulted in the incorporation of label into three groups of myelin-associated proteins with molecular masses of 47, 21-27, and 8 kDa, as revealed on sodium dodecyl sulfate-polyacrylamide rod gel electrophoresis. Although the gel patterns of [3H]MVA-derived prenylated proteins were similar, the relative level of 3H incorporated into each protein species differed between myelin and the brainstem homogenate. Immunoprecipitation studies identified the 47-kDa prenylated protein as a 2'-3'-cyclic nucleotide phosphodiesterase, whereas the 8-kDa protein proved to be the gamma subunit of membrane-associated guanine nucleotide regulatory protein. The 3H-labeled 21-27-kDa group in myelin corresponds to the molecular mass of the extensive Ras-like family of monomeric GTP-binding proteins known to be prenylated in other tissues. Increase in lovastatin concentration resulted in reduced levels of [3H]MVA-labeled species in myelin and concomitantly increased levels in the cytosol. A cold MVA chase restored to normality the appearance of [3H]MVA-labeled proteins in myelin. Furthermore, a high lovastatin concentration in the brainstem slice incubation mixture altered the appearance of newly synthesized nonprenylated myelin proteins, including proteolipid protein and the 17-kDa subspecies of myelin basic protein. Because other myelin proteins were unaffected by the high lovastatin concentration, restricting the availability of MVA in myelin-forming cells may selectively alter processes required for myelinogenesis.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "2": "To compare the low-density lipoprotein (LDL) cholesterol-lowering efficacy of low-dose combinations of cholestyramine and fluvastatin.", 
    "3": "Randomized, double-blind, parallel group, placebo-controlled trial with a 24-week double-blind treatment period divided into three phases.", 
    "4": "Office-based clinics.", 
    "5": "Hypercholesterolemic, with LDL cholesterol of 4.14 mmol/L or greater (> or = 160 mg/dL) and plasma triglycerides of 3.39 mmol/L or less (< or = 300 mg/dL). Four hundred sixty patients were screened; 224 patients were randomized into a double-blind treatment period; 203 completed the study; 6 dropped out because of adverse events.", 
    "6": "Patients were treated with 10 mg or 20 mg of fluvastatin alone, 8 g or 16 g of cholestyramine alone, or combinations of these fluvastatin and cholestyramine dosages (six treatment groups).", 
    "7": "Changes in lipid variables, particularly LDL cholesterol.", 
    "8": "The 10-mg and 20-mg fluvastatin monotherapy groups showed considerable reductions in LDL cholesterol initially (-20.1% [SD, 8.8%] and -20.2% [SD, 10.1%], respectively); these reductions were maintained. Reductions in LDL cholesterol that resulted from the addition of cholestyramine, 8 g/d, to 10 mg of fluvastatin and 20 mg of fluvastatin were greater than those observed with monotherapy (10-mg fluvastatin--[10-mg fluvastatin plus cholestyramine], 9.1%; 95% CI, 3.8% to 14.4%) and 20-mg fluvastatin--[20-mg fluvastatin plus cholestyramine], 11.6%; CI, 6.5% to 16.8%). The increase in cholestyramine dose to 16 g/d in the three combination groups provided only a modest additional response.", 
    "9": "Low-density lipoprotein cholesterol reductions of about 25% to 30% can be achieved with low-dose combination therapy with fluvastatin and cholestyramine. The addition of low-dose resin appears to produce greater overall cholesterol reduction than does a simple doubling of the fluvastatin dosage. The low-dose combination treatment was highly successful in achieving the goals of the National Cholesterol Education Program guidelines.", 
    "10": "An ex vivo approach to gene therapy for familial hypercholesterolaemia (FH) has been developed in which the recipient is transplanted with autologous hepatocytes that are genetically corrected with recombinant retroviruses carrying the LDL receptor. We describe the treatment of a 29 year old woman with homozygous FH by ex vivo gene therapy directed to liver. She tolerated the procedures well and in situ hybridization of liver tissue four months after therapy revealed evidence for engraftment of transgene expressing cells. The patient's LDL/HDL ratio declined from 10-13 before gene therapy to 5-8 following gene therapy, improvements which have remained stable for the duration of the treatment (18 months). This represents the first report of human gene therapy in which stable correction of a therapeutic endpoint has been achieved.", 
    "11": "To evaluate long-term efficacy of pravastatin, we administered this HMG-CoA reductase inhibitor at a mean dose of 9.9 mg/day to 208 aged patients with serum levels of total cholesterol (TC) over 220 mg/dl (mean +/- SD aged of 70 +/- 7 years; 62 males and 146 females) for 12 months. The mean serum value of TC significantly decreased from the basal level of 265 mg/dl to 216 mg/dl in the 3rd month, and this decrease was maintained throughout the observation period. Similar change was observed in the serum level of low density lipoprotein-cholesterol (LDL-C). Although the mean serum level of high density lipoprotein-cholesterol (HLC-C) in all patients did not change significantly, the HDL-C level in 34 patients with a HDL-C level below 40 mg/dl significantly increased from the 3rd month. The mean serum level of triglyceride (TG) in all patients significantly decreased from the 3rd month, and this decrease in the TG was more prominent in 101 aged patients with TG levels higher than 150 mg/dl. In 168 aged patients on 10 mg/day of pravastatin throughout the period, there were significant negative correlations between the ratio of the decrease in TC in basal serum and each of the basal serum TC levels (r = -0.345, p < 0.001) and age of the subjects (r = -0.208, p = 0.007). These results indicate that long-term administration of pravastatin is effective treatment for lipid metabolism even in aged patients.", 
    "12": "Recent studies have demonstrated that hypercholesterolemia is one of the major factor involved in the progression of coronary heart disease and that the reduction in plasma cholesterol reduces mortality for cardiovascular events. Indeed, recent experimental studies have demonstrated alterations in vascular reactivity in atherosclerosis. The aim of this study was to evaluate in patients with primary hypercholesterolemia the consequences of an effective of chronic treatment with inhibitor of HMG-CoA reductase on vascular responsiveness to cold pressure test. We observed a significant reduction in total plasma cholesterol during the study that was accompanied by a significant decrease in the response of peripheral vascular resistances to cold pressure test (55 +/- 4% vs 73 +/- 5% p < 0.01). There was also a significant relationship between the reduction of total cholesterol and the response of vascular resistance to the cold pressure test (r = 0.853, p < 0.05). Our results demonstrate that the reduction in total plasma cholesterol may influence the haemodynamic response induced by the activation of the sympathetic system.", 
    "13": "We have characterized a nuclear phosphoprotein of 57 kda, statin, found only in nonproliferating cells of both quiescent and senescent natures. Emerging results suggest that statin may function as a sequester to block the early G1 phase phosphorylation for the RB protein. A second protein, terminin, undergoes senescence-specific posttranslational modification from 90 to 60 kda, and further death-specific conversion from 60 to 30 kda. We also found that apoptotic mouse 3T3 fibroblasts express c-fos, c-myc, c-jun, and cdc2, as well as the upregulation of RB phosphorylation and BrdU incorporation, just before final DNA fragmentation and death. It seems that en route to death, cells re-enter the cell-cycle transverse and experience early G1 and part of S Phase; however, this cycling event is an abortive one. In contrast, senescent fibroblasts are resistant to the initiation of the death program, since they are unable to enter cell cycle traverse. Long-term serial passaging of normal human fibroblasts may be inadvertently selecting those, while termed as senescent, are also specialized survivors, and thus a good culture model to study both the control of permanent departure from cell cycle traverse and the mechanism underlying the survival or antideath cellular program.", 
    "14": "Pravastatin is a 3-hydroxy-3-methylglutaryl-coenzyme A reductase inhibitor that reduces plasma cholesterol levels. Some analytical methods have been described for determination of pravastatin levels in biological fluids, but these methods are rather cumbersome and involve expensive specialized equipment, usually not available in a clinical setting. A new technique, reversed-phase high-performance liquid chromatography (HPLC) with ultraviolet (UV) detection capability, has been developed for the analytical determination of pravastatin in plasma. Extraction and sample clean-up procedures are simple and rapid to execute, yet yield chromatograms virtually free of interference from endogenous plasma constituents and other antihypercholesterolemic agents or drugs usually taken concomitantly with pravastatin. Our detection limit for pravastatin was 2 ng/ml. Standard curves were linear between 5 and 200 ng/ml, with a coefficient of variation (CV) of < 10% at the limits of quantitation. This method was used to study pravastatin plasma levels in two hypercholesterolemic heart-transplant recipients and two hypercholesterolemic nontransplanted patients. We conclude that the method reported here would be ideal for therapeutic pravastatin monitoring in patients.", 
    "15": "In order to define the source of cholesterol for bile acid synthesis and biliary cholesterol, hamsters with an extracorporeal bile duct received an intraperitoneal bolus of [3H]water labeling newly synthesized cholesterol. Thereafter the enterohepatic circulation was interrupted and a nutrient solution was infused during the experimental period of 78 h. In a separate group, pravastatin was administered (54-78 h) to allow discrimination of 3H-labeled cholesterol recycling from plasma and newly synthesized hepatic cholesterol late during the experiment. In controls, newly synthesized biliary cholesterol and primary bile acids derived from cholesterol newly synthesized during the experiment amounted to 5% and 12% immediately after depletion of the bile acid pool (6-9 h), respectively. After longterm bile diversion these proportions increased to 56-63%, whereas 71% of plasma cholesterol was labeled. Pravastatin inhibited the secretion of biliary cholesterol, cholate, and chenodeoxycholate by 30, 50, and 44%, respectively. In contrast, the preinfusion tritium label was suppressed by a maximum of 16%, 14%, and 26%, respectively, reflecting the contribution of cholesterol newly synthesized in the hepatocyte as opposed to labeled cholesterol recycling from the plasma. It is concluded that in the hamster newly synthesized cholesterol is of minor importance as substrate for bile acid synthesis as well as biliary cholesterol, both under near physiologic conditions and after long-term bile diversion. Moreover, the hepatic cholesterol pools subserving the synthesis of the primary bile acids are identical but appear to be different from that of biliary cholesterol directly after the depletion of the enterohepatic bile acids.", 
    "16": "Simvastatin is an inhibitor of 3-hydroxy-3-methyl glutaryl coenzyme A (HMG-CoA) reductase, the key enzyme in the synthesis of cholesterol, recently introduced in the therapy of hypercholesterolemic patients. Cholesterol is the precursor of the biosynthesis of steroid hormones; thus, a reduction of the availability of cholesterol in the adrenal and testicular cells may reduce the synthesis of corticosteroids and androgens. To establish whether chronic therapy with simvastatin interferes with the integrity of the hypothalamic-pituitary-adrenal axis and with the adrenal and testicular reserve, we administered simvastatin orally in a single-day 10 mg dose for 6 months in 8 mildly hypercholesterolemic male patients. At weeks 0, 6 and 24 of treatment we evaluated the lipids, the activity of the hypothalamic-pituitary-adrenal axis by means of the Corticotropin-Releasing Hormone (CRH) test, the adrenal reserve by means of the Corticotropin rapid test and, finally, the testicular reserve by means of the Human Chorionic Gonadotropin (HCG) test. Total cholesterol and LDL-cholesterol were significantly reduced by Simvastatin, while the HDL-cholesterol and triglycerides did not change significantly. The hormonal responses to CRH, ACTH and HCG tests at weeks 6 and 24 of treatment were comparable to those obtained in basal conditions. We conclude that Simvastatin, while effective in reducing total and LDL-cholesterol in hypercholesterolemic male patients, did not interfere with hypothalamic-pituitary-adrenal axis activity or with basal and stimulated adrenal and testicular steroidogenesis.", 
    "17": "AMP-activated protein kinase is the central component of a protein kinase cascade that phosphorylates and inactivates key regulatory enzymes of several biosynthetic pathways. Elevation of cellular AMP levels activates this kinase, both by allosteric activation, which causes more than 5-fold activation, and by phosphorylation by an upstream kinase kinase, leading to more than 20-fold activation; the result is a greater than 100-fold activation overall. As AMP is usually elevated when cellular ATP is depleted, we have assessed the possibility that the AMP-activated kinase is involved in the cellular response to stress, which is known to lead to ATP depletion.", 
    "18": "We report that AMP is elevated, and ATP depleted, when isolated rat hepatocytes are subjected to treatments that activate the cellular stress response, namely heat shock or treatment with arsenite. Several events are correlated with these changes in nucleotide levels: first, a large activation of the AMP-activated protein kinase, which can be reversed by treatment with a protein phosphatase; second, phosphorylation and inactivation of one of the known substrates of the AMP-activated kinase, HMG-CoA reductase; and third, inhibition of two of the biosynthetic pathways known to be affected by the AMP-activated kinase, namely sterol and fatty-acid synthesis.", 
    "19": "Our results suggest that a major function of the AMP-activated protein kinase is to act protectively, switching off biosynthetic pathways when the cell is subjected to stress that causes ATP depletion, the key signal being a rise in AMP level. By this mechanism, ATP is preserved for processes that may be more essential in the short term, such as the maintenance of ion gradients. This function of the kinase represents a novel role for protein phosphorylation.", 
    "20": "1. The relationships among the mevalonic acid (MVA) forming enzyme, 3-hydroxy-3-methylglutaryl coenzyme A (CoA) reductase, cell growth and differentiation, and the cytotoxic effects of the reductase inhibitor lovastatin were studied in PC-12 cells, exposed to growth factors. 2. When added individually, nerve growth factor (NGF), basic fibroblast growth factor, and epidermal growth factor induce an increase in HMG-CoA reductase activity in cells grown in serum-containing medium. In the presence of serum, the effect of NGF on HMG-CoA reductase is persistent. 3. Short-term serum starvation and long-term NGF treatment, in combination, have an additive effect, resulting in a high reductase activity. 4. Unlike serum and MVA, which downregulate levels of HMG-CoA reductase by accelerating its degradation, NGF upregulates reductase by slowing the rate of its degradation. This mechanism, however, appears to operate only in the presence of serum, as after prolonged growth with NGF in serum-free medium, cells have a low reductase activity. 5. PC-12 cells grown in the absence of NGF are highly sensitive to lovastatin (25 microM) and more than 70% of the cells die after 48 hr. NGF confers lovastatin resistance on cells grown in the presence or in the absence of serum (only 30-40% cell death after 48 hr with lovastatin). 6. NGF-induced resistance on lovastatin develops with time and is apparent only in the well-differentiated PC-12 cells whether or not the cells express a high reductase activity.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "21": "Protein isoprenylation is a posttranslational modification that facilitates membrane association and biological activity of a number of proteins. Mevalonate is the precursor of cellular sterols as well as of isoprenoid lipids involved in protein modification. In this study we show that HL-60 cells treated with lovastatin, an inhibitor of mevalonate synthesis, exhibit alterations in growth and morphology, as well as changes in the subcellular distribution of isoprenylated proteins like nuclear lamin A and p21Ras. Moreover, they are induced to die via apoptosis, as evidenced by the appearance of a typical DNA fragmentation pattern. Lovastatin-induced DNA fragmentation can be specifically prevented by mevalonate. The failure of several products of the mevalonate pathway, including cholesterol, to overcome lovastatin effect, points to the involvement of isoprenylated proteins in the mechanisms suppressing cell death.", 
    "22": "Do the benefits of intensive lipid-lowering therapy extend to patients with only borderline or moderately elevated levels of low density lipoprotein (LDL) cholesterol?", 
    "23": "The merits of the present LDL cholesterol treatment goal of < or = 100 mg/dl need to be clarified for patients without high levels of LDL cholesterol, particularly for those patients previously classified as having only borderline high (130 to 159 mg/dl) or desirable (101 to 130 mg/dl) levels.", 
    "24": "Disease change and clinical events were examined in LDL cholesterol subgroups in the Familial Atherosclerosis Treatment Study (FATS) trial, a randomized, blinded, quantitative arteriographic comparison of one conventional and two intensive lipid-lowering strategies in men with coronary artery disease, a positive family history and apolipoprotein B > or = 125 mg/dl. The primary end point, disease change per patient, was measured as the mean change in severity of stenosis (delta %SProx) among nine standard proximal segments.", 
    "25": "Of the 120 patients completing the 30-month protocol, 60 had a baseline LDL cholesterol < 90th percentile (mean LDL cholesterol 152 mg/dl) and 60 > 90th percentile (mean LDL cholesterol 221 mg/dl). Thirty-one patients had levels < 160 mg/dl (mean LDL cholesterol 134 mg/dl) and 89 > 160 mg/dl (mean LDL cholesterol 205 mg/dl). Patients with LDL cholesterol < 90th percentile benefited angiographically from therapy (delta %SProx = -1.5% diameter stenosis [regression] during intensive therapy vs. +2.3% diameter stenosis [progression] during conventional therapy, p < 0.01), as did patients with LDL cholesterol < 160 mg/dl (delta %SProx = -4.2% vs. +3.3% diameter stenosis, p = 0.0001). By comparison, angiographic benefit was less pronounced among those entering with very high LDL cholesterol (delta %SProx = -0.2% vs. +1.9% diameter stenosis, p = 0.07) or with LDL cholesterol > or = 160 mg/dl (delta %SProx = +0.2% vs. +1.6% diameter stenosis, p = 0.13). Intensive therapy resulted in a statistically significant reduction in clinical events only in the subgroup with baseline LDL cholesterol < 90th percentile (2 of 42 vs. 8 of 29 patients initially enrolled, p = 0.01) and a trend toward fewer events in patients with LDL cholesterol < 160 mg/dl (2 of 20 vs. 6 of 15 patients, p = 0.05). No such difference was seen in the higher LDL cholesterol subgroups.", 
    "26": "Treatment benefit in the FATS trial was not confined to patients with very high levels of LDL cholesterol and was in fact particularly evident in those patients with levels < 160 mg/dl. Such patients should be considered more likely, not less, to benefit from intensive lipid-lowering therapy.", 
    "27": "Total and lipoprotein cholesterol levels continue to be predictors of coronary heart disease risk in men and women over 65 years old. Cholesterol-lowering trials, however, while sometimes including such subjects, have not concentrated on this age group. The Cholesterol Reduction in Seniors Program was a five-center pilot study to assess feasibility of recruitment and efficacy of cholesterol lowering in this age group.", 
    "28": "The study was a randomized, double-masked clinical trial with placebo, 20-mg lovastatin, and 40-mg lovastatin arms. Major efforts were made to recruit women and minorities. Participants were followed up for 1 year on a cholesterol-lowering diet plus placebo or study drug. End points were changes in blood lipid levels. Data on other blood chemistry values, as well as quality-of-life measures and coronary heart disease morbidity and mortality, were also collected.", 
    "29": "Four hundred thirty-one subjects with low-density lipoprotein cholesterol levels greater than 4.1 and less than 5.7 mmol/L (159 and 221 mg/dL) were randomized, of whom 71% were women and 21% were African Americans; the mean age was 71 years. In the 20- and 40-mg lovastatin groups, total cholesterol levels fell 17% and 20%; low-density lipoprotein cholesterol levels fell 24% and 28%; triglyceride levels fell 4.4% and 9.9%, respectively. High-density lipoprotein cholesterol levels rose 7.0% and 9.0%, respectively. No changes were observed in the placebo group. Gender, race, and age did not significantly affect responses. Coronary heart disease morbidity and mortality data were collected but not analyzed for this study.", 
    "30": "Older subjects of both genders and a variety of racial and ethnic groups can be successfully recruited into a cholesterol-lowering trial. Lovastatin has effects similar to those reported in younger subjects in previous controlled trials. There is little advantage to the higher lovastatin daily dose. Side effects were remarkably low in all groups.", 
    "31": "The aim of this study was to assess whether diets enriched in cholesterol, sodium cholate and drugs known to modify liver cholesterol biosynthesis can modulate hepatic lipase (H-TGL) expression and activity in vivo. Female lean Zucker rats, known to be good responders to cholesterol, were fed for 7 days with a control C diet or the C diet supplemented (w/w) with either 2% cholesterol, 0.5% sodium cholate, 2% cholestyramine or simvastatin (0.1%) added to the cholestyramine diet or given by gavage (10 mg/rat) for 3 days. H-TGL activity decreased by 34% with cholesterol, and by 27% when both cholesterol and cholate were administered to the rats. Under these conditions, H-TGL mRNA decreased by 34% and 87%, respectively. The sharp decrease in H-TGL expression was associated with a strong increase in cholesteryl ester in total liver and in the liver microsome fraction. H-TGL activity decreased by 33% with cholestyramine and the mRNA level decreased by 47%. Simvastatin lowered H-TGL activity by 55% when added to the cholestyramine diet, probably because of a reduction in food intake. When administrated by gavage, simvastatin increased both the H-TGL activity (by 28%) and mRNA (by 23%). These variations may be linked to the availability of mevalonate-derived sterol and non-sterol products.", 
    "32": "1. The effects of simvastatin and pravastatin on measures of central nervous system activity were investigated in a double-blind, placebo-controlled, randomised crossover study. 2. Twenty-five healthy volunteers sequentially took 40 mg day-1 simvastatin, 40 mg day-1 pravastatin or placebo for 4 weeks, separated by a 4-6 week washout phase. 3. CNS measures included EEG evoked potentials, power spectral analysis, Leeds Sleep Questionnaire, Hospital Anxiety Depression (HAD) Scale, and Digit Symbol Substitution Test (DSST); biochemical measures included plasma cholesterol, liver enzymes (gamma-GT, AST, ALT) and creatine kinase. 4. Mean cholesterol concentrations with both drugs were significantly lower than with placebo, and the cholesterol-lowering effect was greater with simvastatin. There were no significant differences between treatment in EEG evoked potentials, HAD Scale, or DSST scores. On the sleep measure, subjects reported significantly greater difficulty in getting to sleep while on simvastatin than on pravastatin, but neither score differed from placebo. No significant correlations were observed between sleep ratings and either plasma cholesterol concentrations or EEG evoked potentials. 5. The study showed that, while both drugs reduced plasma cholesterol concentrations, neither exerted significant effects, compared with placebo, on EEG evoked potentials, mood, sleep, or cognitive performance after 4 weeks of chronic administration in healthy volunteers.", 
    "33": "To review the structure and physiologic function of lipoprotein(a) [Lp(a)], review the association of Lp(a) with the development of atherosclerosis, and to critically evaluate the current literature regarding the effects of lipid-lowering drug therapy on Lp(a) serum concentrations.", 
    "34": "English language clinical and animal studies, abstracts, and review articles pertaining to Lp(a).", 
    "35": "Relevant human and animal studies examining Lp(a)'s role in atherosclerosis and the effect of drug therapy on Lp(a) serum concentrations.", 
    "36": "Possible physiologic functions and potential atherogenic mechanisms of Lp(a) are discussed. Evidence supporting the association of Lp(a) with atherosclerosis is presented. Studies evaluating the effects of lipid-lowering drug therapy on Lp(a) concentrations are reviewed and critiqued.", 
    "37": "Lp(a) concentrations are correlated with the risk of atherosclerotic vascular disease (AVD) in both animals models and human studies. Drug therapies that have produced a consistent reduction in Lp(a) concentration include niacin alone or in combination with a bile acid sequestrant or neomycin. However, additional, larger studies are needed to evaluate the ability of drug therapies to specifically reduce elevated Lp(a) concentrations. Preliminary information suggests that reduction in Lp(a) concentrations may be associated with atherosclerotic plaque regression. Although drugs are available to lower Lp(a), one cannot conclude that lowering of Lp(a) is warranted until clinical trials demonstrating beneficial effects have been published.", 
    "38": "The influence of simvastatin, a competitive inhibitor of 3-hydroxy-3-methyl glutaryl coenzyme A reductase, on quantitative and qualitative changes in lipoprotein metabolism was investigated in 18 patients (group I, 10 with primary kidney disease and group II, 8 with diabetic nephropathy) with nephrotic syndrome. Nephrotic patients exhibited severe hyperlipidemia (serum cholesterol 390 +/- 17 mg/dl and triglyceride 335 +/- 42 mg/dl; mean +/- SEM) and had significantly higher lipoprotein (a) [Lp(a)] levels (54 +/- 12 mg/dl; median 31 mg/dl, p < 0.01) compared with 20 healthy subjects (mean 12 +/- 1.8 mg/dl; median 7 mg/dl). Fifty-six percent of the patients and 15% of the controls had values greater than 30 mg/dl. Treatment with simvastatin in increasing doses over a period of three months (13 patients received 40 mg/day and 5 patients 20 mg/day at the end of the third month) reduced LDL-cholesterol in both groups of patients (35% and 54%) as well as apolipoprotein B (apoB) (31% and 46%) significantly, but Lp(a) levels were not influenced (57 +/- 21 vs 59 +/- 20 and 50 +/- 14 vs 53 +/- 16 mg/dl, respectively). On the other hand a complex change in lipoprotein composition occurred. The ratio of LDL apoB/LDL cholesterol-ester increased significantly (0.75 +/- 0.03 to 0.84 +/- 0.03 and 0.80 +/- 0.03 to 1.02 +/- 0.1, respectively) and cholesterol concentration in VLDL (64 +/- 16 to 39 +/- 7 and 74 +/- 18 to 55 +/- 74 mg/dl, respectively) was reduced.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "39": "The effects of a low-fat, low-cholesterol diet (LFD) or a higher-fat, higher-cholesterol diet (HFD) on plasma concentrations of lipids, lipoproteins, lathosterol (an index of cholesterol synthesis rate), and plant sterols were determined in 19 patients with familial hypercholesterolemia (FH) treated with simvastatin. The study followed a randomized crossover design including two 8-week diet periods. The LFD significantly decreased plasma lathosterol (-22%), cholesterol (-6%), low-density lipoprotein (LDL) cholesterol (-6%), and high-density lipoprotein (HDL) cholesterol (-7%) levels compared with the HFD. Decreases in plasma lathosterol and LDL cholesterol concentrations in patients during the LFD were significantly correlated (r = .522, n = 19, P < .05). These results suggest that a LFD may enhance the decrease in cholesterol synthesis induced by simvastatin treatment, and in this way might contribute to the decrease in plasma cholesterol levels when the fat content of the diet is reduced in simvastatin-treated FH patients.", 
    "40": "Blood viscosity (eta B) at shear rates 10 and 100s-1, plasma viscosity (eta P), hematocrit (Hct), and whole blood cholesterol (Chol) were measured in 50 patients with a history of myocardial infarction or unstable angina pectoris. Erythrocyte morphology was also studied by scanning electron microscopy to determine the proportion of nondiscocytic erythrocytes (NDE). There was a significant positive correlation between Chol and eta P (r = 0.41, P < 0.004) and a highly significant negative correlation (r = -0.69, P < 0.001) between Chol and Tk, a viscometric index of erythrocyte rigidity based on relative blood viscosity at high shear (eta B/eta P) corrected for Hct. This latter result indicates Chol reduction in this population may increase erythrocyte rigidity. Twenty-five patients with Chol values in the range 4.0-8.0 mmol/L were commenced on a standard lipid-lowering diet and after eight weeks half were also given pravastatin (40 mg daily). After thirty-two weeks Chol had fallen significantly more in the pravastatin group (28%) than in the diet only group (11%, P = 0.005). There was no change in eta P for either group but a significant increase in Tk for the pravastatin group only (P = 0.011). The change in total cholesterol (delta Chol) for each patient over thirty-two weeks was negatively correlated with both the change in the index of erythrocyte rigidity (delta Tk) (r = -0.40, P = 0.044) and the change in the proportion of nondiscocytic erythrocytes (delta NDE) (r = -0.47, P = 0.026). These data suggest that cholesterol reduction within the normolipemic range may be associated with unfavorable changes in blood rheology.", 
    "41": "Oncogenic ras is known to transform certain cells, whereas it induces terminal differentiation of others, e.g., neuronal differentiation of PC12 cells. MPT1 is a PC12 flat cell variant that extends glial-like processes and exhibits some properties of noncancer cells in culture, e.g., absence of anchorage-independent growth. Expression of oncogenic ras by MPT1 cells failed to result in neuronal differentiation, but such cells exhibited two contrasting morphological changes under certain conditions. First, they retained their extended processes in the presence of dexamethasone, unlike MPT1 cells not expressing oncogenic ras. Second, confluent cultures of ras-expressing MPT1 cells contained foci of transformed-looking cells that were refractile and grew in multiple layers. Thus, ras seemed to induce both a kind of differentiation and transformation of MPT1 cells. MPT1 cells were transfected with a plasmid carrying an oncogenic Harvey ras gene under transcriptional control of the metallothionein promoter. Two subclones of the transfected cells exhibited different responses to the induction of ras and expressed two different forms of the ras gene product. One clone extended dexamethasone-resistant processes and the second clone exhibited a more transformed phenotype. The ras gene product expressed in these two clones differed in migration on sodium dodecyl sulfate-polyacrylamide gel electrophoresis and in the extent of phosphorylation. These results suggest that ras protein phosphorylation may be important in determining whether a ras-mediated response is differentiation or transformation.", 
    "42": "3-Hydroxy-3-methylglutaryl coenzyme A reductase inhibitors are widely prescribed for hyperlipidemia, yet their effect on the evolution of coronary atherosclerosis has not been defined.", 
    "43": "To address this issue, 331 patients with diffuse but not necessarily severe coronary atherosclerosis documented on a recent arteriogram and with fasting serum cholesterol between 220 and 300 mg/dL were enrolled in a randomized, double-blind, placebo-controlled trial. All patients received intensive dietary counseling. Lovastatin or placebo was begun at 20 mg/d and was titrated to 40 and 80 mg during the first 16 weeks to attain a fasting low-density lipoprotein (LDL) cholesterol < or = 130 mg/dL. The mean lovastatin dose was 36 mg/d. Coronary arteriography was repeated after 2 years. In 299 patients (90%), 3858 coronary segments containing 2309 stenoses were measured blindly on pairs of films with an automated computerized quantitative system. Total and LDL cholesterol decreased by 21 +/- 11% and 29 +/- 11%, respectively, in the lovastatin-treated group but changed by < 2% in placebo patients. The primary end point, coronary change score, defined as the per-patient mean of the minimum lumen diameter changes (follow-up minus baseline angiogram) for all lesions measured, excluding those < 25% on both films, worsened by 0.09 +/- 0.16 mm in the placebo group and by 0.05 +/- 0.13 mm in the lovastatin group (P = .01). Progression (a worsening in minimum diameter of one or more stenoses by > or = 0.4 mm) with no regression at other sites occurred in 48 of 146 lovastatin and 76 of 153 placebo patients (33% versus 50%, P = .003). New coronary lesions developed in 23 lovastatin and 49 placebo patients (P = .001). The beneficial effect of treatment was most pronounced in the more numerous, milder lesions and in patients whose baseline total or LDL cholesterol levels were above the group median.", 
    "44": "Lovastatin slows the progression of coronary atherosclerosis and inhibits the development of new coronary lesions.", 
    "45": "Peroxidized low-density lipoprotein (p-LDL) has been previously demonstrated to be preferentially cytotoxic to certain malignant cells compared to normal cells of the same type. We present evidence that p-LDL is at least partially taken up through the LDL receptor and that it becomes localized in lysosomes. The integrity of lysosomes of p-LDL-treated cells is compromised, and leakage of their contents into the cytosol occurs. This leakage occurs early and precedes mitochondrial dysfunction. Brefeldin A inhibits this leakage, perhaps by interfering with the traffic between endosomes and lysosomes. Electron micrographs taken at various times suggest a mechanism of cell death which resembles certain aspects of the broad definition of apoptosis. However, we suggest that the cell death observed following p-LDL-induced release of lysosomal contents is essentially unique, with released lysosomal enzymes degrading the cell from within. We suggest that this process should be described as endopepsis.", 
    "46": "The clinical efficacy of the 3-hydroxy-3-methyl-glutaryl-coenzyme A (HMGCoA) reductase inhibitor simvastatin in the treatment of hypercholesterolaemia in non-insulin-dependent diabetes (NIDDM), was examined in a double-blind placebo-controlled study of 6 months in 70 patients with NIDDM (age 25-70 years), of whom 57 were randomised to placebo (29 patients) or simvastatin for 6 months, following a 3-month run-in on diet. Patients were hypercholesterolaemic (7.8 (7.6-8.0) (mean (95% confidence intervals)) mmol/l simvastatin vs. 8.0 (7.7-8.5) mmol/l placebo) and mildly hypertriglyceridaemic (2.6 (2.2-3.0) simvastatin vs. 2.9 (2.3-3.5) placebo). Other lipid measures and estimates of glycaemic control and haemostasis were similar in both groups. There were no significant changes in lipids, haemostatic factors, or measures of glycaemic control in the placebo treatment group. Conversely by the end of 24 weeks, simvastatin produced a 28% reduction in cholesterol (to 5.6 (5.0-6.2) mmol/l (P < 0.001)), a 38% reduction in LDL cholesterol (from 5.5 (5.4-5.6) mmol/l to 3.4 (2.8-4.0) mmol/l, P < 0.001), a 15% reduction in triglyceride (to 2.2 (1.8-2.6) mmol/l, P < 0.05, and a 9% rise in HDL (from 1.16 (1.07-1.25) to 1.23 (1.14-1.32) mmol/l, P < 0.05). Improvements in apolipoprotein B (apo B) (-28%, P < 0.001), the LDL cholesterol to apo B ratio (-20%, P < 0.001), and apo A1 (+15%, P < 0.001) were recorded. There were no effects upon fibrinogen, factor VII activity, factor VIII activity, or measures of glycaemic control (fasting glucose, insulin, C-peptide, or HbA1).(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "47": "The effects of the addition of a 3-hydroxy-3-methylglutaryl coenzyme A (HMG-CoA) reductase inhibitor, simvastatin, to the medium on sterol synthesis and phosphatidylcholine (PC) synthesis were studied in HepG2 cells. The cells were cultured with simvastatin at concentrations of 10(-7) and 10(-6) mol/L for 6 hours, and radioactive lipid precursors were added 1 hour before harvesting. Simvastatin inhibited cholesterol synthesis from [14C]acetate in a dose-dependent manner. It also decreased the incorporation of [14C]choline into PC by 30%; this decrease was accompanied by a decrease in phosphocholine cytidylyltransferase activity in cell homogenates. Simvastatin had no significant effects on the incorporation of [3H]glycerol into phospholipids. These data indicate that simvastatin has two different functions: inhibition of HMG-CoA reductase and depression of de novo synthesis of PC via the cytidine diphosphate-choline pathway, which, in turn, may result in a decrease in plasma lipid levels.", 
    "48": "Omega-3 fatty acids, found commercially in fish oil concentrate, may be a useful and safe treatment in lowering elevated triglyceride blood levels. A case is presented of a severely hypertriglyceridemic patient with an idiopathic adverse reaction to gemfibrozil and clofibrate who demonstrated a significant response with fish oil therapy. The benefits and risks of fish oil treatment are discussed.", 
    "49": "To test the possibility that HMG-CoA reductase inhibitors reduce LDL mass by an increased VLDL catabolism, we determined the effect of simvastatin therapy on cellular metabolism of VLDL in 18 patients with primary hypercholesterolaemia. Six months of simvastatin therapy was followed by 26%, 31% and 21% reduction of plasma total cholesterol, LDL-cholesterol and plasma triglyceride levels, respectively. Before therapy, patients' VLDL metabolism in cultured human normal skin fibroblasts was similar to control VLDL. Six months after therapy was initiated, a remarkable 2-5-fold increase in VLDL cell metabolism was found. These effects were even more marked when the VLDL was enriched with exogenous recombinant apo E-3. A comparison of the metabolism of the patients' VLDL to control VLDL and LDL, revealed that simvastatin increased metabolic ratios of 60-70% and 45-95%, respectively. Simvastatin therapy was associated with a decrease of VLDL cholesteryl ester content of 19% and increase of the phospholipid content of 13%. The data strongly indicate that simvastatin therapy stimulates VLDL: cell interactions and catabolism, possibly reflecting alterations of the physico-chemical properties of the particle. It is proposed that in addition to other previously described pathways, HMG-CoA reductase inhibitors decrease LDL mass through a novel mechanism of enhanced VLDL catabolism prior to the conversion to LDL.", 
    "50": "In this study, we compare the expression patterns of p53 mRNA and protein in normal human mammary epithelial cells following synchronization to different points in the cell cycle using two independent methods. When treated with lovastatin, the cells were blocked in G1 and appeared to express increased levels of wild-type p53 when examined by immunostaining. Upon reversal of the metabolic block, the number of nuclei that stained positively for p53 declined dramatically during mid-G1 and increased again concomitant with the entry of cells into S phase. In contrast to the immunostaining results, Northern and Western blot analyses revealed little change in p53 mRNA and protein levels in the lovastatin-synchronized cells. When normal human mammary epithelial cells were made quiescent by removal of growth factors, the mRNA for p53 showed a biphasic distribution. p53 mRNA levels were increased during growth arrest, decreased during the G1 phase, and rose again concomitant with the entry of cells into S phase. The immunostaining pattern of p53 also showed a biphasic distribution similar to the pattern of mRNA expression. Despite an increase in p53 mRNA and immunostaining levels, growth factor-arrested cells actually had less total p53 protein. Upon stimulation to proliferate, p53 protein levels remained low throughout G1 and increased concomitant with the entry of cells into S phase. Taken together, the results from these studies demonstrate that p53 immunostaining patterns do not correlate with the overall levels of p53 protein at different times during the cell cycle. Therefore, the distinct changes observed in p53 immunostaining patterns are likely due to posttranslational modifications, conformational changes, or interactions of p53 with other cellular proteins during the cell cycle.", 
    "51": "We measured bile acid kinetics and bile lipids in 12 human subjects on a metabolic ward in four randomly allocated, 6-7 week periods: 1) lovastatin (40 mg b.i.d) + low cholesterol diet (mean 246 mg/day); 2) lovastatin+high cholesterol diet (mean 1071 mg/day); 3) low cholesterol diet alone; and 4) high cholesterol diet alone. Lovastatin did not significantly alter fractional turnover, synthesis, absorption, enterohepatic cycling, or pool sizes of bile acid measured by the Lindstedt method. The high cholesterol diet increased fractional turnover and synthesis rate of cholic acid, but not chenodeoxycholic acid, without altering pool size of either bile acid. The high cholesterol diet decreased bile acid absorption, but only during lovastatin treatment, suggesting the possibility of a \"cholestyramine-like\" effect of dietary cholesterol, appreciable at least when biliary cholesterol secretion is reduced by lovastatin. As in previous studies, lovastatin markedly lowered saturation index of gallbladder bile. Increased cholesterol consumption did not significantly alter cholesterol saturation index, suggesting that dietary cholesterol may not be a major factor in cholesterol gallstone pathogenesis.", 
    "52": "Seventy eight patients with hypercholesterolemia from 4 major hospitals were studied with regard to their responses to an adjustable dose of simvastatin, a HMG-CoA reductase inhibitor. They were followed for up to 6 months with 4 sample points during the drug and 2 prior to therapy. The average dose was 10.2 mg/day (S.D. 5.5). Four were controlled on 5 mg and 4 needed 30 mg per day. Thirty seven per cent had elevated serum transaminases but none to greater than twice normal. Only a third of these showed elevation of transaminases during drug therapy alone. The mean total cholesterol (TC) was 304 mg/100 ml and low density lipoprotein (LDL) was 221 mg/100 ml. These fell 70 and 60 per cent respectively and over 90 per cent of the patients reduced their TC and LDL more than the limits defined from previous long term monitoring of patients (i.e. TC fell by more than 17% and LDL by 25%). High density lipoprotein, HDL, started off at 45 mg/100 ml and rose to an average of 115 per cent. Triglyceride, TG, started off at 207 mg/100 ml and fell to about 86 per cent during simvastatin. However, in terms of the proportion of patients who responded greater than the limit previously determined (i.e. more than a 25% change for HDL and 45% for TG), only about 20 per cent significantly responded with elevation of HDL and 13 per cent dropped their TG. The response of TG was more marked at TG greater than 300 mg/100 ml.", 
    "53": "Few studies have been performed to compare fenofibrate, a second-generation fibrate, and simvastatin, a 3-hydroxy-3-methylglutaryl coenzyme A reductase inhibitor. This study was aimed to compare the efficacy of both drugs in reducing atherogenic risk factors in type IIa or IIb hyperlipidemia.", 
    "54": "Sixty-three patients entered this single-center, double-blind, crossover trial. Sixty patients (32 with type IIa and 28 with type IIb hyperlipidemia) were randomized to treatment for 3 months with a single daily 200-mg dose of micronized fenofibrate or 20 mg of simvastatin and then changed to the alternative treatment for a further 3-month period.", 
    "55": "After the first treatment period, in both types IIa and IIb, fenofibrate and simvastatin produced similar significant reductions in levels of total cholesterol and low-density lipoprotein cholesterol; high-density lipoprotein cholesterol levels were increased with both drugs in type IIb. Only fenofibrate decreased total triglyceride levels in type IIb, Lp(a) lipoprotein levels in patients with high baseline values, and fibrinogen. After the second period of treatment, in both types IIa and IIb, switching from fenofibrate to simvastatin resulted in a further reduction in total cholesterol and low-density lipoprotein cholesterol levels. The difference in the response of the two treatments on levels of total triglycerides, Lp(a) lipoprotein, and fibrinogen was confirmed after changing over to the alternative treatment. This short-term study showed few adverse effects for both drugs.", 
    "56": "Fenofibrate and simvastatin provide similar variations on total cholesterol and low-density lipoprotein cholesterol levels after a 3-month treatment period, with simvastatin having the capacity to decrease these measures further when administered after fenofibrate. However, fenofibrate exhibits a significant effect on other established risk factors, such as total triglyceride, fibrinogen, and Lp(a) lipoprotein levels, and accordingly has a broader spectrum of activity than simvastatin.", 
    "57": "Mevalonate pathway enzyme activities in rat liver mitochondria were investigated, and it was found that isopentenyl pyrophosphate can be utilized for the synthesis of all-trans-polyprenyl pyrophosphates in vitro. In this reaction sequence intermediate formation of farnesyl pyrophosphate (FPP) predominates, and the FPP synthase activity was studied in more detail. The mitochondrial activity constitutes 13% of the total hepatic capacity for FPP synthesis, exceeding the corresponding microsomal, nuclear, and peroxisomal activities by 10-fold. Mitochondrial FPP synthase exhibits trypsin sensitivity only after sonication of intact mitochondria and upon subfractionation the activity is found localized in the matrix. FPP synthase activities at different locations responded distinctly when rats were treated with a diet enriched in cholesterol or containing mevinolin or cholestyramine. With the high cholesterol diet, mitochondrial FPP synthase activity increased 2-fold, while the cytosolic activity was slightly decreased. Both mevinolin and cholestyramine treatment resulted in 3-fold increases in cytosolic FPP synthase activities, without altering the mitochondrial activity. FPP was utilized as substrate for trans-prenyltransferase activity in the inner mitochondrial membrane. The products formed in this reaction were identified as nona- and decaprenyl-PP, and the reaction was influenced by changes in both substrate and Mg2+ concentration, giving more decaprenyl-PP when the concentrations of these substances were increased. These results demonstrate that mitochondria utilize endogenously produced FPP for isoprenoid biosynthesis and that the biosynthetic steps in mitochondria are regulated independently from those occurring in other subcellular compartments.", 
    "58": "This placebo-controlled, multinational study evaluated the use of pravastatin in 1,062 patients with hypercholesterolemia (serum total cholesterol concentrations of 5.2 to 7.8 mmol/liter [200 to 300 mg/dl]) and > or = 2 additional risk factors for atherosclerotic coronary artery disease. Efficacy and safety analyses were performed on the initial 26-week, randomized, double-blind, placebo-controlled period; further safety analyses were conducted on the subsequent 52 weeks, which included an additional 26-week double-blind phase permitting other lipid-lowering agents and a final 26-week open-label period. At 13 weeks, pravastatin at a dose of 20 mg once daily at bedtime significantly lowered serum low-density lipoprotein cholesterol 26% (4.7 to 3.5 mmol/liter [182 to 135 mg/dl]), total cholesterol 19% (6.8 to 5.6 mmol/liter [263 to 217 mg/dl]) and triglycerides 12% (1.8 to 1.6 mmol/liter [159 to 142 mg/dl]) (p < 0.001 compared with placebo) and significantly raised serum high-density lipoprotein cholesterol 7% (1.1 to 1.2 mmol/liter [43 to 46 mg/dl]) (p < 0.001 compared with placebo). Efficacy of pravastatin was maintained at 26 weeks, and during this initial period there were significantly more serious cardiovascular adverse events in the placebo group (13 events, 2.4%) than in the pravastatin group (1 event, 0.2%) (p < 0.001). Six myocardial infarctions, 5 cases of unstable angina and 1 sudden cardiac death occurred in the placebo group, compared with none of these events in the pravastatin group. In this study, pravastatin produced beneficial effects on serum lipids and was associated with a reduction in the incidence of serious cardiovascular adverse events.", 
    "59": "Tocotrienols exhibit antioxidant and cholesterol-biosynthesis-inhibitory activities and may be of value as antiatherosclerotic agents. The mechanism of their hypolipidemic action involves posttranscriptional suppression of HMG-CoA reductase (HMGR) in a manner mimicking the action of putative non-sterol feedback inhibitors. The in vitro cholesterol-biosynthesis-inhibitory and HMGR-suppressive activities in HepG2 cells of an expanded series of benzopyran and tetrahydronaphthalene isosteres and the hypocholesterolemic activity of selected compounds assessed in orally dosed chickens are presented. Preliminary antioxidant data of these compounds have been obtained using cyclic voltammetry and Cu-induced LDL oxidation assays. The farnesyl side chain and the methyl/hydroxy substitution pattern of gamma-tocotrienol deliver a high level of HMGR suppression, unsurpassed by synthetic analogues of the present study. In orally dosed chickens, 8-bromotocotrienol (4o), 2-desmethyltocotrienol (4t), and the tetrahydronaphthalene derivative 35 exhibit a greater degree of LDL cholesterol lowering than the natural tocotrienols.", 
    "60": "In a comparative study, 158 patients with type IIa or IIb primary hypercholesterolemia received either placebo, nicotinic acid extended-release capsules (0.5 to 1.0 g twice daily), pravastatin (40 mg at bedtime), or the combination for a short-term, 8-week period. A long-term, 88-week phase followed in which the addition of other lipid-lowering agents was permitted. During the short-term phase, low-density lipoprotein cholesterol levels were lower, in relation to baseline, with nicotinic acid treatment (-21%) than with placebo (P < or = 0.05), with pravastatin (-33%) than with either placebo (p < or = 0.001) or nicotinic acid (p < or = 0.05) and with combination therapy (-49%) than with the other 3 treatments (p < or = 0.05) at all weeks measured. At week 8, high-density lipoprotein cholesterol levels were increased, in relation to placebo, by nicotinic acid treatment (12%; p < or = 0.05), pravastatin therapy (13%; p < or = 0.01) and combination therapy (16%; p < or = 0.01). Adverse events were less frequent in the pravastatin and placebo groups (p < or = 0.05). In comparison with placebo, treatment with nicotinic acid resulted in significant increases in aspartate and alanine aminotransferase. The placebo and pravastatin groups did not differ significantly regarding adverse events or laboratory parameters. Similar results were observed in the long-term phase. Therefore, pravastatin is very effective and well tolerated in the treatment of type IIa or IIb primary hypercholesterolemia, and is superior to nicotinic acid in both efficacy and adverse event profile.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "61": "To determine the metabolic mechanisms underlying hypercholesterolemia in postmenopausal women and to determine whether a low dose of lovastatin will correct this abnormality.", 
    "62": "In the first part of the study, turnover rates of autologous low-density lipoprotein (LDL) were measured in hypercholesterolemic and control women. In the second part, hypercholesterolemic women participated in a placed-controlled, randomized, double-blind study using lovastatin as the therapeutic agent.", 
    "63": "The General Clinical Research Center of the University of Texas Southwestern Medical Center, Dallas, utilizing inpatient and outpatient facilities, and the Veterans Affairs Medical Center, Dallas, Tex.", 
    "64": "For the LDL turnover study, 26 postmenopausal women with moderate hypercholesterolemia (mean +/- SD LDL cholesterol, 4.78 +/- 0.59 mmol/L [185 +/- 23 mg/dL]) and 13 postmenopausal women with normal levels of plasma lipids and lipoproteins (mean +/- SD LDL cholesterol, 3.31 +/- 0.39 mmol/L [128 +/- 15 mg/dL]) were studied. Sixteen postmenopausal women participated in the drug study.", 
    "65": "In the drug study, patients received blindly both lovastatin (10 mg/d) and placebo.", 
    "66": "In the first study, kinetic parameters of LDL metabolism; in the second study, response in lipids and lipoproteins to lovastatin therapy.", 
    "67": "In the LDL turnover study, mean (+/- SD) input (production) rates for LDL apolipoprotein B (apo B) were similar for hypercholesterolemic women and control women (12.4 [+/- 3.2] mg/kg per day and 11.1 [+/- 2.2] mg/kg per day, respectively). In contrast, mean (+/- SD) fractional catabolic rates for LDL apo B in hypercholesterolemic women (0.29 [+/- 0.04] pools per day) were significantly lower than those in normolipidemic women (0.35 [+/- 0.03] pools per day). In the drug trial, lovastatin therapy reduced mean (+/- SD) total cholesterol and LDL cholesterol from 7.03 (+/- 1.16) mmol/L (272 [+/- 45] mg/dL) and 4.42 (+/- 0.80) mmol/L (171 [+/- 31] mg/dL, respectively, to 5.70 (+/- 1.03) mmol/L (221 [+/- 40] mg/dL) and 3.46 (+/- 0.85) mmol/L (134 [+/- 33] mg/dL).", 
    "68": "The turnover data suggest that hypercholesterolemia in post-menopausal women is primarily attributable to a reduced activity of LDL receptors. In accord, the hypercholesterolemia in these women was effectively lowered by low doses of lovastatin. Thus, a low dose of lovastatin appears highly effective for treatment of moderate hypercholesterolemia in most postmenopausal women, presumably because it reverses the reduction in LDL receptor activity associated with menopause.", 
    "69": "Beta-hydroxy-beta-methylglutaryl coenzyme A (HMG CoA) reductase inhibitors (HMG CoA RIs) are now being prescribed in many different countries, and the number of patients treated with these compounds is estimated to be over 1.5 million. The spectrum of indications for these drugs is enlarging. Thus, not only patients with primary hypercholesterolemia are suitable candidates for therapy with HMG CoA RIs, but also patients with other forms of familial and non-familial (secondary) dyslipidemias. The safety and tolerance profile is remarkably good and adverse effects tend to be mild and rare. Currently, several primary and secondary intervention trials are ongoing or in preparation to investigate the influence of HMG CoA RIs on cardiovascular morbidity and mortality.", 
    "70": "Allograft coronary artery disease is a major threat to long-term survival after cardiac transplantation. It has been suggested that hyperlipidemia plays a major role in allograft coronary disease. The objective of the present study was to evaluate the effect of a lipid-lowering intervention with diet and drug therapy after cardiac transplantation. Forty-six patients who underwent transplantation between 1988 and 1991 and who were treated with the American Heart Association phase 1 diet and an HMG coenzyme A reductase inhibitor (lovastatin or simvastatin) when low-density lipoprotein cholesterol levels were higher than 3.4 mmol/L were compared with 35 untreated patients having transplantation between 1983 and 1988. Annual coronary angiograms were obtained in both groups. Cholesterol, triglyceride, and low-density lipoprotein levels were significantly lower in the treated group. Actuarial survival and event-free survival (survival free from allograft coronary artery disease) were similar in both groups. Low-density lipoprotein levels lower than 3 mmol/L at the last follow-up had a positive effect on event-free survival. The cholesterol-lowering intervention was not effective in decreasing the prevalence of allograft coronary artery disease. This study suggests that more aggressive measures to lower low-density lipoprotein levels may be necessary to significantly affect allograft disease. Clinical trials should be developed to address this hypothesis.", 
    "71": "Primary human acute myeloid leukaemic (AML) cells from bone marrow (BM) and peripheral blood (PB), the human myeloblastic leukaemia cell line (HL60) and normal human BM mononuclear cells were cultured in serum-free medium. The survival of progenitor cells from normal BM, HL60 and AML cell populations was reduced over a range of concentrations of lovastatin. This dose response relationship was more pronounced in HL60 and AML cell cultures, indicating greater sensitivity of AML progenitor cells compared with normal BM progenitors. Short-term exposure (18 h) to a range of concentrations of lovastatin showed the same differential response between leukaemic and normal BM cells in terms of clonogenicity. At a concentration of 10 micrograms/ml progenitor cell survival remained above 65% for normal BM while at this concentration leukaemia progenitor cell survival fell below 25% of the untreated values. The differential effect of lovastatin on normal and leukaemic progenitor cells may have value in the clinical management of AML. The possible use of lovastatin, or related drugs, as adjuvants to conventional chemotherapy including in vitro BM purging, merits consideration.", 
    "72": "The aim of the present study was to explore the role of post-translational isoprenoid modification of cellular proteins in the proliferation of human lymphocytes. We here report that treatment of phytohemagglutinin-stimulated peripheral blood mononuclear cells with monoterpenes including d-limonene, perillic acid and perillyl alcohol (0.5-5 mM) which selectively inhibit the isoprenylation of 21-26-kDa proteins resulted in a dose-dependent inhibition of DNA synthesis. Cell cycle analysis revealed that perillic acid arrested cells in G1 and prevented cells from entering S phase in a manner similar to that induced by the specific 3-hydroxy-3-methylglutaryl-CoA reductase inhibitor, compactin. However, unlike compactin, the perillic acid-induced effects on lymphocyte proliferation were not prevented by addition of mevalonate. We also examined the incorporation of [3H]mevalonate into proteins in resting and phytohemagglutinin-stimulated lymphocytes during the first 30 h of culture. While in unstimulated lymphocytes radioactivity was predominantly incorporated into a cluster of 21-26-kDa proteins, mitogenic stimulation was associated with a striking increase in [3H]mevalonate incorporation into a protein (approximately 68 kDa) with migration characteristics similar to that of nuclear lamin B. Treatment of phytohemagglutinin-stimulated lymphocytes with 5 mM d-limonene, 2.5 mM perillic acid or 1.25 mM perillyl alcohol strongly suppressed [3H]mevalonate-labeling of proteins to a degree that correlated with the level of DNA synthesis inhibition. These findings suggest that those mevalonate-derived products required for lymphocyte proliferation may include one or more isoprenylated proteins and that the isoprenylation of these proteins is required for cell cycle progression.", 
    "73": "Treatment of patients with type IIA hyperlipoproteinemia (HLP) with pravastatin for 3 months led to significant decreases (p < 0.001) in total cholesterol (7.18 +/- 0.30 to 5.75 +/- 0.30 mmol/L), LDL cholesterol (5.56 +/- 0.33 to 4.02 +/- 0.32 mmol/L), and ratio of total cholesterol to HDL cholesterol (6.5 +/- 0.4 to 4.6 +/- 0.4). Decreases of a similar magnitude were also seen in patients with type IIB HLP. Plasma glucose and insulin concentrations after an oral glucose load and from 8 AM to 4PM in response to meals were higher in patients with Type IIB HLP, who also had higher steady-state plasma glucose concentrations after an infusion of somatostatin, insulin, and glucose (12.4 +/- 1 vs 5.5 +/- 0.8 mmol/L, p < 0.001). Because steady-state plasma insulin concentrations were similar in both groups, patients with type IIB HLP were relatively insulin resistant. Furthermore, day-long plasma glucose concentrations and insulin resistance were modestly, but significantly (p < 0.01), greater after treatment in both groups. In conclusion, LDL cholesterol metabolism improved in hypercholesterolemic subjects treated with pravastatin, but the hypertriglyceridemia, insulin resistance, relative glucose intolerance, and hyperinsulinemia present in patients with type IIB HLP either did not improve with treatment or was somewhat worse.", 
    "74": "Previous evidence has indicated a role for changes in cell membrane cholesterol in the modulation of [Ca2+]i responses and smooth muscle contraction to vascular agonists. However, the actions of plasma cholesterol-lowering agents such as 3-hydroxy-3-methyl glutaryl coenzyme A reductase inhibitors (eg, simvastatin) have not been defined. Such agents may in addition affect isoprenoid intermediates that may play a role in signal transduction pathways involving G proteins. Arginine vasopressin-induced [Ca2+]i responses in A10 rat vascular myocytes were therefore studied in vitro. Vasopressin stimulated an initial peak [Ca2+]i that was independent of extracellular Ca2+ entry and a subsequent plateau that was dependent on Ca2+ influx, mainly through receptor-operated dihydropyridine-insensitive divalent cation channels. Simvastatin-treated A10 cells (5 mg/L for 24 hours) showed a normal initial peak response to vasopressin, but the plateau phase of Ca2+ entry was significantly impaired. By use of Mn2+ quenching of intracellular fura 2 to measure divalent cation entry, the maximal rate of vasopressin-stimulated Mn2+ entry was impaired in simvastatin-treated cells by 52%. Mevalonate (1 mmol/L for 4 hours at 37 degrees C) reversed all the changes in simvastatin-treated cells. There were no associated changes in total cellular cholesterol or fluorescence anisotropy measurements with simvastatin treatment. Measurements of inositol-1,4,5-trisphosphate mass showed that simvastatin did not impair the initial peak response to vasopressin but significantly reduced the subsequent plateau phase. These changes were also reversed with mevalonate incubation. These findings suggest that simvastatin has additional effects on [Ca2+]i homeostasis that are independent of changes in total cell cholesterol.", 
    "75": "The activation of Ras proteins is a key step in the signal transduction pathways triggered by ligand-bound cell surface receptors. The GTPase activating proteins (GAPs) p120-GAP and neurofibromin, the neurofibromatosis-type 1 (NF1) gene product, are thought to play an essential role in the regulation of Ras activity by increasing the GTPase activity of wild type, but not activated Ras in vitro. Both GAPs are widely expressed in mammalian tissues thus raising the question of whether or not they have different regulatory functions. In this study, we have analysed the distribution of p120-GAP and neurofibromin in splenic B lymphocytes by immunofluorescent staining. Crosslinking of surface immunoglobulin (slg), the B-lymphocyte antigen receptor, induced the redistribution of neurofibromin. In contrast, no apparent change in the cellular localization of p120-GAP occurred followed the cross-linking of slg. The redistribution of neurofibromin coincided both spatially and temporally with the relocalization of crosslinked slg and was inhibited by the cytoskeletal disrupting agents colchicine and cytochalasin D. These findings indicated that neurofibromin and p120-GAP can be differentially regulated in vivo and suggest that neurofibromin is a component of the signaling pathway initiated by crosslinking of B lymphocyte slg. Furthermore, our observations that cocapping neurofibromin with slg is independent of the p21ras redistribution suggests that the role of neurofibromin in B cells is not solely related to its ability to act as a Ras regulator.", 
    "76": "To investigate the effects of pravastatin and ursodeoxycholic acid (UDCA) on cholesterol and bile acid metabolism in humans, 41 patients with cholesterol gallstone disease were allocated to four groups and treated with pravastatin (20 mg/day), UDCA (600 mg/day), both pravastatin and UDCA, or neither drug (control) for 1-2 weeks prior to elective cholecystectomy. Cholesterol 7 alpha-hydroxylase activity and serum levels of total 7 alpha-hydroxycholesterol were significantly increased by pravastatin and unaffected by UDCA. 3-Hydroxy-3-methylglutaryl coenzyme A reductase activity was markedly increased by pravastatin and decreased by UDCA. UDCA significantly decreased biliary cholesterol concentration and the cholesterol saturation index and prolonged the nucleation time; however, pravastatin alone had little effect on biliary lithogenicity. Serum total and low-density lipoprotein (LDL)-cholesterol levels were reduced most by the combined administration of pravastatin and UDCA. In conclusion, at a dose of 20 mg/day, pravastatin increased bile acid synthesis but did not decrease biliary lithogenicity. UDCA had no significant effect on bile acid synthesis, but markedly decreased biliary lithogenicity.", 
    "77": "Numerous attempts have been made to prevent late restenosis after successful percutaneous transluminal coronary angioplasty (PTCA), but there is still no effective treatment. This report describes the effect of an oral lipid-lowering agent, pravastatin, on restenosis after successful PTCA. Sixty-six patients who underwent successful elective PTCA were assigned to a pravastatin-treated group (Group 1, n = 29) or an untreated group (Group 2, n = 37) in a prospective and randomized fashion. Pravastatin (5 mg or 10 mg twice a day) was given to Group 1 patients from day 3 after the procedure. Selective coronary angiography was repeated 3 to 5 months later, or sooner if the patient developed angina pectoris. The serum cholesterol level was decreased significantly in Group 1 (from 215.7 +/- 44.3 mg/dl to 181.2 +/- 30.3 mg/dl, p < 0.001), but not in Group 2 (from 191.9 +/- 30.8 mg/dl to 191.8 +/- 33.3 mg/dl, p = ns), at the time of repeat coronary angiography. However, there were no differences between the groups with regard to the recurrence of angina, the need for repeat PTCA, or restenosis, as assessed by quantitative analysis of coronary cineangiograms. These results suggest that oral pravastatin therapy does not effectively prevent late restenosis after successful PTCA by this mode of administration.", 
    "78": "Among the HMG-CoA reductase inhibitors, lovastatin and simvastatin have central nervous system (CNS) side effects, such as sleep disturbance, whereas pravastatin does not. This difference in CNS side effects may be due to a difference in blood-brain barrier (BBB) permeability among these inhibitors. To test this hypothesis, we compared the BBB transport ability of HMG-CoA reductase inhibitors by using an in vivo brain perfusion technique in rats and an in vitro culture system of bovine brain capillary endothelial cells. The in vivo BBB permeability coefficients of the lipophilic inhibitors, [14C]lovastatin and [14C]simvastatin, were high. In contrast, that of the hydrophilic inhibitor, [14C]pravastatin, was low and not significantly different from that of [14C]sucrose, an extracellular space marker. Similarly, the in vitro BBB permeability coefficients of [14C]lovastatin and [1C]simvastatin were high, while that of [14C]-pravastatin was low. The in vivo and in vitro transcellular permeabilities obtained for HMG-CoA reductase inhibitors were comparable. This study shows that the BBB permeability correlates with the CNS side effects of the HMG-CoA reductase inhibitors.", 
    "79": "Vein graft atherosclerosis is a common and serious complication of coronary artery bypass grafting (CABG). There is mounting evidence that lipoprotein abnormalities play an equally important role in the development of lesions in saphenous vein grafts after CABG as in native coronary vessel disease. The potential benefit of low-dose lipid lowering combination therapy in these patients has not been investigated. In a randomized, double-blind, placebo-controlled study, we compared the efficacy and safety of a low-dose combination of colestipol 10 g and simvastatin 10 mg/day (CS) to colestipol 10 mg and bezafibrate 400 mg/day (CB) for 2 months in 33 patients with serum total cholesterol > 6.5 mmol/l and triglyceride < 4.5 mmol/l who had undergone CABG for severe coronary artery disease. In the CS group, total cholesterol decreased by 29% and low-density lipoprotein (LDL) cholesterol by 42%; similarly, CB reduced total cholesterol by 17%, LDL cholesterol by 23%, triglyceride by 19%, and increased high-density lipoprotein (HDL) cholesterol by 14%. Lipoprotein (a) and hemostatic factors were unaffected by either therapy in this study. Both combination therapies were well tolerated with no significant clinical or biochemical side effects. We conclude that low-dose combinations of colestipol and simvastatin or colestipol and bezafibrate are effective and well tolerated in the management of moderate hyperlipidemia in patients who had undergone CABG.", 
    "80": "The beneficial effects of HMG-CoA reductase inhibition in models of progressive glomerular injury may not all be due to reductions in circulating lipoproteins and decreases in glomerular lipoprotein deposition. Indeed, HMG-CoA reductase inhibitors may have direct effects on glomerular mesangial cells that could explain the amelioration of renal injury. Specifically, HMG-CoA reductase inhibitors block the synthesis of isoprenoids that are necessary for mesangial cell proliferation and other important cell functions. Thus, protein isoprenylation may play a critical role in the pathogenesis and treatment of lipid-induced glomerular injury.", 
    "81": "Prior studies have demonstrated a Ca2+ gradient within the epidermis, with the highest concentration in the outer nucleated layers, disappearance of the Ca2+ gradient when the permeability barrier is acutely disrupted, and reappearance of the Ca2+ gradient in parallel with barrier repair, and disruption of the gradient in psoriasis. These observations suggest that integrity of the permeability barrier may maintain the epidermal Ca2+ gradient. To determine further whether a functional barrier is crucial for maintaining the Ca2+ gradient, we examined Ca2+ distribution by ion-capture cytochemistry in essential-fatty-acid-deficient (EFAD) and topical-lovastatin-treated mice, which display a chronic barrier abnormality. In both models, loss of the Ca2+ gradient occurred due to increased cytosolic Ca2+ in the lower epidermis, which normally displays a paucity of Ca2+. Moreover, artificial barrier restoration for 48 h with a water vapour-impermeable wrap normalized the Ca2+ distribution pattern. Acute barrier disruption also leads to the loss of the Ca2+ gradient, but in contrast with the chronic models, loss of the gradient was due to decreased Ca2+ in the upper epidermis. Occlusion with a vapour-impermeable wrap blocked restoration of the Ca2+ gradient after acute barrier disruption. These results demonstrate that chronic barrier disruption increases Ca2+ in the epidermis, and blockade of water flux normalizes Ca2+ distribution, whereas acute barrier disruption leads to loss of Ca2+, and blockade of water flux prevents the return of Ca2+. We conclude: (i) that the epidermal Ca2+ reservoir is derived from the movement of fluids and Ca2+ across the basement membrane, and (ii) that the integrity of the permeability barrier maintains the epidermal Ca2+ gradient.", 
    "82": "We reviewed all randomized, controlled angiographic trials to assess the impact of intensive lipid modulation on the progression or regression of angiographically defined coronary disease. Five of seven trials satisfied selection criteria: Cholesterol-Lowering Atherosclerosis Study, Program on the Surgical Control of the Hyperlipidemias, Familial Atherosclerosis Treatment Study, Regression of Coronary Atherosclerosis During Treatment of Familial Hypercholesterolemia, and St. Thomas' Atherosclerosis Regression Study. We compared patient selection, baseline and on-trial lipid values, changes in angiographic disease scores, and clinical outcomes. In all five trials, treatment reduced levels of low-density lipoprotein (LDL) cholesterol substantially (range -32% to -46%). Treatment reduced risk of angiographic progression by almost 50% compared to controls. Furthermore, nearly one third of drug-treated patients showed angiographic regression of disease. Regression correlated well with reduction in LDL cholesterol. Although overall improvement in stenosis was modest, reduction in clinical events was impressive. Intensive lipid modulation may \"stabilize\" existing lesions, making them less \"active\" (ie, less prone to rupture or thrombosis), thereby reducing risk of acute coronary syndromes. These studies clearly support intensive lipid modulation in patients with established coronary disease.", 
    "83": "The mechanisms by which sterols and nonsterols regulate hepatic 3-hydroxy-3-methylglutaryl coenzyme A (HMG-CoA) reductase gene expression was investigated by measuring mRNA, protein, and enzyme activity in rats fed cholesterol or given drugs that deplete both endogenous sterols and nonsterols or that selectively deplete sterols. It was found that while dietary cholesterol had little effect on HMG-CoA reductase mRNA levels; immunoreactive protein was reduced to barely detectable levels, as was enzyme activity. Any possible effect on catalytic efficiency is thus ruled out. When rats were fed diets containing Lovastatin, a potent HMG-CoA reductase inhibitor which blocks synthesis of both nonsterols and sterols, similar 15- to 20-fold increases were observed for both HMG-CoA reductase mRNA and activity. However, HMG-CoA reductase immunoreactive protein was increased more than 200-fold. When endogenous sterols were selectively depleted by inhibiting squalene synthase with Zargozic acid A, the increase observed in reductase mRNA was similar to that seen in immunoreactive protein and enzyme activity. This is consistent with the concept that endogenous sterols exert their effects at the level of transcription while endogenous nonsterols act at the level of translation. The results suggest that in whole animals, sterols likely act at the level of mRNA while nonsterols exert their regulatory effects at the level of HMG-CoA reductase protein.", 
    "84": "Statin, a 57 kDa nuclear protein, is lost from quiescent fibroblasts in culture when they are induced to enter the cell cycle by feeding with growth factors, or by removal of contact inhibition. In order to investigate changes in statin expression during the transition from a quiescent to a cycling state in situ, we performed 70% partial hepatectomy on rats and analyzed the regenerating liver by immunofluorescence microscopy with antistatin monoclonal antibodies (S44 mAb), and by immunoblotting of liver proteins in cytoplasmic and enriched nuclear/cytoskeletal fractions. Western blot analysis showed that rat hepatocytes in situ contain a nuclear 57 kDa form of statin, as seen in cultured fibroblasts; however additional S44-immunoreactive polypeptides with molecular weights of 53 and 110 kDa are also present in both cytoplasmic and nuclear/cytoskeletal fractions. Immunofluorescence microscopy indicates that the proportion of S44-positive hepatocyte nuclei drops to approximately 60% within 24 hours after hepatectomy, a time period when re-entry of hepatocytes into the cell cycle is first observed. On Western blots of hepatocyte nuclear/cytoskeletal proteins obtained 24 hours after hepatectomy, the 57 kDa form of statin is markedly reduced. These results suggest that, although in liver the S44 antibody recognizes three proteins (53 kDa, 57 kDa, and 110 kDa), the 57 kDa in intact liver, similar to cultured fibroblasts, is the only polypeptide recognized by the statin antibody that disappears when hepatocytes are induced to re-enter the cell cycle from a quiescent state.", 
    "85": "Treatment with mevinolin, a competitive inhibitor of HMGCoAR, the key enzyme of isoprenoid metabolism, causes the arrest of proliferation and the differentiation of a neuroblastoma cell line (N18TG2). Mevalonate and high density lipoproteins partially restore growth. Cholesterol synthesis in the presence of mevinolin remains active, because in these cells the key enzyme HMG-CoA reductase is not completely inhibited by this drug. The fact that cell growth is reduced, while cholesterogenesis remains active, suggests that mevinolin acts by interfering with the synthesis of some unknown compound, other than cholesterol, which is necessary for proliferation.", 
    "86": "We report the results of a randomized single-centre study designed to assess the effects of simvastatin on blood lipids, blood biochemistry, haematology and other measures of safety and tolerability in preparation for a large-scale multicentre mortality study. Six hundred and twenty-one individuals considered to be at increased risk of coronary heart disease were randomized, following a 2-month placebo 'run-in' period, to receive 40 mg daily simvastatin, 20 mg daily simvastatin or matching placebo. Their mean age was 63 years, 85% were male, 62% had a history of prior myocardial infarction (MI), and the mean baseline total cholesterol was 7.0 mmol.l-1. Median follow-up in the present report is 3.4 years. Eight weeks after randomization, 40 mg daily simvastatin had reduced non-fasting total cholesterol by 29.2% +/- 1.1 (2.03 +/- 0.08 mmol.l-1) and 20 mg daily simvastatin had reduced it by 26.8% +/- 1.0 (1.87 +/- 0.07 mmol.l-1). Almost all of the difference in total cholesterol at 8 weeks was due to the reduction in LDL cholesterol (40.8% +/- 1.6 and 38.2% +/- 1.4 among patients allocated 40 mg and 20 mg of simvastatin daily respectively), but simvastatin also reduced triglycerides substantially (19.0% and 17.3%) and produced a small increase in HDL cholesterol (6.4% and 4.8%). These effects were largely sustained over the next 3 years, with 40 mg daily simvastatin producing a slightly greater reduction in total cholesterol at 3 years (25.7% +/- 1.9 reduction) than did 20 mg daily simvastatin (22.2% +/- 1.8). There were no differences between the treatment groups in the numbers of reports of 'possible adverse effects' of treatment or of a range of different symptoms or conditions (including those related to sleep or mood) recorded at regular clinic follow-up. Mean levels of alanine aminotransferase, aspartate aminotransferase and creatine kinase were slightly increased by treatment, but there were no significant differences between the treatment groups in the numbers of patients with significantly elevated levels. A slightly lower platelet count in the simvastatin group was the only haematological difference from placebo, with no difference in the numbers of patients with low platelet counts. In summary, the simvastatin regimens studied produced large sustained reductions in total cholesterol, LDL cholesterol and triglyceride and small increases in HDL cholesterol. They were well tolerated, with no evidence of serious side-effects during the first 3 years of this study.(ABSTRACT TRUNCATED AT 400 WORDS)", 
    "87": "The effect of lovastatin on lipids, lipoproteins and apolipoproteins was studied in 10 patients with primary hypercholesterolemia. After four weeks diet/placebo alone, patients received diet plus lovastatin at daily doses of 20 mg (weeks 1-4), 40 mg (weeks 5-8) and 80 mg (weeks 9-12). Twelve weeks of treatment with lovastatin resulted in a lowering of total cholesterol and LDL-cholesterol by 34% and 41%, respectively. Triglycerides and VLDL-cholesterol decreased by 19% and by 42%, respectively. HDL-cholesterol and HDL2-cholesterol increased, whereas HDL3-cholesterol was not affected. IDL-cholesterol decreased by 50%, suggesting that the clearance of remnant lipoproteins was enhanced by lovastatin. In the VLDL and the IDL fraction, the triglyceride to cholesterol mass ratio increased significantly after twelve weeks of therapy. Lipoprotein(a) was not affected. Lovastatin was well tolerated and the data shows that lovastatin exerts favorable effects on plasma lipoprotein fractions. It may, therefore, prove a useful drug in the primary and secondary prevention of atherosclerotic vessel diseases.", 
    "88": "Eleven new patients of Iraqi-Jewish origin with bilateral optic atrophy, neurological abnormalities ('optic atrophy plus' syndrome) and 3-methylglutaconic aciduria (type III) are described. Clinical abnormalities in decreasing order of frequency were bilateral optic atrophy, extrapyramidal signs, spasticity, ataxia, dysarthria and cognitive deficit. An association with age was found only for spasticity. Spasticity, extrapyramidal signs and optic atrophy frequently led to major disability, in contrast to ataxia, dysarthria and cognitive deficit. The combined excretion of 3-methylglutaconic and 3-methylglutaric acid ranged between 9 and 187 mmol/mol creatinine. The primary enzymatic defect possibly may reside in the mitochondrial respiratory chain.", 
    "89": "The lipoprotein responses to conventional lipid-modifying drugs have not been adequately evaluated in normolipidemic patients with hypoalphalipoproteinemia (low levels of high-density lipoproteins). The purpose of this study was to compare responses to lovastatin, gemfibrozil, and nicotinic acid in such patients.", 
    "90": "The first phase of the study compared lipoprotein responses to lovastatin and gemfibrozil in 61 middle-aged men with low levels of high-density lipoproteins. In the second phase, 37 patients agreed to take nicotinic acid; 27 patients finished this phase at a dose of 4.5 g/d. Nicotinic acid results were compared with those with lovastatin and gemfibrozil in the same patients.", 
    "91": "In the first phase, both drugs effectively lowered triglyceride levels. Gemfibrozil therapy increased high-density lipoprotein cholesterol levels by 10% and lovastatin by 6%, but lovastatin was much more effective for reducing low-density lipoprotein levels. Nicotinic acid did not significantly lower low-density lipoprotein levels in the second phase, but it raised high-density lipoprotein levels by 30%.", 
    "92": "Gemfibrozil therapy produced the least favorable response of the three drugs. Lovastatin markedly lowered low-density lipoprotein levels but only modestly raised levels of high-density lipoprotein, whereas nicotinic acid had the opposite effect. Consequently, the latter two drugs similarly reduced low-density lipoprotein-high-density lipoprotein ratios, although these effects were obtained in different ways. Between these two drugs, lovastatin therapy was more likely to reduce low-density lipoprotein cholesterol levels to below 2.6 mmol/L (100 mg/dL), and in view of recent recommendations, it may be preferable to nicotinic acid for many normolipidemic patients with established coronary heart disease.", 
    "93": "The microsomal enzyme 3-hydroxy-3-methylglutaryl-coenzyme A (HMG-CoA) reductase is subject to rapid degradation when cells are incubated with sterols or mevalonic acid (MVA). It has been shown that this rapid degradation is dependent upon both a sterol and another MVA-derived metabolite (Nakanishi, M., Goldstein, J. L., and Brown, M. S. (1988) J. Biol. Chem. 258, 8929-8937). In the current study, inhibitors of the isoprene biosynthetic pathway were used to define further this mevalonic acid derivative involved in the accelerated degradation of HMG-CoA reductase. The accelerated degradation of HMG-CoA reductase in met-18b-2 cells, which is induced by the addition of MVA, was inhibited by the presence of the squalene synthase inhibitor, zaragozic acid/squalestatin, or the squalene epoxidase inhibitor, NB-598. Accelerated degradation of HMG-CoA reductase was observed when NB-598-treated cells were incubated with both MVA and sterols. In contrast, the addition of MVA and sterols to zaragozic acid/squalestatin-treated cells did not result in rapid enzyme degradation. This MVA- and sterol-dependent degradation of HMG-CoA reductase persisted in cells permeabilized with reduced streptolysin O. Finally, the selective degradation of HMG-CoA reductase was also observed in rat hepatic microsomes incubated in vitro in the absence of ATP and cytosol. We conclude that the MVA-derived component that is required for the accelerated degradation of HMG-CoA reductase is derived from farnesyl disphosphate and/or squalene in the isoprenoid biosynthetic pathway. We propose that this component has a permissive effect and does not, by itself, induce the degradation of HMG-CoA reductase. We also conclude that the degradation of HMG-CoA occurs in the endoplasmic reticulum, and, once the degradation of HMG-CoA reductase has been initiated by MVA and sterols, all necessary components for the continued degradation of HMG-CoA reductase reside in the endoplasmic reticulum.", 
    "94": "A new model to study cholesterol absorption in the rat intestinal cells is described. Rat intestine epithelial cells IRD98 were incubated with mixed micelles containing bile acid, phospholipid, cholesterol or its nonabsorbable analogue, sitosterol, and trace amounts of [3H]cholesterol or [14C]sitosterol. Cholesterol and sitosterol uptake was then determined following lipid extraction; specific cholesterol uptake was determined as the difference between cholesterol and sitosterol uptake. Cholesterol, but not sitosterol, uptake was time- and dose-dependent and saturable. Loading of cells with non-lipoprotein cholesterol reduced cholesterol, but not sitosterol, uptake in a dose-dependent manner. In contrast, treatment of cells with an inhibitor of cholesterol synthesis, lovastatin, stimulated cholesterol, but not sitosterol, uptake in a dose-dependent manner. Treatment of cells with palmitic, caproic and oleic acids up-regulated specific cholesterol uptake, while linoleic and stearic acids had an opposite effect. None of the fatty acids affected sitosterol uptake.", 
    "95": "Cutaneous drug eruptions have a variety of clinical features. Lichenoid drug eruptions are rare and may be difficult to diagnose. A case of a simvastatin-induced lichenoid eruption with skin and mucosal involvement is reported.", 
    "96": "We have previously shown that peripheral administration of rete testis fluid (RTF) proteins was able to suppress LH pulses through the suppression of LHRH pulses. This activity was named \"LHRH Statin.\" The aims of the present work were to analyze LH inhibition after an intracerebroventricular injection of RTF and to determine whether inhibin is the factor responsible for this inhibition. Castrated rams (experiment 1) or ewes (experiment 2) received an intracerebroventricular injection of RTF, purified bovine inhibin 32K, bovine follicular fluid, or human serum albumin as control. Animals were bled every 15 min for 5 h before injection and for 7 h after injection. LH mean levels were significantly lowered (p < 0.01) only in the RFT-treated groups. FSH levels were not affected irrespective of group, source, or dose of inhibin. These experiments show first, that protein(s) present in ovine RTF can suppress LH secretion in sheep; second, that bovine follicular fluid or purified bovine inhibin 32K have no effect on LH secretion. Furthermore, the results suggest that centrally administered inhibin has no effect on FSH secretion under our experimental conditions. Together, these experiments clearly demonstrate that inhibin 32K does not exert any \"LHRH statin\" activity.", 
    "97": "The lipid composition of whole platelets and the fluidity of platelet membranes, as well as the sensitivity of the cell to aggregation, were studied in type IIA hypercholesterolemic human subjects before and after treatment with lovastatin. Fourteen patients with primary hypercholesterolemia having initial cholesterol levels of 383 +/- 52 mg/dL (mean +/- standard deviation) were studied and compared with 21 control subjects having cholesterol levels of 187 +/- 32 mg/dL. Lovastatin was administered orally at a starting dose of 40 mg daily. The dose was increased to 80 mg daily for eight patients who did not achieve the target cholesterol level of 200 mg/dL at 6 weeks. Serum cholesterol level was decreased by 37% following 20 weeks' administration of the drug. The fluidity of platelet membranes expressed in terms of the fluorescence anisotropy parameter was determined using the probe 1,6-diphenyl-1,3,5-hexatriene (DPH). When compared with platelets obtained from normocholesterolemic controls, platelets from hypercholesterolemic patients had a higher molar ratio of cholesterol to phospholipids ([C/PL] 0.86 +/- 0.15 v 0.57 +/- 0.06 for controls) and of phosphatidylcholine to sphingomyelin ([PC/SM] 2.64 +/- 0.87 v 2.00 +/- 0.15 for controls), enhanced fluidity (anisotropy parameter at 37 degrees C of 0.892 +/- 0.066 v 0.977 +/- 0.065 for controls), and a greater tendency to aggregate (aggregation of 84.2% +/- 6.3% v 78.5% +/- 7.6% for controls).(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "98": "The effects of long-term treatment with simvastatin on plasma lipoproteins, plasma apolipoproteins, and on hepatic apolipoprotein gene expression were evaluated in genetically hypercholesterolemic (RICO) rats. Simvastatin administration caused a decrease in plasma triglyceride and phospholipid concentrations. Plasma cholesterol concentration was not changed by simvastatin, but cholesterol distribution among plasma lipoproteins was altered. Plasma apo B, apo A-I, and apo A-IV concentrations were lowered by simvastatin treatment whereas plasma apo E concentration was not affected by this drug. In the liver, simvastatin treatment induced a significant decrease of apo E mRNA level but had no effect on apo B, apo A-I, and apo A-IV mRNA abundances. It appears that simvastatin may modify plasma apolipoprotein concentrations by influencing their hepatic synthesis at both pre- and posttranscriptional levels.", 
    "99": "The effect of lovastatin (LOV), the inhibitor of 3-hydroxy-3-methyl-glutaryl coenzyme A reductase, on linoleic acid (LA, 18:2n-6) metabolism was examined in human monocytic Mono Mac 6 (MM6) and hepatoma Hep G2 cells. The desaturation of LA was examined after LOV (72 h, 10 microM) or dimethylsulfoxide (LOV carrier, < 0.1%) and [14C]LA (last 18 h, 0.3 microCi, 5 microM). In both cell lines, LOV reduced the percentage of 14C label associated with LA and increased the percentage of label in the 20:4n-6 and the 22:5n-6 fractions. In Hep G2 but not MM6 cells, this effect was fully reversible by means of coincubation with mevalonic acid (500 microM), but not with cholesterol or lipoproteins. In both cell lines, the LOV-mediated increase in LA desaturation resulted in dose-dependent reductions of LA and elevations of AA in cellular phospholipids. The lipids secreted by LOV-treated Hep G2 cells were also enriched in arachidonic acid (AA). In the MM6 cells, LOV increased release of thromboxane upon stimulation with the calcium ionophore A23187. In summary, our findings of higher LA desaturation and AA enrichment of lipids secreted by the Hep G2 cells suggest that LOV treatment may increase the delivery of AA from the liver to extrahepatic tissues. The changes in membrane fatty acid composition can influence a variety of cellular functions, such as eicosanoid synthesis in monocytic cells. The mechanism appears to be related to the reduced availability of intermediates of cholesterogenesis.", 
    "100": "We examined the interrelation between systemic hypertension, hyperlipidemia, and progressive renal injury in experimental glomerulonephritis. Induction of nephrotoxic serum nephritis in Sprague-Dawley rats led to systemic hypertension and hyperlipidemia. Four groups of rats were studied over a 16-week period: (1) untreated nephritic rats; (2) nephritic rats treated with hydralazine, reserpine, and lasix (AH); (3) nephritic rats treated with lovastatin (4 mg/kg) (Lova); and (4) nephritic rats treated with combined antihypertensive/lipid-lowering therapy (AH/Lova). Systolic blood pressure rose progressively in untreated rats (152 +/- 4 mm Hg at 16 weeks). Blood pressure was reduced by antihypertensive therapy (P < .001) (108 +/- 2 mm Hg in the AH group and 111 +/- 3 mm Hg in the AH/Lova group) but remained elevated in animals treated with lovastatin alone (P > .05) (156 +/- 3 mm Hg in the Lova group). Serum cholesterol rose progressively in untreated rats (3.70 +/- 0.85 mmol/L [143 +/- 33 mg/dL] at 16 weeks). The rise in serum cholesterol was prevented by lovastatin therapy (P < .001) (2.22 +/- 0.41 mmol/L [86 +/- 16 mg/dL] in the Lova group and 2.09 +/- 0.52 mmol/L [81 +/- 2 mg/dL] in the AH/Lova group) but not antihypertensive therapy (P > .05) (2.92 +/- 0.65 mmol/L [113 +/- 25 mg/dL] in the AH group). Proteinuria was reduced by antihypertensive therapy (P < .001) and lipid-lowering therapy (P < .05) (16-week values: 1.069 +/- 0.167 g/d in untreated rats, 0.663 +/- 0.164 g/d in the Lova group, 0.392 +/- 0.051 g/d in the AH group, and 0.176 +/- 0.035 g/d in the AH/Lova group).(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "101": "The present review discusses the mechanism of action, efficacy, safety profile, and potential uses of lovastatin in patients with hypercholesterolemia. Data on the efficacy of lovastatin are evaluated in different patient populations; also, the efficacy of this agent in the long-term treatment of patients followed by the author is presented. No new safety concerns have emerged during long-term treatment of selected patients with lovastatin, and, in compliant patients, hypolipidemic effects are maintained during continuous treatment with therapy that exceeds 5 years. On the basis of available data, lovastatin should be regarded as one of the drugs of first choice in the treatment of adult patients with hypercholesterolemia and increased plasma concentrations of low-density lipoproteins.", 
    "102": "The effect of chronic cholesterol loading and lovastatin administration in renal artery clamping acute renal failure in rats is not known. Acute renal failure was induced by 60-min left renal artery clamping immediately after right nephrectomy. The changes in renal function after renal artery clamping in the hyperlipidemic rats were unexpected. The acute renal failure in the cholesterol-loaded groups was less severe than in the nonhyperlipidemic rats. The lovastatin administration had some favorable effect on renal function after ischemia; however, this effect was not additive to the high dietary cholesterol administration. Our results seems to favor the concept that in this special form of experimental renal ischemic acute renal failure, serum cholesterol levels, elevated through diet, may have protective effects with respect to renal tubular lesions during or following the acute ischemic insult.", 
    "103": "The conversion of mammalian prelamin A to mature lamin A proceeds through the removal of 18 amino acids from the carboxyl terminus. The initial step in this processing is the isoprenylation of a CAAX box cysteine. This proteolytic event is distinctive for prelamin A among the known prenylated mammalian proteins. Since the carboxyl terminus of prelamin A is removed during maturation, it is not obvious that this protein would undergo the two reactions subsequent to prenylation observed in other CAAX box proteins--the endoproteolytic removal of the carboxyl-terminal 3 amino acids and the subsequent methylation of the now carboxyl-terminal cysteine. To characterize the maturation of prelamin A further, we have developed a CHO-K1 cell line that possesses a dexamethasone-inducible human prelamin A against a genetic background of high mevalonate uptake. Utilizing this cell line in association with antibodies specific to the transgenic prelamin A, we have been able to demonstrate directly in vivo that prelamin A undergoes farnesylation and carboxymethylation prior to conversion to lamin A, as is the case for other prenylated proteins. We have demonstrated previously that in the absence of isoprenylation, conversion of prelamin A to lamin A is blocked, but that unprocessed prelamin A is transported to the nucleus where it can still undergo maturation. Consistent with the implications of these prior studies, we now demonstrate the presence of both subunits of farnesyl-protein transferase in the nucleus.", 
    "104": "In this study, 9 patients with primary hypercholesterolemia were treated with pravastatin. They received a daily dose of 20 mg for 12 weeks. Results showed a significant reduction in total and LDL cholesterol, whereas no significant difference was observed in HDL and triglyceride levels after treatment. No adverse effects were observed.", 
    "105": "The role of low density lipoprotein (LDL) cholesterol as well as of that transported by other lipoproteins, such as high density lipoprotein (HDL), in the pathogenesis of atherosclerotic disease has been pointed out by several studies. Nevertheless, recent researchers have suggested that cholesterol transported by other lipoproteins, e.g. very low density lipoproteins (VLDL), could play a role in the atherosclerotic disease. Consequently the evaluation of non-HDL cholesterol could provide a more significant index of the atherosclerotic risk in hyperlipoproteinemic patients. Clinical investigations have shown that the competitive inhibitors of hydroxymethylglutaryl coenzyme A (HMG-CoA) reductase are very effective to decrease LDL-Cholesterol serum concentration, but their effect on the cholesterol of other lipoproteins is not well known. The effect of 6 months of treatment with simvastatin (20 mg/day) on lipoproteinemic pattern was retrospectively studied in 102 patients with primary hypercholesterolemia. A significant reduction in serum levels of non-HDL-cholesterol and VLDL-cholesterol together with the expected reduction of total cholesterol, apolipoprotein B 100, LDL-cholesterol and an increase of HDL cholesterol were observed. Triglyceride serum behaviour was inversely correlated with HDL cholesterol during the study. Our data suggest that simvastatin can reduce the cholesterol of all potentially atherogenetic lipoproteins and could improve the inverse cholesterol transport system expressed by the HDL cholesterol transport system expressed by the HDL cholesterol increment by a mechanism probably dependent on normalisation of the plasma lipoprotein pattern in atherosclerotic disease.", 
    "106": "The possible growth regulatory role of isoprenoids (mevalonate-derived products) in secondary cultures of normal human mammary epithelial cells (HMEC), as compared to the two human breast cancer cell lines Hs578T and MDA231, was investigated. All three cell types responded promptly to inhibitors of HMG CoA reductase and thereby became arrested. Whereas the growth of MDA231 cells was totally independent of exogenous growth factors, the proliferation of HMEC and Hs578T was blocked or partially blocked, respectively, following growth factor-depletion. Closer analysis showed that the depressive effects on cell growth, induced by HMG CoA reductase inhibition and growth factor depletion, were from a kinetic point of view identical. These data suggest that the biosynthesis of isoprenoids may comprise one event involved in the intracellular mechanisms lying behind the growth factor-mediated growth of mammary epithelial cells. The effects of addition of different known isoprenoids on growth of cells subjected to HMG CoA reductase inhibition or growth factor depletion were also investigated. It was found that coenzyme Q and dolichol significantly delayed growth arrest in all three cell types. In contrast, cholesterol and isopentenyladenine were ineffective.", 
    "107": "In order to determine whether alterations in membrane lipids affect transmembrane cationic transport systems in erythrocytes and platelets, cationic fluxes and intracellular cationic concentrations were measured in hypercholesterolaemic patients before and during administration of an inhibitor of 3-hydroxy-3-methlglutaryl coenzyme A reductase.", 
    "108": "After a 1-month run-in placebo period on a lipid-lowering diet the patients were treated, in a double-blind manner, with either placebo (n = 25) or pravastatin (n = 25) for 6 months. Placebo or pravastatin (10 mg during the first month, 20 mg during the second month and 40 mg during the remaining 4 months) was administered once a day in the evening.", 
    "109": "Compared with the placebo group, the erythrocyte and platelet membrane cholesterol content was reduced in the patients treated with pravastatin. The intra-erythrocyte and intraplatelet Na+ concentration was reduced during pravastatin administration, whereas the activity of the erythrocyte and platelet Na(+)-K+ pump was increased. However, the intra-erythrocyte and intraplatelet K+, Mg2+ and cytosolic Ca2+ concentrations, and water content, as well as the activities of the erythrocyte Na(+)-Li+ countertransporter and Na+,K+ cotransporter, and Na+ and K+ leakage, were not changed during pravastatin treatment.", 
    "110": "The present data show that cholesterol lowering in hypercholesterolaemic patients may result in a significant decrease in erythrocyte and platelet membrane cholesterol content. These changes in membrane cholesterol are accompanied by an increase in activity of the Na(+)-K+ pump and a decrease in intra-erythrocyte and intraplatelet Na+ concentrations.", 
    "111": "A study to investigate the disposition and biliary excretion of simvastatin (SV) was conducted in four cholecystectomy patients with T-tube drainage. Each patient received a single oral dose of 100 mg of [14C]SV (20 microCi). Of the 14C-labeled dose, approximately 35% was excreted in urine, 25% in bile, and 20% in feces. Thus, at least 60% of the oral dose was absorbed from the gastrointestinal tract. Of the AUC for radioactivity in plasma, 13% was contributed by the HMG-CoA reductase inhibitors. In addition, only 2% of the 14C-dose was eliminated in urine as HMG-CoA reductase inhibitors. Thus, most of the SV-related compounds in plasma and urine have little or no HMG-CoA reductase inhibitory activity. The same is probably true for these compounds in bile. Two major active metabolites were present in the bile. Based on HPLC and MS/MS data, they were identified as 6' beta-COOH-SVA and 6'-OH-SVA. In general, the majority of the radioactivity in the bile and urine was excreted within 24 hr postdose. Of the radioactivity excreted in the 0- to 24-hr bile, on average, approximately 30% was contributed by 6' beta-COOH-SVA and 6'-OH-SVA. These two metabolites accounted for the majority of HMG-CoA reductase inhibitory activity in the bile. Little or SV or no SVA was present in the bile.", 
    "112": "In aqueous solutions, dalvastatin (1) undergoes epimerization as well as hydrolysis. The transformation of the drug was studied as a function of pH at 25 degrees C in aqueous solutions containing 20% acetonitrile. At all pH values, first-order plots for the conversion are biphasic, indicating rapid equilibration of 1 with its epimer (2) and slower hydrolysis of 1 to the corresponding beta-hydroxy acid (3). Apparent first-order rate constants for the biexponential equation are given as a function of pH. The alkyl-oxygen cleavage of the lactone ring results in the epimerization of 1 to 2, whereas the acyl-oxygen cleavage results in the hydrolysis of 1 to 3. The epimerization is an SN1 reaction reaching an equilibrium of [1]eq/[2]eq = 1.27. The epimerization rate is increased with an increase in the water content of the solvent. The hydrolysis of 1 to 3 is acid and base catalyzed. The hydrolysis is reversible in acidic media and irreversible in neutral and basic media. At pH values greater than 9, the hydrolysis reaction proceeds more rapidly than the epimerization.", 
    "113": "The WHHL rabbit has a defective low density lipoprotein receptor and is a model for familial hypercholesterolemia. WHHL rabbits are less fecund than NZW rabbits, the strain into which the defect has been inbred. This lower fecundity could be related to impaired ovarian steroidogenesis due to reduced intracellular availability of cholesterol. Here we compare the WHHL and NZW rabbits with regard to oocyte morphology and fertilization rates after stimulation with equine chorionic gonadotropin. We also compare hypothalamic-pituitary-ovarian axis function by measuring baseline and gonadotropin releasing hormone-stimulated plasma estradiol, progesterone, and gonadotropin levels, both before and after simvastatin inhibition of de novo cholesterol synthesis. WHHL rabbit oocytes remained encased in cumulus and had a lowered fertilization rate (9/50 vs. 83/87, P < 0.05). WHHL rabbits had lower baseline estradiol levels (7.1 +/- 0.72 vs. 10.2 +/- 0.94, P < 0.05) and had higher baseline follicle stimulating hormone (P < 0.05) and luteinizing hormone (P < 0.05) levels. Simvastatin lowered luteal progesterone concentrations only in WHHL rabbits (P < 0.05). We conclude that the hypothalamic-pituitary-ovarian axis in WHHL rabbits is abnormal. The reduced availability of intracellular cholesterol for progesterone synthesis by inhibition of de novo cholesterol biosynthesis leads to a significant reduction in plasma progesterone concentrations in the WHHL. These findings have implications for women with familial hypercholesterolemia, particularly regarding treatment with inhibitors of de novo cholesterol synthesis.", 
    "114": "The effects of fluvastatin, a new inhibitor of 3-hydroxy-3-methylglutaryl coenzyme A reductase, on the hyperlipidemia associated with nephrosis were studied. Nephrotic rats, induced by a single intraperitoneal injection of puromycin aminonucleoside (100 mg/kg body weight), had significantly higher plasma triglyceride (TG), total cholesterol and apoprotein (apo) B concentrations than controls. Fluvastatin was administrated as a 0.01% solution in drinking water for 14 days to either normal control or nephrotic rats. Concentrations of TG and apo B in plasma, and very low-density lipoprotein (VLDL) in nephrosis were completely normalized by the treatment with fluvastatin, but concentrations of cholesterol in plasma and each lipoprotein fraction were not altered by the treatment. The ratio of apo E to C in VLDL was significantly decreased in nephrotic rats, but the fluvastatin treatment increased this ratio. TG secretion rate estimated by the Triton WR1339 method was significantly increased in nephrotic rats, but was normalized by fluvastatin. Percent composition of TG in newly secreted VLDL particles in post-Triton plasma was not decreased by fluvastatin treatment, suggesting that the number of newly secreted VLDL particles was reduced by the treatment. Postheparin plasma lipolytic activities were not affected by the fluvastatin treatment. These results demonstrate that fluvastatin can effectively ameliorate the high concentration of VLDL by suppressing the hepatic secretion in nephrotic rats, and suggest that an inhibition of cholesterol biosynthesis suppresses VLDL secretion from the liver.", 
    "115": "Combined hyperlipidaemia and the presence of small and dense LDL particles in the circulation are associated with an increased risk of myocardial infarction. The effect of pravastatin on plasma lipoproteins and on LDL size has been evaluated in a single-blind, randomised, placebo-controlled study in 24 patients with combined hyperlipidaemia; 12 patients on pravastatin and 12 on placebo. After 16 weeks on pravastatin, plasma total (-15%) and LDL (-23%) cholesterol and apo B (-13%) levels were significantly reduced and apo AI (+6%) had increased. LDL size (measured by gradient gel electrophoresis) had not changed. No adverse effect was observed. The study suggests that, in combined hyperlipidaemia, LDL size is not affected by variation in LDL receptor activity.", 
    "116": "Patients with non-insulin-dependent diabetes mellitus (NIDDM) are at high risk of cardiovascular disease for many reasons and especially due to the fact that dyslipidemias are more frequent in this group of patients. Fibrate derivatives are the drugs of choice when hypertriglyceridemia is the main lipid anomaly. When hypercholesterolemia is predominant, the use of resins and nicotinic acid has been advocated but these drugs are poorly tolerated on a long-term basis. We assessed the effect of simvastatin, a recent HMG-CoA reductase inhibitor in 12 NIDDM patients with hypercholesterolemia. After 4 weeks of placebo, which did not significantly modify the lipid values, patients were given simvastatin at increasing dosages (from 10 to a maximum of 40 mg daily) during 24 weeks. Compliance and clinical tolerance were excellent. There was no major biological side effect, but a significant deterioration of glucose control was noted at the end of the study. Simvastatin reduced total cholesterol by 28%, LDL-cholesterol by 36% and apo B by 31%. Concomitantly, there was an increase of HDL-cholesterol by 15%. This improvement of lipid profile persisted during the 24 weeks of treatment. Comparing the patients with pure hypercholesterolemia to those presenting combined hyperlipidemia, it was evident that the hypolipidemic effect was more marked in the diabetic subjects with combined hyperlipidemia."
}