{
    "0": "Drugs which suppress hepatic cholesterol biosynthesis are important therapeutic tools for lowering serum cholesterol, a major risk factor in coronary heart disease. With the goal of developing molecules that will effectively shut down cholesterol biosynthesis in hepatic tissue but allow for the buildup of the isoprenes needed for the biosynthesis of polyisoprenes other than sterols, we have designed and evaluated a series of lanosterol analogs to act as dual-action inhibitors of cholesterol biosynthesis. These sterols were predicted to act as competitive inhibitors of lanosterol 14alpha-methyl demethylase (P-450DM) and as partial suppressors of 3-hydroxy-3-methylglutaryl coenzyme A reductase (HMGR), the rate-limiting enzyme in the pathway. Compounds which have been identified as dual-action inhibitors of cholesterol biosynthesis include analogs of the intermediates generated during the removal of the 14alpha-methyl group of lanosterol by P-450DM, aminolanosterols with the amine nitrogen placed in the vicinity of C-32, and lanosterol analogs with a ketone or oxime functionality at C-15. While some dual-action inhibitors require an active P-450DM for suppression of HMGR activity, others do not. The inability of some compounds to suppress HMGR activity in cells which lack P-450DM activity suggests either that these compounds require P-450DM for conversion to an active metabolite which then suppresses HMGR activity, or that they cause the accumulation of the natural demethylation intermediates resulting in the suppression of HMGR activity. Lanosterol analogs, in contrast to 25-hydroxycholesterol, do not inhibit transcription of the HMGR gene. Rather, they inhibit translation of the HMGR mRNA, and in most cases also accelerate the degradation of enzyme protein. The potential pharmacological utility of cholesterol biosynthesis inhibitors may be determined at least in part by their effects on LDL receptor (LDLR) activity. The transcriptional regulator 25-hydroxycholesterol suppresses both HMGR and LDLR activities, while the post-transcriptional regulatory lanosterol analogs exhibit a more desirable profile, lowering HMGR levels without suppressing LDLR expression, and in some cases actually enhancing cellular LDL metabolism. Lanosterol analogs which function as dual-action inhibitors of cholesterol biosynthesis promise to be useful not only as tools for dissecting the cellular regulation of cholesterol metabolism, but also as models for the development of safe, effective hypocholesterolemic agents.", 
    "1": "Land plants secrete a layer of wax onto their aerial surfaces that is essential for survival in a terrestrial environment. This wax is composed of long-chain, aliphatic hydrocarbons derived from very-long-chain fatty acids (VLCFAs). Using the Arabidopsis expressed sequence tag database, we have identified a gene, designated CUT1, that encodes a VLCFA condensing enzyme required for cuticular wax production. Sense suppression of CUT1 in transgenic Arabidopsis plants results in waxless (eceriferum) stems and siliques as well as conditional male sterility. Scanning electron microscopy revealed that this was a severe waxless phenotype, because stems of CUT1-suppressed plants were completely devoid of wax crystals. Furthermore, chemical analyses of waxless plants demonstrated that the stem wax load was reduced to 6 to 7% of wild-type levels. This value is lower than that reported for any of the known eceriferum mutants. The severe waxless phenotype resulted from the downregulation of both the decarbonylation and acyl reduction wax biosynthetic pathways. This result indicates that CUT1 is involved in the production of VLCFA precursors used for the synthesis of all stem wax components in Arabidopsis. In CUT1-suppressed plants, the C24 chain-length wax components predominate, suggesting that CUT1 is required for elongation of C24 VLCFAs. The unique wax composition of CUT1-suppressed plants together with the fact that the location of CUT1 on the genetic map did not coincide with any of the known ECERIFERUM loci suggest that we have identified a novel gene involved in wax biosynthesis. CUT1 is currently the only known gene with a clearly established function in wax production.", 
    "2": "Cytochrome P450sca-2 from Streptomyces carbophilus catalyzes the hydroxylation of ML-236B sodium salt to pravastatin sodium, a tissue-selective inhibitor of 3-hydroxy-3-methylglutaryl-coenzymeA (HMG-CoA) reductase. HMG-CoA reductase is a key enzyme in cholesterol biosynthesis. Crystals of the protein were obtained by the vapour-diffusion method, using ammonium sulfate as a precipitant. The crystals belong to the trigonal space group P3121 (or its enantiomorph, P3221) with unit-cell dimensions a = 103.5, c = 79.8 A. Assuming the presence of one molecule in the asymmetric unit, the calculated value of Vm is 2.68 A3 Da-1. A native data set was collected to a resolution of 2.2 A.", 
    "3": "The cDNA encoding the 471-amino acid rat 7-dehydrocholesterol reductase (DHCR), an enzyme that has been implicated in both cholesterol biosynthesis and developmental abnormalities (e.g. Smith-Lemli-Opitz syndrome) in mammals, has been cloned and sequenced, and the primary structure of the enzyme has been deduced. The DHCR gene was mapped to chromosome 8q2.1 by fluorescence in situ hybridization. Rat DHCR, calculated molecular mass of 54.15-kDa polypeptide, shares a close amino acid identity with mouse and human DHCRs (96 and 87%, respectively) as compared with its other related proteins (e.g. fungal sterol Delta14-reductase) and exhibits high hydrophobicity (>68%) with 9 transmembrane domains. Five putative sterol-sensing domains were predicted to be localized in transmembrane domains 4-8, which are highly homologous to those found in 3-hydroxymethylglutaryl-CoA reductase, sterol regulatory element-binding protein cleavage-activating protein, and patched protein. The polypeptide encoded by DHCR cDNA was expressed in yeast as a 55.45-kDa myc-tagged fusion protein, which was recognized with anti-myc monoclonal antibody 9E10 and shown to possess full DHCR activity with respect to dependence on NADPH and sensitivity to DHCR inhibitors. Northern blot analysis indicates that the highest expression of DHCR mRNA was detected in liver, followed by kidney and brain. In rat brains, the highest level of mRNA encoding DHCR was detected in the midbrain, followed by the spinal cord and medulla. Feeding rats 5% cholestyramine plus 0.1% lovastatin in chow resulted in both approximately a 3-fold induction of DHCR mRNA and a 5-fold increase of the enzymic activity in the liver. When rats were fed 0.1% (w/w) AY-9944 (in chow) for 14-days, a complete inhibition of DHCR activity and a significant reduction in serum total cholesterol level were observed. However, the level of hepatic DHCR mRNA fell only slightly, suggesting that AY-9944 may act more rapidly at the protein level than at the level of transcription of the DHCR gene under these conditions.", 
    "4": "In observational studies, prolonged lower blood total cholesterol levels - down at least to 3 mmol. l-1 - are associated with lower risks of coronary heart disease. Cholesterol-lowering therapy may, therefore, be worthwhile for individuals at high risk of coronary heart disease events irrespective of their presenting cholesterol levels. Observational studies also suggest that increased dietary intake of antioxidant vitamins may be associated with lower risks of coronary heart disease. The present randomized trial aims to assess reliably the effects on mortality and major morbidity of cholesterol-lowering therapy and of antioxidant vitamin supplementation in a wide range of different categories of high-risk patients.", 
    "5": "Men and women aged 40 to 80 years were eligible provided they were considered to be at elevated risk of coronary heart disease death because of past history of myocardial infarction or other coronary heart disease, occlusive disease of non-coronary arteries, diabetes mellitus or treated hypertension; had baseline blood total cholesterol of 3.5 mmol. l-1 or greater; and no clear indications for, or contraindications to, either of the study treatments. Eligible patients who completed a pre-randomization run-in phase on active treatment were randomly allocated to receive simvastatin (40 mg daily) or matching placebo tablets and, in a '2x2 factorial' design, antioxidant vitamins (600 mg vitamin E, 250 mg vitamin C and 20 mg beta-carotene daily) or matching placebo capsules. Follow-up visits after randomization are scheduled at 4, 8 and 12 months, and then 6-monthly, for at least 5 years. Between July 1994 and May 1997, 15 454 men and 5082 women were randomized, with 9515 aged over 65 years at entry. Diagnostic criteria overlapped, with 8510 (41%) having had myocardial infarction (most of whom were either female, or elderly or with low blood cholesterol), 4869 (24%) some other history of coronary heart disease, 3288 (16%) cerebrovascular disease, 6748 (33%) peripheral vascular disease, 5963 (29%) diabetes mellitus (of whom 3985 had no history of coronary heart disease) and 8455 (41%) treated hypertension. Baseline non-fasting total cholesterol levels were less than 5.5 mmol. l-1 in 7882 (38%) participants, and LDL (low density lipoprotein) cholesterol less than 3.0 mmol. l-1 in 6888 (34%). During a mean follow-up of 25 months (range: 13 to 47 months), no significant differences had been observed between the treatment groups in the numbers of patients with muscle symptoms, other possible side-effects leading to termination of study treatment, or elevated liver and muscle enzymes. After 30 months of follow-up, 81% of randomized patients remained compliant with taking their study simvastatin or placebo tablets, and allocation to simvastatin produced average reductions in non-fasting blood total and LDL cholesterol of about 1.5-1.6 mmol. l-1 and 1.1-1.2 mmol. l-1 respectively. Eighty-seven per cent of patients remained compliant with taking their vitamin or placebo capsules, and allocation to the vitamin supplement produced an average increase in plasma vitamin E levels of about 24 micromol. l-1. Based on this initial follow-up period, the estimated annual rate of non-fatal myocardial infarction or fatal coronary heart disease is 2.4%, annual stroke rate is 1.3%, and annual all-cause mortality rate is 2. 2%.", 
    "6": "The Heart Protection Study is large, it has included a wide range of patients at high risk of vascular events, and the treatment regimens being studied are well-tolerated and produce substantial effects on blood lipid and vitamin levels. The study should, therefore, provide reliable evidence about the effects of cholesterol-lowering therapy and of antioxidant vitamin supplements on all-cause or cause-specific mortality and major morbidity in a range of different categories of individuals for whom uncertainty remains about the balance of benefits and risks of these treatments. Copyrig", 
    "7": "To determine whether long-term therapeutic use of the hypocholesterolemic drugs lovastatin and simvastatin significantly alters the distribution and concentration of cholesterol in the human lens. Such changes might precede observable alterations in lens structure.", 
    "8": "Pairs of lenses (9-13 pairs) from patients (age range, 46-81 years) who had been taking lovastatin or simvastatin before their death (estimated for the previous 2-4 years) and lenses from similarly aged control subjects were divided into outer cortex and inner cortex plus nucleus by dissolution in a detergent-containing buffer. Ten minutes of dissolution removed 17% to 19% of the lens total volume, which accounted for about 20% of the width of the equatorial cortex and 75% of the width of the sagittal cortex. This fraction plus the residual lens was homogenized, saponified, and assayed for cholesterol by gas-liquid chromatography.", 
    "9": "The cortex of adult control lenses contained about 4 microg of cholesterol per cubic millimeter of volume. This concentration increased to 10 to 15 microg/mm3 in the adult nucleus and decreased to about 6 microg/mm3 in the juvenile and fetal nucleus. Treatment with neither lovastatin nor simvastatin significantly altered the concentration of cholesterol in either the cortex or nuclear fractions.", 
    "10": "Variations in concentration of cholesterol along the radii of the lens reflect differences in the density or packing of fiber cell membranes. The observed distribution of cholesterol supports the recent model of the adult lens structure, which, from surface to center, is the cortex, adult nucleus,juvenile nucleus, fetal nucleus, and embryonic nucleus. Finding no significant changes in concentration of cholesterol in the cortex formed during treatment with lovastatin or simvastatin reinforces the results of clinical studies that indicate a high lenticular safety of 3-hydroxy-3-methylglutaryl coenzyme A reductase inhibitors. Nevertheless, caution is encouraged in assuming a similar ocular safety in newer drugs that inhibit cholesterol synthesis at later metabolic steps.", 
    "11": "Does clinical use of hypocholesterolemic drugs alter lens cholesterol?", 
    "12": "Acute rhabdomyolysis under treatment with HMG-CoA reductase inhibitors (\"statins\") is a group-specific if rare side effect. Muscle toxicity of statins can be potentiated by medication influencing their metabolism. Here drug interactions on the level of the microsomal cytochrome P450 enzymes play an important role. We report the first case of marked rhabdomyolysis with cholestatic hepatitis in a 73-year-old woman treated with simvastatin and chlorzoxazone. Withdrawal of the causal medication and conservative therapy with volume substitution and forced diuresis was followed by almost complete resolution of the symptoms with normalisation of the blood tests. Possible mechanisms involved in the drug interactions are discussed. Thorough knowledge of the enzyme systems involved in drug metabolism helps to predict possible adverse drug interactions and prevent toxic effects.", 
    "13": "3-Hydroxy-3-methylglutaryl-coenzyme A reductase inhibitors are used therapeutically to upregulate the LDL receptor-mediated removal of plasma cholesterol by the liver. Several lines of evidence indicate that these drugs also exert direct effects on the metabolism of native and modified LDL in extrahepatic cells. We studied the effects of lovastatin (LOV) on the degradation of native, acetylated, and oxidized LDL, and on levels of mRNA encoding for the LDL, types I and II class A macrophage scavenger, and CD36 receptors in human blood monocytes at different stages of their maturation into adherent macrophages. LOV (10 micromol/L) reduced the degradation of acetylated LDL when added to freshly isolated cells cultured for 2 (81+/-4% of control, P<0.05) and 5 (76+/-6%, of control, P<0.05) days. The degradation of oxidized LDL was also reduced in cells treated with LOV for 2 days after seeding (51+/-3% of control, P<0. 001) but not in 5-day-old cells. LOV had no significant effect on the degradation of either acetylated or oxidized LDL when added to fully matured macrophages allowed to differentiate under control conditions for 7 days before incubations with 10 micromol/L LOV for an additional 2 days. In contrast, LOV increased the degradation of native LDL in these cells at all 3 stages of cell differentiation. LOV also reduced class A types I and II macrophage scavenger receptor and CD36 mRNA levels in 2- and 5-day-old cells but not in the more mature macrophages. These data suggest that 3-hydroxy-3-methylglutaryl-coenzyme A inhibitors may reduce the expression and function of the class A types I and II macrophage scavenger receptor and CD36 in monocytes, during the early stages of their differentiation into adherent macrophages. These effects, if operative in vivo, may slow down the development of the atherosclerotic plaque and thus contribute to the beneficial effects of these drugs.", 
    "14": "The antiatherosclerotic effect of statins has been attributed to their hypocholesterolemic action. We therefore evaluated the effect, in vitro, of the addition of the serum of patients taking fluvastatin on human smooth muscle cells in order to ascertain the effect of the drug on cell proliferation and apoptosis. We found that the addition of serum from patients treated with fluvastatin for 6 days caused a significant reduction in cell proliferation, increased cell apoptosis and reduced the B cell leukemia-2 (bcl-2) concentration. It is concluded that the induction of apoptosis by statins could be a supplementary mechanism in the prevention of atherosclerotic lesions in humans.", 
    "15": "The aim of the study was to determine the effect of deprivation on variations in statin prescribing in Nottingham general practices. Deprivation is used as a measure of population cardiovascular morbidity and need for statin treatment. The setting was all 118 general practices in contract with Nottingham Health Authority.", 
    "16": "A cross-sectional study was undertaken. Statin prescribing in general practice during 1996 was related to indices of practice deprivation based on enumeration district (ED) level data from the 1991 Census. The relationship between statin prescribing per 1000 patients aged 35-69 and practice deprivation (measured both as Townsend score and as Jarman UPA(8) score) with additional adjustment for practice characteristics (number of partners, training status, total list size, fundholding status) cardiovascular prescribing costs net of lipid prescribing and hospital activity (total and medical admissions and new general practitioner total and medical out-patient referrals) for each practice.", 
    "17": "The prescription of statins during 1996 varied between nil and 14.1 'statin-years' of prescribing per 1000 patients aged 35-69. There was a significant inverse relationship between the rate of statin prescribing and the level of deprivation of that practice (p < 0.0001). Deprivation, as measured by Townsend index, accounted for 13 per cent of the total variability in statin prescribing, which rose to 19 per cent after adjustment. The prescribing of other lipid lowering agents of the fibrate class was positively associated with statin prescribing (p=0.001) and this association persisted after adjusting for deprivation. None of the other practice characteristics were found to be significantly associated with rates of statin prescribing.", 
    "18": "General practices with high deprivation indices serve more deprived populations with a higher prevalence of cardiovascular disease, and may be assumed to have a greater need for statins. Despite this, practices with higher deprivation indices prescribed fewer statins to their patients than less deprived practices. It was not possible to identify whether the more deprived general practices had successfully identified at risk individuals but it is likely that special efforts are needed to increase the uptake of effective health care in their patients.", 
    "19": "The 3-hydroxy-3-methylglutaryl-coenzyme A (HMG-CoA) reductase inhibitors have become the drugs of choice for the treatment of patients with hypercholesterolemia. However, one of the major concerns with these drugs is cost. In an attempt to develop a cost-effective treatment strategy for patients referred to our lipid clinic, we conducted a meta-analysis to estimate the lipid-lowering efficacy of the various HMG-CoA reductase inhibitors alone or in combination with niacin or cholestyramine. Based on cholesterol-lowering efficacy estimates derived from a literature-based meta-analysis, we performed a population-based treat-to-target analysis. Fifty-six trials with 101 monotherapy cohorts and 20 trials with 31 combination-therapy cohorts (573 patients) were included in the meta-analysis. Based on reduction in low-density lipoprotein cholesterol (LDL-C), the most effective monotherapy was atorvastatin and the least effective monotherapy was fluvastatin. Combination therapy was more effective in reducing LDL-C than monotherapy with the respective HMG-CoA reductase inhibitor. However, on the basis of dollars spent per percentage of LDL-C reduction, combination therapy was frequently less cost-effective than monotherapy. In addition, combination therapy was associated with a higher rate of noncompliance and a greater risk of drug-drug interactions. As a result, we based our treat-to-target analysis on the use of monotherapy as first-line treatment, with combination therapy reserved for patients failing to achieve the target LDL-C levels of the US National Cholesterol Education Program Adult Treatment Panel II (NCEP ATP-II) with monotherapy. In the population-based treat-to-target analysis, atorvastatin was the most cost-effective drug for high-risk patients (those with coronary heart disease [CHD]), whereas fluvastatin was the most cost-effective agent for low-risk patients (<2 risk factors for CHD) and moderate-risk patients (> or =2 risk factors for CHD). If 1 drug is chosen to treat all patients (i.e., in cases of formulary restriction), atorvastatin would be the most cost-effective agent. In adapting the findings on cholesterol-lowering efficacy from this analysis to our lipid clinic, we concluded that the most cost-effective treatment approach is to individualize the selection of an HMG-CoA reductase inhibitor based on both coronary risk and the LDL-C reduction required to achieve NCEP ATP-II goals. Based on our results, 2 agents--atorvastatin and fluvastatin--should be available on the formulary.", 
    "20": "Bisphosphonates, synthetic compounds used in the treatment of skeletal disorders, suppress osteoclast-mediated bone resorption by a yet unidentified mechanism. Previous studies showed that some bisphosphonates can inhibit enzymes of the mevalonate pathway, and nitrogen-containing bisphosphonates inhibit protein prenylation in mouse macrophages. In the present study, we examined the involvement of the mevalonate pathway in basal and bisphosphonate-inhibited osteoclastic resorption in fetal mouse long bone explants, an experimental model representative of the in vivo action of bisphosphonates. Mevastatin inhibited bone resorption at concentrations similar to those of the potent bisphosphonate ibandronate. This effect could be totally reversed by the addition of mevalnate and geranylgeraniol but not farnesol. The first two intermediates but not the latter could also stimulate basal bone resorption. The inhibitory effect of ibandronate on bone resorption could be totally reversed by the addition of geranylgeraniol and to a small extent only by mevalonate and farnesol, indicating that the bisphosphonate acts at a level of the mevalonate pathway different from that of mevastatin. Histologic sections of ibandronate-treated bone explants showed further rescue of functioning osteoclasts during concomitant treatment with geranylgeraniol. Finally, the reversibility of bisphosphonate inhibited osteoclastic resorption by geranylgeraniol was also demonstrated for the potent nitrogen-containing bisphosphonates alendronate, olpadronate, and risedronate but not for the non-nitrogen-containing bisphosphonates clodronate and etidronate. These studies demonstrate that protein geranylgeranylation but not farnesylation is important for osteoclast-mediated bone resorption and that nitrogen-containing bisphosphonates exert their antiresorptive action probably by affecting enzymes of the mevalonate pathway involved in the generation of geranylgeranyl pyrophosphate.", 
    "21": "Fluvastatin is an HMG-CoA reductase inhibitor used to treat patients with hypercholesterolaemia. Since fluvastatin was last reviewed in Drugs, trials have shown its efficacy in the secondary prevention of coronary heart disease (CHD) events and death and have expanded knowledge of its effects in primary CHD prevention and its mechanisms of activity. In addition to reducing total (TC) and low density lipoprotein (LDL-C) cholesterol, fluvastatin has antiatherogenic, antithrombotic and antioxidant effects, can improve vascular function, and may have immunomodulatory effects. Although fluvastatin interacts with bile acid sequestrants (requiring separation of doses), its pharmacokinetics permit oral administration to most patient groups. Fluvastatin is well tolerated, with adverse effects usually mild and transient. Use of fluvastatin to reduce lipids in patients with primary hypercholesterolaemia is well established. Its effects are similar in most patient groups, with 20 to 80 mg/day reducing LDL-C by 22 to 36%, triglycerides (TG) by 12 to 18% and apolipoprotein B by 19 to 28% and increasing high density lipoprotein cholesterol by 3.3 to 5.6%. Attempts to find fluvastatin dosages with efficacy equivalent to that of other HMG-CoA reductase inhibitors produce variable results, but larger per-milligram fluvastatin dosages are needed when patients switch from other HMG-CoA reductase inhibitors. Combinations of fluvastatin with fibric acid derivatives and bile acid sequestrants produce additive effects. Small noncomparative studies suggest fluvastatin reduces LDL-C in patients with hypercholesterolaemia secondary to kidney disorders by < or = 40.5% and with type 2 diabetes mellitus by < or = 32%. Three large randomised, double-blind trials show fluvastatin can help prevent CHD events or death and slow disease progression in patients with CHD with or without hypercholesterolaemia. In the Fluvastatin Angiographic Restenosis trial in patients undergoing balloon angioplasty, fluvastatin 80 mg/day for 40 weeks reduced the postangioplasty rate of deaths plus myocardial infarctions (1.5% vs 4% with placebo, p < 0.025) without altering vessel luminal diameters. In the Lipoprotein and Coronary Atherosclerosis Study in patients with coronary artery stenosis, luminal diameter reduced to a significantly lesser extent after fluvastatin 20 mg twice daily than placebo after 2.5 years (-0.028 vs -0.01 mm, p < 0.005). The Lescol in Symptomatic Angina study found reductions in all cardiac events or cardiac death in patients after 1 year of fluvastatin 40 mg/day (1.6% vs 5.6% for placebo, p < 0.05).", 
    "22": "An evolving pattern of data suggests that, in addition to its well established efficacy and cost effectiveness in reducing hypercholesterolaemia, fluvastatin may now also be considered for use in the secondary prevention of CHD.", 
    "23": "A 57-yr-old man presented with clinical and laboratory signs of acute cholestatic hepatitis. Symptoms had appeared 7 wk after he was started on pravastatin 20 mg/day for hypercholesterolemia. A full evaluation including ultrasound, computed tomography, endoscopic cholangiography, and liver biopsy confirmed the diagnosis of intrahepatic nonobstructive jaundice. The liver function abnormalities normalized 7 wk after cessation of therapy. Pravastatin should be considered as a potential cause of cholestatic hepatitis with favorable clinical outcome after drug withdrawal.", 
    "24": "The effect of erythromycin on the pharmacokinetics of atorvastatin, an inhibitor of HMG-CoA reductase, was investigated in 12 healthy volunteers. Each subject received a single 10 mg dose of atorvastatin on two separate occasions, separated by 2 weeks. Erythromycin (500 mg qid) was given from 7 days before through 4 days after the second atorvastatin dose. Atorvastatin concentrations were determined by an enzyme inhibition assay, which measured both atorvastatin and active metabolites. When erythromycin was coadministered with atorvastatin, mean Cmax and AUC(0-infinity) increased by 37.7% and 32.5%, respectively. Mean terminal half-life was similar following each atorvastatin dose. Possible mechanisms for this interaction include erythromycin inhibition of first-pass conversion of atorvastatin to inactive metabolites and erythromycin inhibition of P-glycoprotein-mediated intestinal or biliary secretion.", 
    "25": "To clarify the mechanism for cellular uptake of fluvastatin (FV) into rat primary cultured hepatocytes and human aortic endothelial cells (HAEC).", 
    "26": "Rat primary cultured hepatocytes and Endocell-AO as normal human aortic endothelial cells were used. Effects of incubation time, concentration- and temperature-dependency on cellular FV uptake were investigated after incubation with [14C]-FV and its enantiomers, (+)-FV and (-)-FV. Rat primary cultured hepatocytes were washed with either Na+-containing buffer or Na+-free buffer and incubated with metabolic inhibitors or bile acids. Intracellular radioactivity was measured by liquid scintillation counting. The determination of intracellular unchanged FV and its enantiomers was carried out by stereospecific h.p.l.c.", 
    "27": "In rat cultured hepatocytes, concentration- and temperature-dependent saturable uptake of [14C]-FV was observed (Km=37.6 microm, V max=869 pmol (mg protein)-1 min-1 ), suggesting a specific uptake mechanism. The uptake of each enantiomer also showed a specific uptake mechanism as observed for the racemate with no difference between enantiomers; (+)-FV, Km=38.5 microm, V max=611 pmol (mg protein)-1 min-1, (-)-FV, Km=41.5 microm, V max=646 pmol (mg protein)-1 min-1. In the presence of cholate and taurocholate, the uptake of FV was inhibited by 39-46%. Pravastatin inhibited FV uptake by 29%. In the absence of Na+, the uptake of FV was markedly inhibited 91-96% by bile acid. The uptake of FV into HAEC at 37 degrees C and 4 degrees C increased with the concentration of FV, but no saturable uptake was observed.", 
    "28": "FV transport system may be, at least in part, Na+- and ATP-dependent, and may have some features in common with the bile acid transport system and the organic anion transport system. Since saturable uptake was not observed in HAEC, FV appears to be taken up into these cells mainly via nonspecific simple diffusion.", 
    "29": "Acute lymphoblastic leukemia (ALL) of childhood arises from dysregulated clonal expansion of immature lymphoid precursor cells that fail to differentiate into functional lymphocytes. The cell-cycling status of ALL cells shares many common features with that of normal CD34+ hematopoietic progenitor cells, such as low number of resting G0 and cycling S phase cells even though the growth fraction is high. Thus, ALL cells should be in a long G1 phase. Phosphorylation of the retinoblastoma protein is a crucial step in cell-cycle progression from G0/early G1 to late G1/S phase. We therefore analyzed the G1 distribution of these two immature cell populations by immunostaining and Western blot. Bone marrow samples from children with ALL at diagnosis as well as purified CD34+ cells, before and after in vitro stimulation with cytokines, were investigated for the expression of hypophosphorylated p110RB (early G1 phase), total retinoblastoma protein, statin (G0 phase), bromo-deoxyuridine (S phase), proliferating cell nuclear antigen, and p120 (cycling cells). Compared with unstimulated CD34+ cells (95.8 +/- 1.2%) the component of ALL cells containing hypophosphorylated p110RB (16.3 +/- 13.2%) was significantly reduced (p = 0.00018), whereas only a minor difference could be detected for the proportion of cycling cells (p = 0.03), and no difference in G0 and S phase cells (p > 0.05). Our results indicate that, as opposed to unstimulated CD34+ cells, the majority of ALL cells are beyond the restriction point and therefore irreversible committed to DNA replication and mitosis.", 
    "30": "Levels of plasma soluble vascular cell adhesion molecule-1 (sVCAM-1), soluble intercellular adhesion molecule-1 (sICAM-1), and von Willebrand factor (vWF) increase in patients with peripheral vascular or ischemic heart disease. These factors are related to the progression of atherosclerosis. Furthermore, these substances and thrombomodulin (TM) are indicators for assessing the degree of damage to the endothelium. To evaluate the effect of double filtration plasmapheresis (DFPP) on these molecules, the plasma levels of vWF, sICAM-1, sVCAM-1, and TM were measured in 4 familial hypercholesterolemia (FH) patients who underwent treatment with DFPP at 2 week intervals for more than 3 years. The levels of sVCAM-1 and sICAM-1 in hypercholesterolemia patients with ischemic heart disease as a control was 773 +/- 109 and 334 +/- 82 ng/ml. These values were higher than the normal value. In the FH patients who underwent DFPP treatment, the average sICAM-1 levels were 221 +/- 47 and 197 +/- 36 ng/ml before and after, respectively. The average sVCAM-1 levels were 601 +/- 87 and 486 +/- 60 ng/ml. There were no significant differences between the pre- and post-DFPP values. The activities of plasma vWF before and after DFPP treatment were 158 +/- 23 and 45 +/- 9%. The levels of plasma TM before and after treatment were 3.0 +/- 0.3 and 3.4 +/- 0.5 FU/ml. From these results, it is suggested that DFPP treatment does not damage the endothelium and may prevent the progression of atherosclerosis by removing the substances that induce the production of sICAM-1 and sVCAM-1 due to long-term treatment.", 
    "31": "Dramatic drug-drug interactions have been observed between several HMG-CoA reductase inhibitors and cytochrome P450 3A (CYP3A) inhibitors. The aim of the present study was to investigate the effects of mibefradil, a potent CYP3A inhibitor, on pravastatin pharmacokinetics. 12 healthy volunteers were included in this open-label one-period study. Pravastatin pharmacokinetics (following a single oral dose of 40 mg) was studied in the absence of mibefradil (day 1) and after repeated doses (100 mg/day) of mibefradil (day 8). Pravastatin pharmacokinetics after repeated doses of 40 mg/day was also studied in association with repeated doses (100 mg/day) of mibefradil (day 16). Pravastatin area under the plasma concentration vs. time curve (AUC0-infinity) and Cmax in the absence of mibefradil on day 1 (170 [117 to 395] ng h/mL and 91 [72 to 200] ng/mL respectively, geometric mean [95% confidence intervals]) were not significantly altered in the presence of mibefradil on day 8 (224 [174 to 381] ng h/mL and 124 [72 to 200] ng/mL) and on day 16 (200 [137 to 555] ng h/mL and 91 [74 to 184] ng/mL). Tmax of pravastatin in the absence of mibefradil (0.9 +/- 0.1 h, arithmetic mean +/- SD) was slightly delayed in the presence of mibefradil on day 8 and 16 (1.1 +/- 0.3 and 1.2 +/- 0.3 h respectively, p < 0.01 for both comparisons). The results of the present study confirm the lack of pharmacokinetic interactions between mibefradil and pravastatin and indicate that pravastatin may be safely prescribed in the presence of potent CYP3A inhibitors.", 
    "32": "We have previously shown that 63.3% of colorectal cancer neoplastic specimens did not express the Low Density Lipoprotein Receptor (LDLR) protein and that the absence of LDLR predicted shorter survival. We now report the findings of a preliminary study on HMG-CoA reductase (HMG-CoAR) activity in neoplastic tissue specimens of human colorectal cancers (CRC) expressing or not expressing LDLR.", 
    "33": "The tissue specimens were obtained from 16 patients (10 males and 6 females) undergoing surgical resection for CRC, and previously characterized for LDLR (7 not expressing LDLR and 9 expressing LDLR). HMG-CoAR activity was measured by radiochemical assay using 14C-HMG-CoA as substrate.", 
    "34": "HMG-CoAR activity was significantly higher in specimens not expressing LDLR than in those expressing LDLR [8.3 pmol/min/mg prot (2.4-16) vs 3.9 pmol/min/mg prot (1.2-7.8), data expressed as median value and the range, p = 0.02, Wilcoxon Rank sum test)].", 
    "35": "The cholesterol requirement in CRC not expressing LDLR may be met by increasing endogenous synthesis. For this reason, the use of HMG-CoA R inhibitors for the treatment of CRC expressing high HMG-CoAR activity-dependence for growth may be clinically important.", 
    "36": "Lovastatin, a drug commonly used in the treatment of hypercholesterolemia, has previously been reported to exert potentiated antitumor activity when combined with either tumor necrosis factor-alpha (TNF-alpha), cisplatin or doxorubicin in a melanoma model in mice. Since lovastatin interferes with the function of ras oncogene-encoded (Ras) proteins, we have investigated the antitumor activity of lovastatin and TNF-alpha using a Ha-ras-transformed murine tumor model. In in vitro studies, lovastatin inhibited the growth of cells transformed with Ha-ras oncogene (Ras-3T3 and HBL100-ras cells) more effectively than control NIH-3T3 and HBL100-neo cells. In in vivo experiments, the Ras-3T3 tumor demonstrated significantly increased sensitivity to combined treatment with both lovastatin (50 mg/kg) and TNF-alpha (1 microg/day) compared with either agent alone. Combined treatment with both agents also resulted in greater inhibition of blood-vessel formation. Ras-3T3 tumor cells produced increased amounts of vascular endothelial growth factor (VEGF) and lovastatin effectively suppressed VEGF production by these cells. Our results suggest that lovastatin increases antitumor activity of TNF-alpha against tumor cells transformed with v-Ha-ras oncogene via inhibition of tumor-induced blood-vessel formation.", 
    "37": "The inability to markedly attenuate cholesterol levels in chicken eggs has led to speculation that cholesterol is essential for yolk formation and that egg production would cease when yolk cholesterol deposition was inadequate for embryonic survival. However, this critical level hypothesis remains unproven. Here, we determine the relative responsiveness of laying hens to three select inhibitors of 3-hydroxy-3-methylglutaryl-coenzyme A reductase (HMGR), the rate-limiting enzyme of cholesterol biosynthesis. A control diet, either alone or supplemented with one of two dietary levels (0.03 or 0.06%) of atorvastatin, lovastatin, or simvastatin, was fed to White Leghorn hens for 5 wk. Liver cholesterol concentrations (mg/g tissue) were decreased (P </= 0.05) by each HMGR inhibitor; however, total liver cholesterol (mg) did not differ among treatments. Microsomal hepatic HMGR activities were increased one- to twofold in all HMGR inhibitor-treated groups, while HMGR mRNA levels were unaffected. Diameters of plasma VLDL particles, the main cholesterol-carrying yolk precursor macromolecules, were reduced (P </= 0.05) only in hens fed 0.06% atorvastatin, and the particles contained 38% less total cholesterol (P </= 0.05) than controls. Plasma total cholesterol concentrations were lowered (P </= 0.05) by both doses of atorvastatin (-56, -63%) and simvastatin (-36,-45%). Egg cholesterol contents were maximally reduced by 46% (P </= 0.05), 7% (P > 0.05), and 22% (P </= 0.05) in hens fed the 0.06% level of atorvastatin, lovastatin, and simvastatin, respectively, while overall egg production [-19% (P </= 0.05), +4% (P > 0.05), and -3% (P > 0.05)], was much less affected. We concluded that cholesterol per se may not be an obligatory component for yolk formation in chickens and, as such, may be amenable to further pharmacological manipulation", 
    "38": "To investigate the normalization of enhanced oxidative modification of the lipoprotein such as increased lysophosphatidylcholine (LPC) and lipid hydroperoxide (LPO) contents in diabetic subjects, we studied the effect of cholesterol-lowering treatment on those parameters in 24 hypercholesterolemic Type 2 diabetic patients. Those patients were randomly assigned to two treatment groups, such as 12 patients treated with pravastatin 10 mg daily and 12 patients treated with probucol 500 mg daily for 8 weeks. Characteristics of the patients including age, gender, body mass index (BMI), smoking habit, modality of diabetic treatment and the glycemic control state were comparable between the two groups. LPC content in the lipoprotein fractions obtained from 24 patients with Type 2 diabetes mellitus was significantly higher than that of non-diabetic control subjects. The abnormality was improved to the control level after a significant improvement of serum cholesterol levels following 8 week-treatments with either probucol or pravastatin without any change in glycemic control (P < 0.025). Furthermore, increased LPO content in the lipoprotein fraction in those diabetics was also significantly (P < 0.0025) improved by the probucol treatment and tended to be improved by pravastatin treatment (P = 0.06). LPC contents in the lipoprotein fraction was positively correlated with LPO contents before cholesterol-lowering treatments (r = 0.41, P < 0.05). These results indicate that cholesterol-lowering treatments effectively reduce oxidative modification of the lipoprotein fraction containing intermediate density lipoprotein (IDL) and low density lipoprotein (LDL) in hypercholesterolemic Type 2 diabetic patients.", 
    "39": "The aim of the present study was to search in type IIb hyperlipidemic patients for putative concomitant effects of simvastatin on the physicochemical characteristics of low density lipoproteins (LDL) and high density lipoproteins (HDL), as well as on the activities of the cholesteryl ester transfer protein (CETP) and the phospholipid transfer protein (PLTP) that were determined in both endogenous lipoprotein-dependent and endogenous lipoprotein-independent assays. In a double-blind, randomized trial, patients received either placebo (one tablet/day; n = 12) or simvastatin (20 mg/day; n = 12) for a period of 8 weeks after a 5-week run-in period. Simvastatin, unlike placebo, reduced the lipid and apolipoprotein B contents of the most abundant LDL-1, LDL-2, and LDL-3 subfractions without inducing significant changes in the overall size distribution of LDL and HDL. Whereas simvastatin significantly increased PLTP activity in an endogenous lipoprotein-dependent assay (P < 0.01), no variation was observed in a lipoprotein-independent assay. Simvastatin significantly decreased plasma CETP activity in an endogenous lipoprotein-dependent assay (P < 0.01), and the reduction in plasma cholesteryl ester transfer rates was explained by a 16% drop in CETP mass concentration (P < 0.01). In contrast, the specific activity of CETP was unaffected by the simvastatin treatment reflecting at least in part the lack of significant alteration in plasma triglyceride-rich lipoprotein acceptors. The simvastatin-induced changes in plasma CETP mass levels correlated positively with changes in plasma CETP activity (r = 0.483, P = 0.0561), in total cholesterol levels (r = 0.769; P < 0.01), and in LDL-cholesterol levels (r = 0.736; P < 0.01). Whereas the observations suggest that simvastatin might exert concomitant beneficial effects on plasma CETP and LDL levels, neither plasma cholesteryl ester transfer activity nor plasma phospholipid transfer activity appeared as the main determinants of the LDL and HDL distribution profiles in type IIb hyperlipidemic patients.", 
    "40": "To determine the effects of mibefradil on the nletabolism in human liver microsomal preparations of the HMG-CoA reductase inhibitors simvastatin, lovastatin, atorvastatin, cerivastatin and fluvastatin.", 
    "41": "Metabolism of the above five statins (0.5, 5 or 10 microM), as well as of specific CYP3A4/5 and CYP2C8/9 marker substrates, was examined in human liver microsomal preparations in the presence and absence of mibefradil (0.1-50 microM).", 
    "42": "Mibefradil inhibited, in a concentration-dependent fashion, the metabolism of the four statins (simvastatin, lovastatin, atorvastatin and cerivastatin) known to be substrates for CYP3A. The potency of inhibition was such that the IC50 values (<1 microM) for inhibition of all of the CYP3A substrates fell within the therapeutic plasma concentrations of mibefradil, and was comparable with that of ketoconazole. However, the inhibition by mibefradil, unlike that of ketoconazole, was at least in part mechanism-based. Based on the kinetics of its inhibition of hepatic testosterone 6beta-hydroxylase activity, mibefradil was judged to be a powerful mechanism-based inhibitor of CYP3A4/5, with values for Kinactivation, Ki and partition ratio (moles of mibefradil metabolized per moles of enzyme inactivated) of 0.4 min(-1), 2.3 microM and 1.7, respectively. In contrast to the results with substrates of CYP3A, metabolism of fluvastatin, a substrate of CYP2C8/9, and the hydroxylation of tolbutamide, a functional probe for CYP2C8/9, were not inhibited by mibefradil.", 
    "43": "Mibefradil, at therapeutically relevant concentrations, strongly suppressed the metabolism in human liver microsomes of simvastatin, lovastatin, atorvastatin and cerivastatin through its inhibitory effects on CYP3A4/5, while the effects of mibefradil on fluvastatin, a substrate for CYP2C8/9, were minimal in this system. Since mibefradil is a potent mechanism-based inhibitor of CYP3A4/5, it is anticipated that clinically significant drug-drug interactions will likely ensue when mibefradil is coadministered with agents which are cleared primarily by CYP3A-mediated pathways.", 
    "44": "Uncertainty as to relative under-reporting plagues the comparisons of spontaneous reporting rates as a tool for decision-making in pharmacovigilance. However, it is generally accepted that under-reporting should be reasonably similar for similar drugs sharing the same indication, country and period of marketing. To test this, we compared the adverse drug reaction reporting rates to the French regional pharmacovigilance centres for six pairs of identical drug marketed at the same time by different companies under different brand names (co-marketing).", 
    "45": "All reaction reports were related to sales, to compute reporting rate; within each pair, the reporting rate ratio and its confidence interval were calculated.", 
    "46": "The rate ratios were all between 0.76 and 1.33. Two of them were significantly different from 1 (1.28; 95% C.I. [1.01; 1.60] and 1.33; 95% C.I. [1.06; 1.74]).", 
    "47": "These small differences in reporting rates would not warrant regulatory action and support the usual assumption of similar reporting for similar drugs.", 
    "48": "Treatment with a HMG-CoA reductase inhibitor (statin) following a myocardial infarction has been shown to reduce the incidence of subsequent coronary revascularisation, myocardial infarction and cardiovascular death. The majority (89%) of patients admitted to the coronary care unit of our hospital received a fasting cholesterol check as part of a routine coronary care unit protocol. However, our survey shows that only 26% of patients surviving an acute myocardial infarction were on treatment with a statin at follow-up. Furthermore, those receiving statins were given smaller doses than those used in clinical trials. One way to ensure patients receive adequate treatment with statins, may be to include it as part of a coronary care unit protocol.", 
    "49": "A retrospective study evaluated the success of dosages of simvastatin lower than the 10-20 mg/day recommended by the manufacturer in patients with hypercholesterolemia. Records of 95 patients enrolled in a pharmacist-managed lipid clinic receiving stable dosages of simvastatin were reviewed. Data collected were demographics, number of simvastatin refills, dosage distribution, baseline and posttreatment lipid profiles, and proportion of patients with low-density lipoprotein (LDL) levels below target as recommended by the National Cholesterol and Education Program. Dosages for 62% of patients were less than 20 mg/day. Percentages of patients at goal LDL were 98%, 89%, and 83% for patients taking 2.5, 5, and 10 mg/day, respectively. Patients taking 40 mg/day were least likely to be below the goal. There was an even distribution of patients taking each dosage. No statistical difference in compliance was noted among dosages based on prescription refills. Most patients taking less than the recommended initial dosage of the agent had satisfactory lipid control.", 
    "50": "Despite abundant evidence of the benefits of lipid lowering in reducing mortality from all causes in high-risk patients with or without coronary artery disease (CAD) and the wide availability of guidelines for targeting such patients more aggressively, there are indications that this population is still being treated suboptimally. Our study sought to ascertain the appropriateness of prescribing practices of the hydroxymethylglutaryl coenzyme A-reductase (HMG-CoA) inhibitor pravastatin that was used at our facility at the time. We conducted a drug utilization review of a randomly chosen sample of patients receiving prescriptions for pravastatin at the outpatient clinics of a tertiary care, academically affiliated Veterans Affairs medical center. The algorithm we used was based on National Cholesterol Education Program Adult Treatment Panel-2 guidelines. Patient charts were reviewed for the presence of CAD and standard cardiac risk factors and for lipid determinations performed since 1986, when laboratory test results began to be compiled electronically. The initial review was performed by a pharmacist; cases the pharmacist identified as involving possible suboptimal prescribing practices were subsequently reviewed and classified by a cardiologist. From the pharmacy database, we derived a random sample of 118 patients who were receiving doses >20 mg (high-dose cases) and 100 patients receiving doses of < or =20 mg (standard-dose cases). The pharmacist's review found 57 (48%) high-dose cases and 47 (47%) standard-dose cases that were questionable; the cardiologist's review of these cases determined that 43 (36%) high-dose cases and 38 (38%) standard-dose cases involved suboptimal prescribing practices. The deficiencies noted in patients receiving standard-dose pravastatin were generally minor; however, 23% of the deficiencies noted in patients receiving high-dose therapy were serious ones that may have exposed the patients to unnecessary therapy or caused a delay in their receiving appropriate therapy. In conclusion, slightly more than one third of a randomly selected sample of patients treated with an HMG-CoA reductase inhibitor at a tertiary care medical center were receiving suboptimal therapy. Suboptimal prescribing practices have both clinical and economic implications, and a tiered, multidisciplinary review process allows convenient monitoring of prescribing practices.", 
    "51": "The purpose of this study was to determine whether patients who are receiving lovastatin 20 mg daily can be switched to daily regimens of lovastatin 10 mg, pravastatin 10 mg, or simvastatin 5 mg without loss of lipid control or an increase in side effects. One hundred five patients were identified whose lipid levels were clinically stable on a regimen of lovastatin 20 mg/d; these patients were randomly allocated to a group that continued to receive lovastatin 20 mg/d (the control group) or a group receiving 1 of the 3 alternative regimens. Patients were evaluated after 6 and 12 weeks of treatment for side effects and changes in liver and muscle enzymes and lipid levels compared with baseline. Of the 105 patients enrolled, 5 withdrew because of side effects, 4 did not return for follow up, and 3 were excluded. Ninety-three patients completed the 12-week study. When baseline values were compared to those at week 12 for each group, the proportions of patients meeting treatment goals for LDL cholesterol, as defined by the National Cholesterol Education Program, were as follows: control group, 30.8% improved; lovastatin 10 mg, 16.7% worsened; pravastatin 10 mg, 27.3% improved; and simvastatin 5 mg, no change. Patients who were switched from lovastatin 20 mg daily to pravastatin 10 mg or simvastatin 5 mg daily did not experience statistically significant changes in mean total cholesterol levels. Patients who were switched from 20 to 10 mg/d of lovastatin experienced increases in mean total cholesterol levels (from 195 mg/dL +/-5 mg/dL at baseline to 200 mg/dL +/-5 mg/dL at 12 weeks; P<0.05). There were no differences in side effects or in elevations in liver or muscle enzymes. Thus patients who are stable on 20 mg/d lovastatin can be switched to a regimen of 10 mg/d pravastatin or 5 mg/d simvastatin.", 
    "52": "Although hyperlipidemia has been associated with the progression of glomerulosclerosis, little attention has been directed toward the use of lipid-lowering agents in altering diabetic nephropathy. We tested the hypothesis that lovastatin and the combination of lovastatin and enalapril would preserve renal function in streptozotocin-induced diabetic Wistar rats. Five groups of animals were studied: group 1, nondiabetic (n = 10); group 2, diabetic, insulin only (n = 12); group 3, lovastatin, (15 mg/kg/day, n = 13); group 4, enalapril, (50 mg/L drinking water, n = 10) and group 5, lovastatin plus enalapril, (n = 14). After 8 weeks of treatment, glomerular filtration rate (GFR, insulin clearance) was measured in anesthetized animals. The diabetic group was characterized by a GFR of 0.18 +/- 0.03 ml/min/g of kidney weight (gKW), a blood glucose level of 441 +/- 36 mg/dL, plasma cholesterol and triglyceride levels of 64 +/- 6.0 and 103 +/- 26.0 mg/dL. Lovastatin preserved GFR, 0.52 +/- 0.06 ml/min/gKW compared with the diabetic control subjects (P < 0.05). Enalapril also maintained GFR (0.42 +/- 0.06 ml/min/gKW, P < 0.05). In the lovastatin plus enalapril group, GFR (0.62 +/- 0.05 ml/min/gKW) was greater than in the enalapril group (P < 0.05), but was not different from the lovastatin group. Plasma lipid levels were not altered in any of the groups. Assessment of the kidneys by histology after treatment showed that the mesangial matrix injury score was better in the lovastatin, enalapril, and lovastatin plus enalapril groups compared with the diabetic group (P < 0.05). Lovastatin, enalapril, and lovastatin plus enalapril abrogated the decline in GFR and glomerular injury in diabetic rats. Lovastatin's direct renal protective effect seems to be independent of its lipid-lowering properties.", 
    "53": "In secondary prevention, statins are cost-effective and even more cost-effective than other lipd lowering drugs. Statins are especially favorable in patients with previous myocardial infarction compared to those with angina pectoris. For secondary prevention of coronary heart disease, statins should be administered generously. In primary prevention, statins are effective but not cost-efficient. Unfavorable results have to be expected especially in premenopausal women, younger patients, and in those with a low risk factor profile. For population based primary prevention, only dietary measures can be advocated; however, apart from a serious lack of compliance their efficiency has not yet been proven. Preventive measures have their own prize; in general they are considered not to prevent coronary heart disease but retard it. Therefore, such therapeutic interventions can be assumed not to reduce but rather to increase the \"direct\" medical costs. Furthermore, successful prevention of coronary heart disease leads, due to life-prolongation, to an increase in people out of work and in disabled patients due to age and/or disease. Therefore, an increase especially of the \"indirect\" costs for unemployment, pension, nursing homes, etc. must be expected.", 
    "54": "Small, dense LDL particles are associated with coronary artery disease (CAD) and predict angiographic changes in response to lipid-lowering therapy. Intensive lipid-lowering therapy in the Familial Atherosclerosis Treatment Study (FATS) resulted in significant improvement in CAD. This study examines the relationship among LDL density, hepatic lipase (HL), and CAD progression, identifying a new biological mechanism for the favorable effects of lipid-altering therapy.", 
    "55": "Eighty-eight of the subjects in FATS with documented coronary disease, apolipoprotein B levels >/=125 mg/dL, and family history of CAD were selected for this study. They were randomly assigned to receive lovastatin (40 mg/d) and colestipol (30 g/d), niacin (4 g/d) and colestipol, or conventional therapy with placebo alone or with colestipol in those with elevated LDL cholesterol levels. Plasma hepatic lipase (HL), lipoprotein lipase, and LDL density were measured when subjects were and were not receiving lipid-lowering therapy. LDL buoyancy increased with lovastatin-colestipol therapy (7.7%; P<0.01) and niacin-colestipol therapy (10.3%; P<0.01), whereas HL decreased in both groups (-14% [P<0.01] and -17% [P<0.01] with lovastatin-colestipol and niacin-colestipol, respectively). Changes in LDL buoyancy and HL activity were associated with changes in disease severity (P<0.001). In a multivariate analysis, an increase in LDL buoyancy was most strongly associated with CAD regression, accounting for 37% of the variance of change in coronary stenosis (P<0.01), followed by reduction in apolipoprotein Bl (5% of variance; P<0.05).", 
    "56": "These studies support the hypothesis that therapy-associated changes in HL alter LDL density, which favorably influences CAD progression. This is a new and potentially clinically relevant mechanism linking lipid-altering therapy to CAD improvement.", 
    "57": "In a genetically heterogeneous group of 109 patients with a clinical diagnosis of heterozygous familial hypercholesterolaemia (FH), the influence of gender, apolipoprotein (apo) E genotype and the type of molecular defect in the LDL-receptor (LDLR) gene on the reduction of plasma LDL-cholesterol levels to treatment with a HMG-CoA reductase inhibitor (simvastatin) were studied. Response was determined as the percentage fall in LDL-cholesterol from untreated levels and as the proportion of patients where levels fell below 4.9 or 4.1 mmol/l. Of the patients, 86 individuals had tendon xanthomata (TX+) and a diagnosis of 'definite' FH and these individuals presented with a significantly higher untreated LDL-cholesterol compared to the 23 individuals who did not have xanthomas (TX-) and a diagnosis of 'probable' FH (8.14+/-0.19 vs. 6.81+/-0.25, P= 0.001). Overall, HMG-CoA reductase inhibitor doses of 10, 20 or 40 mg/day resulted in a significant fall of LDL-cholesterol levels of 29, 39 and 49%, but at all doses those with TX had significantly higher levels than those without, and significantly fewer TX + patients achieved LDL-cholesterol levels below 4.9 or 4.1 mmol/l than the TX - group (P < 0.05 at each dose). In the TX+ group the response to treatment was of similar magnitude in men and women and in patients with different apoE genotype. In the 'probable' FH probands only three mutations were identified (detection rate 13%), one in the LDLR gene and two in the APOB gene, a detection rate significantly lower (P= 0.02) than in the 'definite' FH probands where 28 mutations were detected (detection rate 37%). In the TX + patients where no mutation was detected, treatment resulted in a greater proportion achieving LDL-cholesterol levels below 4.9 and 4.1 mmol/l compared to those with any LDLR mutation, this difference was close to statistical significance at the 4.9 mmol/l threshold at 10 mg/day (41 vs. 13%, P = 0.058). For the 14 patients with an LDLR mutation that was predicted to be 'severe', fewer achieved LDL-cholesterol levels below 4.9 or 4.1 mmol/l at each dosage compared to the 16 individuals with 'mild' mutations, and this difference was statistically significant at the maximal dosage of 40 mg/day (P = 0.018). Thus although characterisation of the molecular defect in FH patients may not be relevant to their immediate clinical management, those with a particular mutation may need more aggressive lipid-lowering treatment to reach LDL-cholesterol levels recommended to reduce the risk of coronary heart disease (CHD).", 
    "58": "Hydroxymethylglutaryl-Coenzyme A (HMG-CoA) reductase inhibitors were shown to be effective in primary and secondary prevention of coronary heart disease. The beneficial effect of statins is generally attributed to their cholesterol lowering activity. However recent work points to additional cholesterol independent effects of these drugs on cellular signal transduction. In this study it was investigated whether HMG-CoA reductase inhibition could affect induction of the transcription factors c-Jun and c-Fos in smooth muscle cells, which play an important role in atherogenesis. SMC were preincubated for 12 h with or without lovastatin (5 microM) and subsequently stimulated with platelet derived growth factor (PDGF, 10 ng/ml) or angiotensin II (0.1 microM) for 1, 2, 4 and 12 h or with phorbol myristate acetate (100 pM) for 2 h. Stimulation in the absence of the HMG-CoA reductase inhibitor led to a significant induction of c-Jun and c-Fos. Lovastatin inhibited, PDGF-, angiotensin II- and PMA-mediated induction. Concomitant addition of mevalonate, farnesylpyrophosphate and geranylgeranylpyrophosphate prevented the effects of HMG-CoA reductase inhibition resulting in rescued expression of c-Jun and c-Fos. The suppression of these transcription factors was associated with a complete growth arrest. Viability was not affected by pretreatment with the HMG-CoA reductase inhibitor. The data demonstrate that lovastatin can suppress PDGF- and angiotensin II-mediated induction of c-Jun and c-Fos protein in human SMC. This inhibitory effect may prevent activation of numerous growth factor- and cell cycle- genes. Whether these findings contribute to the effects of statins in atherosclerosis remains to be further investigated.", 
    "59": "1. Hypercholesterolaemia often occurs in patients with type 2 diabetes, who therefore encounter administration of HMG-CoA reductase inhibitors. Alteration of pancreatic beta-cell function leading to an impaired insulin secretory response to glucose plays a crucial role in the pathogenesis of type 2 diabetes. Therefore, it is important to examine the effects of HMG-CoA reductase inhibitors on beta-cell function. 2. Cytosolic Ca2+ concentration ([Ca2+]i) plays a central role in the regulation of beta-cell function. The present study examined the effects of HMG-CoA reductase inhibitors on the glucose-induced [Ca2+]i signalling and insulin secretion in rat islet beta-cells. 3. Simvastatin, a lipophilic HMG-CoA reductase inhibitor, at 0.1-3 microg ml(-1) concentration-dependently inhibited the first phase increase and oscillation of [Ca2+]i induced by 8.3 mM glucose in single beta-cells. The less lipophilic inhibitor, simvastatin-acid, inhibited the first phase [Ca2+]i increase but was two orders of magnitude less potent. The hydrophilic inhibitor, pravastatin (100 microg ml(-1), was without effect on [Ca2+]i. 4. Simvastatin (0.3 microg ml(-1)), more potently than simvastatin-acid (30 microg ml(-1)), inhibited glucose-induced insulin secretion from islets, whereas pravastatin (100 microg ml(-1)) had no effect. 5. Whole-cell patch clamp recordings demonstrated a reversible inhibition of the beta-cell L-type Ca2+ channels by simvastatin, but not by pravastatin. Simvastatin also inhibited the [Ca2+]i increases by L-arginine and KCl, agents that act via opening of L-type Ca2+ channels. 6. In conclusion, lipophilic HMG-CoA reductase inhibitors can inhibit glucose-induced [Ca2+]i signalling and insulin secretion by blocking L-type Ca2+ channels in beta-cells, and their inhibitory potencies parallel their lipophilicities. Precaution should be paid to these findings when HMG-CoA reductase inhibitors are used clinically, particularly in patients with type 2 diabetes.", 
    "60": "Renal and hepatic subacute toxicity induced by the antihyperlipidaemic drugs: Bezalip-Pravastatin and Lopid was investigated in rats using serum biochemical parameters. Toxicological evaluation was performed in serum samples following the administration of the therapeutic dose regimens of the compounds that were previously shown to be effective in inhibition of 3-hydroxy-methylglutaryl coenzyme A (HMG CoA) reductase, the enzyme controlling the rate-limiting step in the synthesis of cholesterol, and acyl-CoA cholesterol acyl transferase (ACAT) which converts intracellular free cholesterol to cholesterol ester. Renal and hepatic subacute toxicity was evaluated by measuring enzyme activity or concentrations of: alanine aminotransferace, alkaline phosphatase, aspartate aminotransferase, gamma-glutamyltransferase, glucose, potassium, sodium, blood urea nitrogen, uric acid and creatinine. The use of the above serum biochemical parameters indicated that the overall toxicity impact of antihyperlipidaemic drugs was Bezalip = Pravastatin < Lopid. We have found that the Pravastatin--in contrast to the above antihyperlipidaemic drugs--only transiently affects the biochemical parameters associated with toxicity, but, it affects some of the biochemical parameters associated with hepatic and renal toxicity, up to a significantly lower extent than the antihyperlipidaemic drugs.", 
    "61": "A simple and sensitive column-switching HPLC method has been developed for the simultaneous determination of NK-104 (HMG-CoA reductase inhibitor) and its lactone in human and dog plasma. Plasma sample was extracted with methyl tert-butyl ether and then the extract was subjected to methylation with diazomethane to prevent the mutual conversion between NK-104 and its lactone. The extract was injected into the column-switching HPLC system. The calibration curves of NK-104 and NK-104 lactone were linear over the ranges 0.5 to 100 ng/ml for human plasma samples and 0.5 to 500 ng/ml for dog plasma, respectively. The intra-day and inter-day C.V. values of these analytes were less than 13.3%. The intra-day and inter-day accuracies of these analytes were between -14.0 and 6.5%. The proposed method has been applied to plasma samples obtained after oral administration of a single 2 mg dose of NK-104 to volunteers.", 
    "62": "It was shown in vitro that high concentrations of lovastatin, a competitive inhibitor of hydroxymethyl glutaryl coenzyme A (HMG-CoA) reductase inhibited human malignant cells MOLT-4. The activity of lovastatin in doses of 50-250 microM was dose-dependent. Addition of mevalonate in a concentration of 3 mM to the growth medium completely prevented the cytotoxic effect of 100 microM of lovastatin. At the same time, exogenous mevalonate did not decrease the cytotoxicity of the anthracycline antibiotic carminomycin. Moreover, in a high concentration (7 mM) mevalonate slowly but significantly inhibited the growth of the malignant target cells and the effect was added to the cytotoxic effect of carminomycin low concentrations (0.08 to 0.175 microgram/ml). The results and the literature data suggested that combination of mevalonate, HMG-CoA reductase inhibitors and anthracyclines could be useful in tumor chemotherapy. The suggestion needs further investigation.", 
    "63": "Post-translational attachment of isoprenyl groups to conserved cysteine residues at the C-terminus of a number of regulatory proteins is important for their function and subcellular localization. We have identified a novel calmodulin, CaM53, with an extended C-terminal basic domain and a CTIL CaaX-box motif which are required for efficient prenylation of the protein in vitro and in vivo. Ectopic expression of wild-type CaM53 or a non-prenylated mutant protein in plants causes distinct morphological changes. Prenylated CaM53 associates with the plasma membrane, but the non-prenylated mutant protein localizes to the nucleus, indicating a dual role for the C-terminal domain. The subcellular localization of CaM53 can be altered by a block in isoprenoid biosynthesis or sugar depletion, suggesting that CaM53 activates different targets in response to metabolic changes. Thus, prenylation of CaM53 appears to be a novel mechanism by which plant cells can coordinate Ca2+ signaling with changes in metabolic activities.", 
    "64": "Nerve growth factor differentiates precursor cells into sympathetic neurons. Does acquisition of a \"neuronal\" phenotype after nerve growth factor involve biosynthesis of chromogranin A, the major soluble protein in chromaffin granule cores? Nerve growth factor activated chromogranin A gene expression 7.6-fold in PC12 pheochromocytoma cells, and similarly activated PC12-transfected mouse, rat or human chromogranin A promoter/reporter constructs. Chromogranin A promoter 5'-deletions narrowed the nerve growth factor response element to a region from - 77 to - 61 bp upstream of the cap site, a region containing the chromogranin A cyclic AMP response element (TGACGTAA). Three different site-directed mutations of the cyclic AMP response element each reduced the nerve growth factor effect by >90%. Transfer of the cyclic AMP response element to a heterologous (thymidine kinase) promoter activated that promoter approximately 5-fold after nerve growth factor, while transfer of a cyclic AMP response element point-gap mutant (TGA-GTAA) to a heterologous promoter abolished the nerve growth factor effect. These findings indicate that the cyclic AMP response element in cis is, at least in part, both necessary and sufficient to activate the chromogranin A gene. Chemical blockade of the nerve growth factor receptor TrkA or the mitogen-activated protein kinase pathway component MEK substantially diminished nerve growth factor-induced expression of chromogranin A. By contrast, the response of chromogranin A to nerve growth factor was not impaired after blockade of phospholipase C-gamma or phosphoinositide-3 kinase. Chemical blockade of TrkA, Ras, MEK or mitogen-activated protein kinase similarly inhibited nerve growth factor activation of chromogranin A. Expression of constitutively activated Ras, Raf or MEK mutants increased chromogranin A promoter activity. Expression of dominant negative (inhibitory) mutants of Sos, Ha-Ras, Rafl, mitogen-activated protein kinase, ribosomal protein S6 serine kinase II (CREB kinase) or CREB (KCREB) each inhibited the nerve growth factor-induced increase in chromogranin A promoter activity. Thus, each component of the mitogen-activated protein kinase pathway is crucially involved in relaying the nerve growth factor signal in trans to the chromogranin A gene, in the following proposed sequence: nerve growth factor --> TrkA --> Shc/Grb2/Sos --> Ras --> Raf --> MEK --> mitogen-activated protein kinase --> ribosomal protein S6 serine kinase II --> CREB cyclic AMP response element.", 
    "65": "Losartan is an angiotensin II receptor antagonist that is metabolized by CYP2C9 and CYP3A4 to a more potent antihypertensive metabolite, E3174. Interaction studies with inhibitors of CYP3A4 have not demonstrated significant changes in the pharmacokinetics of losartan or E3174. The authors assessed the steady-state pharmacokinetics of losartan and E3174 when administered alone and concomitantly with fluvastatin, a specific CYP2C9 inhibitor. A prospective, open-label, crossover study was conducted in 12 healthy volunteers with losartan alone and in combination with fluvastatin. The baseline phase was 7 days of losartan (50 mg QAM), and the inhibition phase was 14 total days of fluvastatin (40 mg QHS), with the final 7 days including losartan. The authors found that fluvastatin did not significantly change the steady-state AUC0-24 or half-life of losartan or E3174. Losartan apparent oral clearance was not affected by fluvastatin. Inhibition of losartan metabolism appears to require both CYP2C9 and CYP3A4 inhibition.", 
    "66": "Nonadherence to treatment is a common problem in the clinical management of hypercholesterolemic patients. This study was carried out with the aim of monitoring the daily compliance to a 6-month course of lipid-lowering therapy, using a microelectronic device, the Medication Event Monitoring System (MEMS), versus pill count. Forty men with primary hypercholesterolemia were prescribed fluvastatin 1 x 40 mg daily, provided in a MEMS package to record the date and time of each opening of the pillbox. Thirty-nine of 40 patients (98%) completed the study. Total cholesterol and LDL cholesterol levels decreased significantly (18% and 25%, p < 0.001) during the 6-month therapy period. A high mean rate of compliance was achieved by MEMS using the following three indexes--compliance to total prescribed dose (88.8% +/- 13.5%), compliance to prescribed days (82.4% +/- 19.5%), and compliance to prescribed time of day (81.86% +/- 19.5%)--and by pill count (93.4% +/- 9.5%). In addition, the MEMS provided some patterns of nonadherence to medication, undetectable by pill count alone, such as a drug holiday in 38% of cases, a drug omission for more than 7 consecutive days in 9% of cases, and, conversely, use of more than the one prescribed daily dose in 47% of cases. A significant correlation between the rate of compliance and the decrease in LDL cholesterol was observed only when the compliance was assessed by MEMS. The results indicate that MEMS is a useful tool for monitoring compliance in clinical practice and may possibly increase adherence to long-term lipid-lowering therapy.", 
    "67": "Atherosclerosis has often been defined as a multifactoral disease; however, a common risk factor associated with accelerated vascular disease in man or animals is an elevated plasma cholesterol level. Even though there is no one perfect animal model that completely replicates the stages of human atherosclerosis, cholesterol feeding and mechanical endothelial injury are two common features shared by most models of atherosclerosis. The models may differ with respect to degree of dietary cholesterol supplementation, length of hypercholesterolemia, dietary regimen and type, duration and degree of mechanical endothelial injury. With the advent of genetic engineering, transgenic mouse models have supplemented the classical dietary cholesterol induced disease models such as the cholesterol-fed hamster, rabbit, pig and monkey. The desire to limit the progression of atherosclerosis has spawned numerous drug intervention studies. Biochemical as well as morphologic and morphometric changes in the extent, structure and composition of atherosclerotic lesions following drug intervention have become major endpoints of in vivo drug intervention studies. Interpretations of alterations in vascular pathology following drug administration are often confounded by associated changes in plasma lipids and lipoproteins, limitation of the animal models and additional properties of compounds unrelated to their primary mode of action. Thus, the current review will summarize the pathology of atherosclerosis, describe various animal models of vascular disease and provide a critical review of the methods utilized and conclusions drawn when evaluating pharmacologic agents in animals.", 
    "68": "1. The aim of this study was to examine whether cerivastatin sodium, a new inhibitor of 3-hydroxy-3-methylglutaryl coenzyme A (HMG-CoA) reductase, affects the lesional composition of spontaneously developed atherosclerosis due to hypercholesterolaemia and delays progression of the lesions. 2. We administered cerivastatin to 2-month-old WHHL rabbits, a low-density lipoprotein receptor-deficient animal model, at a dose of 0.6 mg kg(-1) day(-1) for 32 weeks. We examined the plasma lipid levels, the severity of atherosclerosis, and composition of atherosclerotic lesions. Lesional composition was determined using immunohistostaining for macrophages and smooth muscle cells, and Azan-Mallory staining for collagen fibres and extracellular lipid deposits. 3. Compared to the control group, the plasma cholesterol levels were decreased in the treated group by 39% (12.7+/-0.6 mmol L(-1) versus 20.9+/-1.0 mmol L(-1), P<0.001). Atherosclerosis was suppressed by about 37% as measured by the thickness of the aortic lesions (158+/-13 microm versus 250+/-15 microm, P<0.001), and by 28% as measured by coronary stenosis (62.7+/-11.4 versus 86.9+/-12.2, P<0.05). In the cerivastatin group, regarding the per cent areas of lesional components in the lesion area, the macrophages (21.0+/-1.5% versus 27.9+/-1.9%, P<0.01) and extracellular lipid deposits (3.2+/-0.4% versus 5.1+/-0.4%, P<0.001) were decreased in the aortic lesions, and the per cent area of macrophages in the coronary lesions was also decreased (4.9+/-1.4% versus, 11.6+/-2.4%. P<0.05). The per cent area of smooth muscle cells and collagen fibres did not significantly decrease. 4. These results indicate that cerivastatin contributed to the plaque stabilization and delayed progression of early atherosclerosis in young WHHL rabbits, in addition to the potent hypolipidemic effects.", 
    "69": "The study sought to determine the effects of lipid-lowering with pravastatin on the systemic fibrinolytic profile and on thrombus formation under dynamic flow conditions.", 
    "70": "Lowering cholesterol (C) decreases clinical events in coronary artery disease (CAD) patients, but an analysis of the effects of lipid-lowering on the entire hemostatic and thrombotic profile has not been conducted.", 
    "71": "We prospectively studied 93 stable patients with untreated low-density lipoprotein cholesterol (LDL-C) >145 mg/dl. The CAD patients received pravastatin, and non-CAD patients were randomized to pravastatin versus placebo (double-blind). Thrombus formation upon an injured vascular surface was assessed in a substudy of 40 patients with a previously validated ex vivo perfusion chamber system. Systemic hemostatic markers and thrombus formation were evaluated at baseline, three and six months.", 
    "72": "Placebo produced no changes in either the lipid profile, any of the hemostatic markers, or the ex vivo thrombus formation. Both pravastatin groups (CAD and non-CAD) showed decreased LDL-C by 30% within 6 weeks (188 to 126 mg/dl, p < 0.001 vs. baseline), and decreased plasminogen activator inhibitor-1 at 3- and 6-month follow-up compared to baseline (15% to 18% decrease at 3 months and 21% to 23% at 6 months). For the tissue plasminogen activator antigen, CAD and non-CAD groups showed significant decreases at 6 months compared to baseline (10% and 13%, respectively). No significant changes were observed with treatment in d-dimer, fibrinopeptide A, prothrombin fragment F1.2, factor VIIa, von Willebrand factor, or C-reactive protein. Fibrinogen levels were significantly increased at 6 months compared to baseline, though still below the upper normal limit. In the perfusion chamber substudy, there was a decrease in thrombus area in non-CAD patients treated with pravastatin at both 3 and 6 months compared to baseline (by 21% and 34%, respectively). The CAD patients showed decreases in thrombus formation by 13% at 3 months, and by 16% at 6 months. The change in LDL-C- correlated modestly with the change in thrombus formation (r = 0.49; p < 0.01).", 
    "73": "Pravastatin therapy significantly decreased thrombus formation and improved the fibrinolytic profile in patients with and without CAD. These early effects may, in part, explain the benefit rendered in primary and secondary prevention of CAD.", 
    "74": "To assess the effects of aspirin compared with simvastatin on thrombin generation in hypercholesterolemic men, and to establish whether the reduction of elevated blood cholesterol by simvastatin would affect the action of aspirin on thrombin formation.", 
    "75": "Aspirin inhibits thrombin formation, but its performance is blunted in hypercholesterolemia. By virtue of altering lipid profile, statins could be expected to influence thrombin generation.", 
    "76": "Thirty-three men, aged 34 to 61 years, with minimal or no clinical symptoms, serum total cholesterol >6.5 mmol/liter and serum triglycerides <4.6 mmol/liter, completed the study consisting of three treatment phases. First, they received 300 mg of aspirin daily for two weeks (phase I), which was then replaced by simvastatin at the average dose of 24 mg/d for three months (phase II). In phase III, aspirin, 300 mg/day, was added for two weeks to simvastatin, the dose of which remained unchanged. Thrombin generation was assessed: 1) in vivo, by measuring levels of fibrinopeptide A (FPA) and prothrombin fragment 1+2 (F1+2) in venous blood; and 2) ex vivo, by monitoring the rates of increase of FPA and F1+2 in blood emerging from standardized skin incisions of a forearm. A mathematical model was used to describe the kinetics of thrombin formation at the site of microvascular injury.", 
    "77": "Two-week treatment with aspirin had no effect on thrombin markers in vivo, while ex vivo it depressed the total amount of thrombin formed, though not the reaction rate. After simvastatin treatment, serum cholesterol decreased by 31% and LDL cholesterol by 42%, while thrombin generation became markedly depressed. In venous blood, FPA was significantly reduced. Concomitantly, the initial thrombin concentration and total amount of thrombin generated decreased significantly. Addition of aspirin to simvastatin (phase III) had no further effect on any of these parameters.", 
    "78": "In men with hypercholesterolemia, lowering serum cholesterol level by a three-month simvastatin treatment is accompanied by a marked reduction of thrombin generation both at basal conditions in venous blood and after activation of hemostasis by microvascular injury. Once blood cholesterol became reduced, adding aspirin to simvastatin did not enhance dampening of thrombin formation.", 
    "79": "Apolipoprotein E (apo E) allele E 4 is associated with high atherogenic lipid levels and coronary heart disease. Cholesteryl ester transfer protein (CETP) transfers cholesteryl esters from (high density lipoprotein) HDL to other lipoproteins. CETP gene expression is enhanced in hypercholesterolaemia and correlates with plasma apo E concentration.", 
    "80": "The effect of the apo E phenotype on plasma CETP activity and the hypolipidaemic efficacy of colestipol and lovastatin was studied in patients with type II a or II b hypercholesterolaemia.", 
    "81": "The baseline mean plasma total, low density lipoprotein (LDL) and HDL cholesterol, triglyceride, apolipoprotein A I (apo A I) concentrations and CETP activity were 8.89 mmol x l(-1), 6.78 mmol x l(-1), 1.39 mmol x l(-1), 1.59 mmol x l(-1), 1.49 g x l(-1) and 114 nmol x h(-1) x ml(-1), respectively. The colestipol-induced changes were -26%, -36%, +5%, + 12%, -1% and -17%, and the lovastatin-induced changes -34%, -44%, +6%, -18%, +1% and -19%. The lipid and apo A I concentrations or the CETP activity did not differ statistically significantly according to the apo E phenotype, although the HDL cholesterol and apo A I levels were lowered in patients with apo E 4/4 but elevated in patients with the other phenotypes. The CETP activity correlated with the LDL cholesterol concentration (r = 0.52, P = 0.01) and the change in the LDL cholesterol during colestipol (r = 0.51, P = 0.02) and lovastatin (r = 0.65, P = 0.001) treatment, but only in patients without the apo E 4 allele.", 
    "82": "Colestipol and lovastatin reduced CETP activity to the same amount, regardless of the apo E phenotype. The apo E phenotype seems to modify the interaction between CETP activity and LDL cholesterol in hypercholesterolaemia and during pharmacological lowering of cholesterol.", 
    "83": "This randomized prospective clinical study evaluated the lipid-lowering effects and safety of a new combination regimen in patients with mixed hyperlipidemia. The data show that alternate-day simvastatin and fenofibrate therapy was as effective as the standard daily combination of the same drugs at the same doses, and it was safer, less expensive, and more tolerable.", 
    "84": "Ten years' experience of treatment with the 3-hydroxy-3-methylglutaryl coenzyme A reductase inhibitor simvastatin in 45 hypercholesterolemic high-risk patients is reported. All patients started with 20 mg simvastatin/day. The simvastatin dose was increased to 40 mg in 22 patients. Fourteen patients needed further addition of cholestyramine. Simvastatin reduced plasma cholesterol by 33% after 1 month and was further reduced after adjustment of the lipid-lowering treatment. The mean reduction in plasma cholesterol varied between 30% and 35% in 2 to 10 years. Low-density lipoprotein cholesterol demonstrated mean reductions of 34% to 42%. Mean plasma triglycerides were reduced by 26% after 1 month and by 1% to 19% the following years. High-density lipoprotein (HDL) cholesterol increased initially by 8% and remained elevated at 7% to 11% during the first 6 years, but then dropped slightly below baseline. HDL2 cholesterol increased by 9% to 25% the first 6 years and then decreased. HDL3 cholesterol showed a persistent elevation during simvastatin treatment. About half of the subjects had minor transient but clinical insignificant increases in creatine kinase. No cases of myopathy were seen. Mean serum aspartate aminotransferase and alanine aminotransferase increased significantly but within the normal ranges during the 10 years. The tolerability and compliance of simvastatin treatment was excellent as judged from patients' reports and from analyses of low-density lipoprotein cholesterol. This 10-year study demonstrates that simvastatin is an effective and safe drug with excellent tolerability with only few minor side effects, and causes a pronounced and persistent cholesterol-lowering effect during long-term treatment of hypercholesterolemic patients at risk.", 
    "85": "It has proved difficult to identify high-risk patients for atherosclerosis and to determine how they might respond to medication. Recently, a common promoter variant of the human stromelysin-1 gene has been reported, which has been shown to affect the transcription. We investigated whether this polymorphism had any impact on the risk of events, especially restenosis and progression of coronary artery disease and whether the effect was modulated by treatment with pravastatin. The stromelysin-1 genotype was determined for 496 men with coronary artery disease and cholesterol levels between 4.0 and 8.0 mmol/L, participating in the Regression Growth Evaluation Statin Study (REGRESS) study, a clinical trial assessing the effect of the lipid-lowering drug pravastatin on the progression of atherosclerosis. Patients in the placebo group with 5A6A or 6A6A genotypes had more clinical events than patients with the 5A5A genotype (26% and 12%, respectively, p = 0.03). In the pravastatin group, the risk of clinical events in patients with 5A6A or 6A6A genotypes was lower, compared with placebo, whereas it was unchanged in those with a 5A5A genotype (p value for interaction: 0.038). Also, the incidence of repeat angioplasty in the placebo group was greater in patients with the 6A6A or 5A6A genotypes, compared with 5A homozygotes (38% and 40%, respectively, vs 11%, p = 0.09). Again, treatment substantially reduced the incidence in heterozygotes and 6A homozygotes (0% and 15%, respectively), whereas it was unchanged in 5A homozygotes (28%, p for interaction: 0.002). These effects were independent of the effects of pravastatin on the lipid levels. Thus, this study suggests that the stomelysin-1 promoter polymorphism confers a genotype-specific response to medication in determining clinical event-free survival and the risk for symptom-driven repeat angioplasty. This variant may therefore act as a predictor, not only of disease progression, but also of response to therapy and risk of restenosis.", 
    "86": "Treatment with statins are known to lower plasma and low-density lipoprotein (LDL) cholesterol levels with resultant prevention and regression of atherosclerosis. It has been recently suggested that the action of the statins may also have a direct effect on other mechanisms involved in the atherosclerotic plaque formation. Thus, we investigated whether simvastatin could have an antioxidant effect on plasma lipoproteins. The rate of oxidation of LDL and high-density lipoproteins (HDL) was measured by conjugated diene formation with and without the addition of increasing concentrations of simvastatin (in vitro) and in patients with and without treatment with simvastatin (in vivo). A strong correlation was observed between increasing simvastatin concentration and the lag phase, a negative correlation was observed for maximal rate and maximum diene production in LDL samples (r2 = +0.97, p <0.0001; r2 = -0.92, p <0.0001; r2 = -0.98, p <0.0001, respectively). For HDL no clear correlation could be established with the lag phase, but a strong negative correlation was also observed between simvastatin concentration and maximal rate and maximum diene production (r2 = -0.69, p <0.01; r2 = -0.98, p <0.0001, respectively). After 6 hours of oxidation the production of aldehydes in LDL and HDL was lower (30% and 5%, respectively) in samples obtained during simvastatin therapy with respect to those obtained without treatment. The 2,4-decadienal showed a decrease of 37% and 64% (p <0.05) in both oxidized-LDL and oxidized-HDL particles, respectively, with simvastatin treatment. Our findings demonstrate that simvastatin acts as an antioxidant in lipoprotein particles and, together with its lipid-lowering properties, could play an important role in preventing atherosclerosis.", 
    "87": "Recent studies have suggested that simvastatin may exert endothelial-protective and anti-ischemic effects via nitric oxide (NO) mechanisms. The aim of this study was to evaluate, in isolated working rat hearts, the effect of acute simvastatin administration on endothelial and inducible NO-synthase (eNOS and iNOS) mRNA and on myocytic apoptosis after ischemia-reperfusion. We used isolated working rat hearts submitted to 15 min global, no-flow, normothermic ischemia and 180 min reperfusion. To detect myocytic apoptosis we used DNA agarose gel electrophoresis and Tunel technique; eNOS and iNOS expression were evaluated by multiplex reverse transcriptase-polymerase chain reaction; glyceraldehyde-3-phosphate dehydrogenase (G3PDH) was used as standard. The eNOS and iNOS mRNAs were expressed as G3PDH/eNOS and G3PDH/iNOS densitometric ratio (BioRad Gel Doc 1000). Hearts were divided into four groups: A) hearts excised and used as histological controls; B) untreated hearts submitted to ischemia and reperfusion; C) actinomicin D-treated (1.5 mg/kg) hearts, perfused with 25 microM simvastatin, subjected to ischemia and reperfusion; D) hearts treated with simvastatin 25 microM and submitted to ischemia and reperfusion. In Group B we evidenced a significant myocytic apoptotic damage, reduced in groups C and D. In Group B an increase in G3PDH/eNOS ratio vs Group A was detected; in Group D a reduction in G3PDH/eNOS ratio vs Group B occurred; no significant changes were observed between groups C and D. As for G3PDH/iNOS ratio, it was significantly increased in Group D with respect to groups A and B. Our data suggest that simvastatin in acute may modulate NO-synthase mRNA expression (induction of eNOS mRNA by means of post-transcriptional mechanisms and inhibition of iNOS postischemic overexpression) and reduce myocytic apoptosis.", 
    "88": "We review the current drug treatment of hyperlipidaemia at our specialist out-patient clinics between October 1995 and December 1995. During this period, 523 patients received one or more lipid-lowering drugs. Each patient was assessed for his vascular risk, the number of lipid measurements before and after treatment and the type, duration and outcome of drug treatment. Only 30% patients achieved the low-density lipoprotein cholesterol (LDL-C) targets recommended by the National Cholesterol Education Program II: 14%, 37% and 71% of the high, moderate and low risk patients achieved the targets respectively. Most patients (62.7%) were treated after only one lipid measurement and less than 50% of patients had a post-treatment lipid measurement within 3 months. Although the majority of patients did not achieve the recommended LDL-C targets, their LDL-C was significantly reduced by 20%. A greater reduction of LDL-C (32%) was achieved by simvastatin monotherapy.", 
    "89": "Our previous studies have shown that the HMG-CoA reductase (HCR) inhibitor (HCRI), simvastatin, kills L6 myoblasts by involving Ca2+ mobilization from the Ca2+ pool in the cells but not by influx from extracellular space. More recently, we found that HCRI induced tyrosine phosphorylation of several cellular proteins, followed by apoptotic cell death of L6 myoblasts. The present study was aimed to elucidate the molecular target(s) of these tyrosine phosphorylations induced by HCRI and demonstrated that simvastatin induces tyrosine phosphorylation of phospholipase C (PLC) gamma1. This tyrosine phosphorylation of PLC-gamma1 caused the increment of the intracellular inositol triphosphate (IP3) levels in L6 myoblasts. Pretreatment of the cells with herbimycin A, a specific inhibitor of protein tyrosine kinase, inhibited a simvastatin-induced increase in IP3 level in the cells as well as tyrosine phosphorylation of PLC-gamma1. Interestingly, pretreatment of the cells with U-73122, a specific inhibitor of PLC, prevented simvastatin-induced cell death. Thus, these results strongly suggest that simvastatin-induced tyrosine phosphorylation of PLC-gamma1 plays, at least in part, an important role for the development of simvastatin-induced cell death.", 
    "90": "The pathogenesis, clinical significance, and treatment options of the disturbances in lipid metabolism in children with persistent nephrotic syndrome are reviewed. The lipoprotein profile is characterized by elevations of total plasma cholesterol and often triglycerides, elevated very low-density lipoprotein and low-density lipoprotein cholesterol, whereas high-density lipoprotein-cholesterol levels are variable; plasma levels of the atherogenic and thrombogenic lipoprotein(a) are also elevated. The pathophysiology of nephrotic dyslipoproteinemia is multifactorial, including both an increased hepatic synthesis and a diminished plasma catabolism of lipoproteins. There is a rationale for treatment, since dyslipidemia may contribute to the development of atherosclerosis and the progression of chronic renal failure. However, the benefits of treatment with lipid-lowering drugs have not been proven. Short-term studies in adults with nephrotic syndrome have documented safety and efficacy of lipid-lowering drugs, including hydroxymethylglutaryl-CoA reductase inhibitors (\"statins\"), bile acid sequestrants, fibric acids, fish oil, and probucol. Statins are the most-effective mediation, resulting in a decrease of total cholesterol levels by about 30%-40%. Prospective controlled studies in children evaluating efficacy and safety of lipid-lowering drugs are needed.", 
    "91": "The results of the West of Scotland Coronary Prevention Study (WOSCOPS) demonstrated the clinical benefit of using pravastatin for the primary prevention of cardiovascular disease in hypercholesterolaemic men. To inform decision makers, who must also consider costs, this study assesses the economic efficiency of such an intervention in a broad range of countries.", 
    "92": "A generalized model of cardiovascular disease prevention was used to estimate the cost-effectiveness of primary prevention with pravastatin compared to diet alone. This model follows a cohort of hypercholesterolaemic men over a given period quantifying the effect in terms of the avoidance of cardiovascular disease based on treatment-specific risks derived from WOSCOPS data and extensive record-linkage data on disease-specific survival. Country-specific costs are accounted for by expressing all such parameters in terms of the ratio of monthly treatment to that of managing a myocardial infarction. Over a broad range of inputs the cost-effectiveness ratios remain below $25,000 per life years gained, regardless of country. Subgroups with even better economic efficacy can be defined on the basis of higher baseline risk.", 
    "93": "In contrast to some previous reports, this analysis based on trial data demonstrates that pravastatin provides not only an effective means of primary cardiovascular disease prevention, but also an efficient one.", 
    "94": "The National Institute of Standards and Technology (NIST) Automated Mass Spectral Deconvolution and Identification System (AMDIS) is applied to a selection of data files obtained from the gas chromatography/mass spectrometry (GC/MS) analysis of urinary organic acids. Mass spectra obtained after deconvolution are compared with a special user library containing both the mass spectra and retention indices of ethoxime-trimethylsilyl (EO-TMS) derivatives of a set of organic acids. Efficient identification of components is achieved and the potential of the procedure for automated diagnosis of inborn errors of metabolism and for related research is demonstrated.", 
    "95": "Lipid removal using a continuous-flow extracorporeal system is of proven efficacy in severe hypercholesterolemia. Because of the inconveniences and expenses of extracorporeal removal of lipids, the effects of two treatment intervals (weekly versus biweekly) were assessed in two adolescents with circulating cholesterol higher than 20.0 mmol/L. In both patients, circulating levels were largely lower on a weekly lipid removal interval when compared with a biweekly interval. A rapid reaccumulation of cholesterol was noted after lipid removal. Treatment with simvastatin decreased the rapid reappearance of total cholesterol noted during the first 2 days after lipid removal but without any major effect on the subsequent reaccumulation of cholesterol. Aggressive treatment of severe hypercholesterolemia with statins and especially with extracorporeal lipid removal is now possible and of proven efficacy. The minimal practical lipid removal treatment interval should be used.", 
    "96": "The efficacy and safety of fluvastatin in patients with moderate hypercholesterolemia was evaluated in this open-label, multicenter trial. Patients whose cholesterol did not meet National Cholesterol Education Program guidelines after an 8-week dietary stabilization period underwent a 12-week treatment period. The study population was 1776 patients ranging in age from 18 to 75 years with an average low-density lipoprotein cholesterol level for two visits of 160 to 200 mg/dL. For all patients, the mean serum level of low-density lipoprotein cholesterol showed a decrease of 21% between baseline and week 12 (177.8 +/- 19.0 to 141.0 +/- 22.7 mg/dL). Total cholesterol decreased 14% (263.3 +/- 24.3 to 224.2 +/- 12.9 mg/dL). Triglycerides decreased 14% (183.7 +/- 82.3 to 158.0 +/- 70.1 mg/dL). High-density lipoprotein cholesterol levels increased only slightly (49.7 +/- 12.1 to 51.8 +/- 12.9 mg/dL). Therapy with fluvastatin resulted in few adverse effects. No patient terminated the study prematurely because of laboratory abnormalities, although laboratory values of concern occurred in 0.3% of patients regarding serum glutamic oxaloacetic transaminase and in 0.07% regarding creatine phosphokinase. Fluvastatin is confirmed as effective and safe for the treatment of moderate hypercholesterolemia in the general-practice patient.", 
    "97": "The tissue-selective inhibition of cholesterol synthesis by pravastatin was evaluated pharmacokinetically and pharmacodynamically. Plasma, tissue, urine, and bile concentrations were measured after i.v. bolus injection of pravastatin to rats at various doses. The total body clearance and steady state volume of distribution decreased with increasing dose. A saturable biliary excretion was also observed. The time course of plasma and liver concentrations was described by a three-compartment model, consisting of a central compartment, a deep compartment with an nonsaturable uptake process, and a shallow compartment with saturable uptake and nonsaturable elimination processes. It suggests that a mechanism for the decrease in the total body clearance and distribution volume might be explained by a saturation of pravastatin uptake into the liver. Plasma concentration data after oral administration was also fitted to the same model by connecting an absorption compartment to the shallow compartment. The inhibitory activity of pravastatin against cholesterol synthesis in liver could be related to the concentration in the shallow compartment via a sigmoidal Emax model and the obtained pharmacodynamic parameters were comparable to those in vitro. Results suggest that the carrier-mediated hepatic uptake of pravastatin is actually responsible for the hepatoselective inhibition of cholesterol synthesis under physiological conditions.", 
    "98": "The mutual drug-drug interaction potential of the 3-hydroxy-3-methylglutaryl coenzyme A (HMG-CoA) reductase inhibitor cerivastatin and cyclosporine (INN, ciclosporin) in kidney transplant recipients receiving individual immunosuppressive treatment was evaluated with respect to pharmacokinetic behavior of either drug and tolerability of concomitant use.", 
    "99": "Plasma and urine concentrations of cerivastatin and its major metabolites were determined after administration of 0.2 mg single-dose cerivastatin to 12 kidney transplant recipients (9 men and 3 women) who were receiving stable individual cyclosporine treatment (mainly 200 mg twice a day). These results were compared with the single-dose pharmacokinetic results obtained from a healthy control group (n = 12, age-comparable men). Cerivastatin steady-state pharmacokinetics were evaluated in the same patients during continued immunosuppressive treatment 4 to 6 weeks later, after a 7-day treatment of 0.2 mg cerivastatin once a day. Cyclosporine steady-state concentration-time profiles were determined in blood with monoclonal (EMIT [enzyme multiplied immunoassay technique] assay, parent drug specific) and polyclonal antibodies (FPIA [fluorescence polarization immunoassay] assay, cyclosporine plus metabolites) during cerivastatin cotreatment and compared with predosing data.", 
    "100": "Coadministration of 0.2 mg cerivastatin once a day to the kidney transplant recipients treated with individual doses of cyclosporine and other immunosuppressive agents resulted in a 3- to 5-fold increase in cerivastatin and metabolites plasma concentrations. Cerivastatin and metabolites elimination half-lives were unaffected, and no accumulation occurred during multiple-dosing conditions. Cerivastatin had no influence on steady-state blood concentrations of cyclosporine or cyclosporine metabolites in these patients. The concomitant use of both drugs was well tolerated.", 
    "101": "Cerivastatin and metabolites plasma concentrations were significantly increased in kidney transplant recipients treated with cyclosporine and other immunosuppressive agents. Displacement from the main site for cerivastatin distribution-the liver-by cyclosporine-inhibited liver transport processes may explain the decrease in both metabolic clearance and volume of distribution for cerivastatin and metabolites.", 
    "102": "Renewal has occurred in the use of plant sterols for the treatment of hypercholesterolemias. A novel development was to convert plant sterols to corresponding stanols and esterify them to fat soluble form. In contrast to the crystalline plant sterols or stanols, plant stanol esters can be easily consumed during normal food intake in soluble form in different fat-containing food constituents when they have a potent cholesterol-lowering effect, shown in normo- and hypercholesterolemic men and women without or with coronary heart disease, children and diabetes. Cholesterol lowering is approximately 10% for total and 15% for LDL cholesterol, with the respective values for stanol ester margarine (2-3 g/day stanols) being 15% and 20%. Stanol esters reduce cholesterol absorption efficiency by up to 65%, increase cholesterol elimination in feces as cholesterol itself, usually not as bile acids, and stimulate cholesterol synthesis. Serum beta-carotene level is lowered, but no fat malabsorption or lowering of serum fat soluble vitamins have been observed. In contrast to plant sterols, stanols and their esters are minimally absorbed and they reduce serum plant sterol concentrations, also preventing statin-induced increase of plant sterols. Stanol ester margarine has been included in dietary treatment of hypercholesterolemia followed by the addition of drug treatment in resistant cases.", 
    "103": "Atorvastatin is a new potent HMG-CoA reductase inhibitor. We evaluated whether patients with coronary heart disease and severe hypercholesterolaemia showing insufficient LDL (low-density lipoprotein) cholesterol reduction despite combined therapy with simvastatin and regular LDL apheresis will benefit from atorvastatin therapy.", 
    "104": "Tertiary care centre, university hospital.", 
    "105": "In 21 patients treated by LDL apheresis, concomitant simvastatin therapy (40 mg day-1) was replaced by atorvastatin (40 mg day-1) and increased to 60 and 80 mg day-1 (each for 3 months) if no side-effects were reported and NCEP treatment goals were not reached.", 
    "106": "In 20 of 21 patients (95%), atorvastatin resulted in significant reduction of LDL cholesterol compared with simvastatin (by 10%, additional 8% and additional 1%, with 40, 60 and 80 mg day-1, respectively). In four patients, NCEP treatment goals were reached (in three by atorvastatin alone, and in one by atorvastatin and apheresis). Patients with little reduction in LDL cholesterol to 40 mg day-1 atorvastatin benefited most by increasing the dose to 60 mg day-1 (additional 13% reduction), whilst those responding to atorvastatin 40 mg day-1 benefited less (additional 1.9% reduction). During atorvastatin therapy, significantly less plasma had to be treated during apheresis resulting in shorter apheresis time. Eight patients (38%) reported side-effects, resulting in discontinuation of atorvastatin in three (14%) and dose reduction in five patients (24%), whilst no elevation of biochemical markers was observed.", 
    "107": "Concomitant atorvastatin therapy is superior to simvastatin therapy in patients with severe hypercholesterolaemia treated with regular LDL apheresis, but is associated with a high rate of subjective side-effects.", 
    "108": "The effects of atorvastatin, a new synthetic HMG-CoA reductase inhibitor, were investigated in patients with familial hypercholesterolaemia (FH), with high LDLc levels whilst on standard treatment.", 
    "109": "Open treatment with 40 mg atorvastatin daily for 6 weeks, followed by another 6 weeks with 80 mg atorvastatin.", 
    "110": "Outpatient lipid clinic of a tertiary referral centre.", 
    "111": "FH was diagnosed when the untreated LDLc concentration was higher than 6 mmol L-1, tendon xanthomas were present at the participant or a first degree relative, and the family history for hypercholesterolaemia was positive. The FH patients were selected for an LDLc above 5.0 mmol L-1 whilst on standard therapy for at least 3 months. Standard therapy consisted of a diet and 40 mg simvastatin, either alone (n = 17), or in combination with 8-12 g colestyramin (n = 12), or 1800 mg nicotinic acid (n = 12).", 
    "112": "Effects on LDLc concentration.", 
    "113": "LDLc concentration significantly decreased during treatment with 80 mg atorvastatin as compared to LDLc levels on 40 mg simvastatin alone or in combination with 8-12 g colestyramin, by 24 +/- 14% (P < 0.01) and 19 +/- 22% (P < 0.01), respectively. LDLc concentration was comparable during treatment with 80 mg atorvastatin or 40 mg simvastatin in combination with 1800 mg nicotinic acid. Atorvastatin was tolerated well, no side-effects were observed.", 
    "114": "Atorvastatin is a valuable addition to the treatment possibilities of patients with serious hypercholesterolaemia, like FH.", 
    "115": "An elevated plasma cholesterol concentration is an established risk factor for coronary heart disease. Dietary and drug interventions with fibrate, nicotinic acid and colestyramine have resulted in a decreased rate of major coronary events but failed to decrease mortality. Studies using the more potent lipid lowering statins have shown remarkable results in primary (WOSCOPS, AFCAPS, TexCAPS) and secondary prevention (4S, CARE, LIPID). The use of these drugs reduced the risk for coronary events as well as the need for interventions. Furthermore, improvement of angina has been shown in several studies. In high-risk patients coronary heart disease associated mortality and overall mortality was reduced. Lowering of cholesterol was shown to be effective in women, older people and diabetics. Lipid lowering improves prognosis after heart transplant and could be an alternative to PTCA. Furthermore it was also shown that cholesterol lowering reduces the incidence of stroke. New mechanisms are discussed to explain the rapid onset of clinical improvement. Among these are: influences on inflammatory processes in the plaque, on vascular smooth muscle activity, on coagulation and on endothelial dysfunction.", 
    "116": "A considerable number of large scale clinical trials provide clear evidence that cholesterol lowering is one of the most important risk-reduction strategies for secondary and primary prevention of coronary artery disease. Unlike the older studies with fibrates, the most recent trials of cholesterol-lowering therapies with the 3-hydroxy-3-methylglutaryl coenzyme A (HMG-CoA) reductase inhibitors have clearly shown that their use can reduce coronary artery disease and total mortality as well as the need for expensive hospitalization and revascularization procedures. Studies such as the Scandinavian Simvastatin Survival Study (4S), the West of Scotland Coronary Prevention Study (WOS), the Cholesterol and Recurrent Events (CARE) trial and most recently the Long-Term Intervention with Pravastatin in Ischaemic Disease (LIPID) as well as numerous other investigations, have established that decreasing elevated levels of low-density lipoprotein (LDL) cholesterol will result in a reduction in risk of coronary artery disease. In addition, HMG-CoA reductase inhibition reduces the risk for cerebral ischemia. Recent data indicate that less than half of patients with coronary artery disease receive cholesterol-lowering therapy, and few meet the LDL-cholesterol goal. Therefore clinicians treating coronary artery disease need to emphasize secondary prevention and recognize the key role of cholesterol-lowering therapy. The challenge for clinicians is to apply the important lessons learned from these clinical trials to an \"evidence-based\" patient care.", 
    "117": "The purpose of the study was to assess the effect of lipid reduction with pravastatin on hospital admissions in middle-aged men with hypercholesterolemia in the West of Scotland Coronary Prevention Study.", 
    "118": "A prospective, randomized controlled trial was undertaken in primary care centers in the West of Scotland.", 
    "119": "A total of 6,595 participants randomized to receive pravastatin 40 mg or placebo daily were followed up for a mean of 4.9 years (range 3.5 to 6.1 years). Analysis of hospital admissions was undertaken according to the \"intention to treat\" principle both for cardiovascular diseases and noncardiovascular diseases (including malignant neoplasms, psychiatric diagnoses, trauma and other causes). A secondary analysis of hospitalization in patients who were > or = 75% compliant was performed.", 
    "120": "During the trial, 2,198 (33%) of the 6,595 men were admitted to hospital on 4,333 occasions, of which 1,234 (28%) were for cardiovascular causes. Pravastatin reduced the number of subjects requiring hospital admission for cardiovascular causes by 21% (95% CI [confidence interval] 9 to 31, p = 0.0008) overall, and by 27% (95% CI 15 to 38) in compliant participants. The number of admissions per 1,000 subject-years for cardiovascular disease was reduced by 10.8 (95% CI 4 to 17.4, p = 0.0013) in all subjects, and by 15.6 (95% CI 8.3 to 23, p < 0.0001) in compliant participants. Pravastatin had no significant influence on hospital admission for any noncardiovascular diagnostic category. There were 13.4 fewer admissions per 1,000 subject-years for all causes in the pravastatin-treated group (95% CI -0.4 to 27.3, p = 0.076). No significant difference in duration of hospital stay was found between the pravastatin and placebo patients in any diagnostic group.", 
    "121": "Pravastatin therapy reduced the burden of hospital admissions for cardiovascular disease, without any adverse effect on noncardiovascular hospitalization.", 
    "122": "The results of recently published studies on primary and secondary prevention of coronary heart disease with HMG-CoA reductase inhibitors--statins--support their use in patients with primary hypercholesterolaemia or mixed hyperlipidaemia, with or without atherosclerotic vascular disease. From a pharmacological point of view, statins inhibit HMG-CoA reductase, reduce the endogenous synthesis of cholesterol and increase the apoB/apoE lipoprotein clearance from plasma. Recent studies confirm that HMG-CoA reductase inhibitors may also decrease hepatic production of VLDL and LDL-cholesterol. However, they have different pharmacokinetic properties and variable effectiveness with potential clinical implications. These drugs are generally well tolerated with a similar profile of adverse effects (gastrointestinal effects, hepatic dysfunction and myopathy). The knowledge of their pharmacodynamic and pharmacokinetic properties can lead to a rational use and greater understanding of their potential benefits.", 
    "123": "Diagnostic cluster methodology groups patients having similar medical conditions according to their International Classification of Diseases, 9th Revision codes. Episodes of care related to the diagnostic cluster can then be tracked from the claims data to determine the total charges associated with patient management. A retrospective claims analysis using an episode registry database was conducted to determine the 1-year (July 1, 1995, to June 30, 1996) covered charge for statin therapy, the overall cost of treating related cardiovascular (CV) disease, and the cost impact of coadministration of drugs that potentially compete for hepatic metabolism. The three statin treatment groups (lovastatin, pravastatin, and simvastatin) were similar with respect to age, gender, mean number of prescription refills, rate of refill compliance, and prevalence of the coadministration of potentially interacting agents. Before adjustment for severity of illness, there were no significant differences between groups in prescription drugs/services (statin Rx/Svc) or total CV charges. After adjustment for severity of illness, the pravastatin group had the lowest statin Rx/Svc and total CV charges. Within the group with the greatest severity of illness, statin Rx/Svc charges were significantly lower with pravastatin than with lovastatin and simvastatin. The statin Rx/Svc charges were not significantly different between lovastatin and simvastatin. Coadministration of a potentially interacting agent significantly increased both the statin Rx/Svc and total CV charges within the simvastatin-treated group but did not significantly influence costs in the lovastatin- or pravastatin-treated groups. The estimates of direct costs derived from this analysis are consistent with findings in the published literature and demonstrate that pravastatin has cost advantages compared with lovastatin and simvastatin. Diagnostic cluster methodology also generated valuable information regarding drug surveillance and the health care cost impact of potential drug-drug interactions with selected statins.", 
    "124": "To forecast the long-term benefits and cost-effectiveness of lipid modification in the secondary prevention of cardiovascular disease.", 
    "125": "A validated model based on data from the Lipid Research Clinics cohort was used to estimate the benefits and cost-effectiveness of lipid modification with 3-hydroxy-3-methylglutaryl-coenzyme A reductase inhibitors (statins) based on results from the Scandinavian Simvastatin Survival Study (4S), including a 35% decrease in low-density-lipoprotein (LDL)-cholesterol levels and an 8% increase in high-density-lipoprotein (HDL)-cholesterol levels. After comparing the short-term outcomes predicted for the 4S with the results actually observed, we forecast the long-term risk of recurrent myocardial infarction, congestive heart failure, transient ischemic attacks, arrhythmias, and strokes and the need for surgical procedures such as coronary artery bypass grafting, catheterization, angioplasty, and pacemaker insertions. Outpatient follow-up care costs were estimated, as were the costs of hospital care and drug therapy. All costs were expressed in 1996 US dollars.", 
    "126": "The short-term outcomes predicted for the 4S were consistent with the observed results. The long-term benefits of lipid modification among low-risk subjects (normotensive nonsmokers) with a baseline LDL/ HDL ratio of 5 but no other risk factors ranged from $5424 to $9548 per year of life saved for men and $8389 to $13747 per year of life saved for women. In high-risk subjects (hypertensive smokers) with an LDL/HDL ratio of 5, the estimated costs ranged from $4487 to $8532 per year of life saved in men and $5138 to $8389 per year of life saved in women. Assuming that lipid modification has no effect on the risk of stroke, cost-effectiveness increased by as much as 100%.", 
    "127": "These long-term cost estimates are consistent with the short-term economic analyses of the published 4S results. The long-term treatment of hyperlipidemia in secondary prevention is forecasted to be cost-effective across a broad range of patients between 40 and 70 years of age. Recognizing the additional effects of lipid changes on cerebrovascular events can substantially improve the cost-effectiveness of treating hyperlipidemia."
}