{
    "0": "The apolipoprotein B (apoB)/apoAI ratio is recognized as a better indicator of cardiovascular disease than other cholesterol measures. Whether intracranial or extracranial atherosclerosis is more closely associated with an increased apoB/apoAI ratio has not been investigated.", 
    "1": "A total of 464 statin or fibrate naïve Korean patients with acute ischemic stroke was categorized into 3 groups: intracranial (ICAS, n=236), extracranial (n=44), and no cerebral atherosclerotic stenosis (n=184). The apoB/apoAI ratio and demographics, including the presence of metabolic syndrome, were compared among the groups.", 
    "2": "The ICAS group showed a higher apoB/apoAI ratio (0.81±0.02) than both the extracranial atherosclerotic stenosis (0.74±0.03) and no cerebral atherosclerotic stenosis (0.72±0.02) groups (P=0.002). The ratio was substantially increased (0.93±0.03) in patients with advanced ICAS (≥3 intracranial stenoses). With a multivariable analysis, the highest apoB/apoAI ratio quartile was an independent predictor of ICAS (OR, 2.13; 95% CI, 1.05 to 4.33). A dose-response relationship was observed between the presence of advanced ICAS and the apoB/apoAI ratio quartiles (OR, 4.03; 95% CI, 1.26 to 12.88 for the second quartile; OR, 4.88; 95% CI, 1.54 to 15.49 for the third quartile; and OR, 7.79; 95% CI, 2.41 to 25.16 for the fourth quartile when referenced to the first quartile). Patients having more metabolic syndrome components were more likely to have ICAS, advanced ICAS, and a higher apoB/apoAI ratio (P<0.001 for all).", 
    "3": "A higher apoB/apoAI ratio is a predictor of ICAS rather than of extracranial atherosclerotic stenosis or no cerebral atherosclerotic stenosis. The apoB/apoAI ratio might be a biomarker for ICAS in Asian patients with stroke.", 
    "4": "Only few studies have investigated the use of HA in elderly subjects and there are no data in very elderly subjects. We assessed the prescription of HA and analyzed the relationship between such prescriptions and frailty markers among persons aged 80 and more in an observational study. We recorded the prescriptions for 13,211 patients aged 80-109 years and affiliated to the \"Mutualité-Sociale-Agricole (MSA)\" of Burgundy over a 1-month period. The prescription of a HA among all included patients, and the existence of serious long-term disease(s) (LTD), polypharmacy or a prescription of cardiovascular drugs among patients receiving a HA were recorder. Among the 13,211 patients, 3412 aged 80-98 years were treated with an HA. The main HA were statins (70.4%), and fibrates were used in 27.3% of cases. Of these 3412 patients, 2250 had one or several LTD mainly coronaropathy, hypertension, diabetes mellitus or peripheral artery disease. The mean number of drugs per prescription was 6.37. Among subjects treated with HA, 40% also received antiplatelets, 35.6% β-blockers and 30% inhibitors of the renin-angiotensin system. For 99% of the patients, the prescription of HA was a renewal. Prescribers were mainly general practitioners (96.8%). Statins are the most widely prescribed HA even among very elderly subjects. However, after 80 years the prescription of HA, mainly statins, decreases with aging. This could be explained by polypathology, polypharmacy and the deterioration in metabolic functions which are markers of frailty. This study should encourage research into the use of statins in very elderly subjects.", 
    "5": "Several case reports of lupus-like syndrome suggest that statins could have triggered the development of this rare autoimmune disease. However, data on the association between statin use and lupus-like syndrome are scarce. We assessed whether there was an association between statin use and the occurrence of lupus-like syndrome.", 
    "6": "A case/noncase study based on individual case safety reports listed in the World Health Organization global individual case safety reports database (VigiBase) was conducted. According to World Health Organization adverse reaction terminology, cases were defined as reports of lupus-like syndrome. Each case was matched with 5 noncases by age, gender, and time of reporting. Use of statins was classified according to the Anatomical Therapeutic Chemical classification code system. Covariates, ie, use of corticosteroids, immunosuppressive drugs, nonsteroidal anti-inflammatory drugs, antidepressants, antiepileptics, proton pump inhibitors, and cardiovascular drugs, were determined. Multivariate logistic regression was used to calculate the reporting odds ratios with 95% confidence intervals.", 
    "7": "We identified 3362 reports of lupus-like syndrome as cases and 27,092 reports of other adverse drug reactions as noncases. Statins were more frequently reported as suspected drug in cases (3.2%) than in noncases (1.5%). After adjustment for several covariates, statins were associated with the reporting of lupus-like syndrome (reporting odds ratios 2.01; 95% confidence intervals 1.61-2.51).", 
    "8": "We found an association between reporting of statins and lupus-like syndrome. Further studies are needed to confirm this finding in more detail and establish causality.", 
    "9": "We attempted to elucidate the relationship between cholesterol absorption and kidney damage by investigating the renoprotective effect of ezetimibe, a cholesterol absorption inhibitor, in 5/6 nephrectomized rats (Nx). The Nx or sham-operated rats (Sham) were fed 1% high-cholesterol diet (HC) containing ezetimibe (10 mg/[kg d]), pitavastatin (3 mg/[kg d]), or both for 8 weeks. Pathological changes, endothelial nitric oxide synthase (eNOS) messenger RNA (mRNA), and oxidative stress were assessed in the kidney. The Sham fed HC exhibited hypercholesterolemia and glomerulosclerosis with macrophage infiltration in the kidney, and ezetimibe attenuated these changes. The Nx exhibited hypercholesterolemia, increased urinary 8-hydroxy-2'-deoxyguanosine (8-OHdG), glomerulosclerosis with macrophage infiltration and interstitial fibrosis, and downregulation of eNOS mRNA. The HC increased cholesterol further and worsened the kidney damage with increased 8-OHdG. Ezetimibe attenuated the hypercholesterolemia, kidney dysfunction, and pathological changes. The beneficial effects of ezetimibe were significantly associated with reduced 8-OHdG (P < .01). Pitavastatin did not reduce cholesterol or 8-OHdG, but it did significantly suppress the kidney damage with upregulated eNOS mRNA by 2.5-fold (P < .02). The combination of ezetimibe and pitavastatin synergistically ameliorated the kidney damage. The kidney dysfunction and pathological changes were significantly associated with cholesterol, markers of cholesterol absorption (campesterol and cholestanol), and 8-OHdG (P < .001-.05). Multiple regression analysis revealed that the markers of cholesterol absorption were independently associated with the kidney damage. Ezetimibe confers renoprotective effects by inhibiting cholesterol absorption, which in turn reduces oxidative stress; and pitavastatin additively ameliorates kidney damage by increasing NO production via mechanisms independent of cholesterol reduction.", 
    "10": "We investigated genetic variants predictive of muscular side effects in patients treated with statins. We utilized a physiogenomic approach to prototype a multi-gene panel correlated with statin-induced myalgia.", 
    "11": "Statin-induced myalgia occurs in ∼10% of lipid clinic outpatients. Its clinical manifestation may depend in part upon gene variation from patient to patient.", 
    "12": "We genotyped 793 patients (377 with myalgia and 416 without) undergoing statin therapy at four U.S. outpatient clinic sites to evaluate 31 candidate genes from the literature for their association with statin-induced common myalgia.", 
    "13": "Three previously hypothesized candidate genes were validated: COQ2 (rs4693570) encoding para-hydroxybenzoate-polyprenyltransferase, which participates in the biosynthesis of coenzyme Q10 (p<0.000041); ATP2B1 (rs17381194) which encodes a calcium transporting ATPase involved in calcium homeostasis (p<0.00079); and DMPK (rs672348) which encodes a protein kinase implicated in myotonic dystrophy (p<0.0016).", 
    "14": "The candidate genes COQ2, ATP2B1, and DMPK, representing pathways involved in myocellular energy transfer, calcium homeostasis, and myotonic dystonia, respectively, were validated as markers for the common myalgia observed in patients receiving statin therapy. The three genes integrated into a physiogenomic predictive system could be relevant to myalgia diagnosis and prognosis in clinical practice.", 
    "15": "We hypothesized that low-density lipoprotein (LDL) reduction regardless of mechanism would improve calf muscle perfusion, energetics, or walking performance in peripheral arterial disease (PAD) as measured by magnetic resonance imaging and magnetic resonance spectroscopy.", 
    "16": "Statins improve cardiovascular outcome in PAD, and some studies suggest improved walking performance.", 
    "17": "Sixty-eight patients with mild to moderate symptomatic PAD (age 65 ± 11 years; ankle-brachial index [ABI] 0.69 ± 0.14) were studied at baseline and annually for 2 years after beginning simvastatin 40 mg (n = 20) or simvastatin 40 mg/ezetimibe 10 mg (n = 18) if statin naïve, or ezetimibe 10 mg (n = 30) if taking a statin. Phosphocreatine recovery time was measured by (31)P magnetic resonance spectroscopy immediately after symptom-limited calf exercise on a 1.5-T scanner. Calf perfusion was measured using first-pass contrast-enhanced magnetic resonance imaging with 0.1 mM/kg gadolinium at peak exercise. Gadolinium-enhanced magnetic resonance angiography was graded. A 6-min walk and a standardized graded Skinner-Gardner exercise treadmill test with peak Vo(2) were performed. A repeated-measures model compared changes over time.", 
    "18": "LDL reduction from baseline to year 2 was greater in the simvastatin 40 mg/ezetimibe 10 mg group (116 ± 42 mg/dl to 56 ± 21 mg/dl) than in the simvastatin 40 mg group (129 ± 40 mg/dl to 90 ± 30 mg/dl, p < 0.01). LDL also decreased in the ezetimibe 10 mg group (102 ± 28 mg/dl to 79 ± 27 mg/dl, p < 0.01). Despite this, there was no difference in perfusion, metabolism, or exercise parameters between groups or over time. Resting ABI did improve over time in the ezetimibe 10 mg group and the entire study group of patients.", 
    "19": "Despite effective LDL reduction in PAD, neither tissue perfusion, metabolism, nor exercise parameters improved, although rest ABI did. Thus, LDL lowering does not improve calf muscle physiology or functional capacity in PAD. (Comprehensive Magnetic Resonance of Peripheral Arterial Disease; NCT00587678).", 
    "20": "Recent genome-wide association studies (GWAS) have identified single nucleotide polymorphisms (SNP)s that are essentially unequivocally associated with peripheral cholesterol. Since the alleles of the APOE gene, which modulate peripheral cholesterol metabolism, and midlife plasma cholesterol are both associated with Alzheimer's disease (AD) risk, we have evaluated the hypothesis that SNPs associated with plasma cholesterol are also associated with AD.", 
    "21": "Seventeen non-APOE SNPs reproducibly associated with cholesterol per GWAS were tested for association with AD in ~2,000 AD and ~4,000 non-AD subjects. As a group, these SNPs are associated with AD. Two SNPs in particular, rs3846662 and rs1532085, are associated with AD risk and age-of-onset. Additionally, rs3846662 was associated with HMGCR exon 13 splicing in human liver but not brain, possibly obscured by CNS cell-type heterogeneity. However, rs3846662 was associated with HMGCR exon 13 splicing in liver- and brain-derived cell lines.", 
    "22": "Cholesterol-associated SNPs outside of APOE confer a global risk for AD. Rs3846662 and rs1532085 are associated with both AD risk and age-of-onset. Rs3846662 is associated with HMGCR exon 13 inclusion. Since rs3846662 affects AD risk and age-of-onset as well as statin responsiveness, this SNP may confound clinical trials evaluating the protective effects of statins on AD.", 
    "23": "To ascertain the effect of rosuvastatin on carotid atherosclerosis and arterial stiffness in patients with rheumatoid arthritis (RA).", 
    "24": "Fifty RA patients were randomized in a double-blind placebo-controlled trial to receive 10 mg rosuvastatin (n = 24) or placebo (n = 26). Patients were followed prospectively every 3 months for 12 months. Intima-media thickness (IMT), augmentation index (AIx), and subendocardial viability ratio (SEVR) were measured at baseline, 6 and 12 months.", 
    "25": "Rosuvastatin resulted in statistically significant reductions of total cholesterol (TC), low density lipoprotein cholesterol (LDL-C), apolipoprotein B (Apo B), and urate levels vs. placebo. However, rosuvastatin had no significant effect on changes in inflammatory markers, including C-reactive protein (CRP) levels [from 2.9 (1.4-11.0) to 3.1 (0.9-13.3) mg/L in the rosuvastatin group compared with from 5.8 (2.6-14.2) to 4.4 (1.2-12.3) mg/L in the placebo group]. Nonetheless, a significant improvement in the Disease Activity Score (DAS) and a reduction in fibrinogen level was observed at 6 and 12 months compared with baseline in the rosuvastatin group. The treatment group exhibited a significant increase in SEVR (from 157 ± 28% to 163 ± 33% in the rosuvastatin group compared with from 143 ± 18% to 143 ± 26% in the placebo group, p = 0.023), but no significant effect was observed in the changes in IMT and AIx.", 
    "26": "Our data suggest that rosuvastatin has a modest anti-inflammatory effect in RA patients with low disease activity in terms of reduction in DAS and fibrinogen level. Rosuvastastin may also improve subendocardial perfusion and lower the urate level.", 
    "27": "Heme oxygease-1 (HO-1) is the rate-limiting enzyme in heme catabolism. Induction of HO-1 has been shown to have vasodilatory, anti-inflammatory, and proapoptotic effects. More recently, experimental studies suggested the potential of simvastatin as a novel therapy for pulmonary hypertension (PH); however, the underlying mechanism remains to be investigated. The aim of this study was to evaluate whether HO-1 is required for the pulmonary vascular protective effects of simvastatin. Simvastatin (2 mg/kg/day) was administered once daily to rats for 4 weeks after monocrotaline (MCT) injection. Zn-protoporphyrin (Znpp), a potent inhibitor of HO, was used to confirm the role of HO-1. The hemodynamic changes, right heart hypertrophy, interleukin-6 (IL-6) level, and HO-1 protein expression in lungs were measured at day 28. Simvastatin significantly ameliorated mean pulmonary arterial hypertension (20.6 mm Hg). In addition, perivascular infiltration of inflammatory cells and the level of IL-6 were decreased in simvastatin treatment group. Simvastatin also increased significantly lung HO-1 protein expression. Inhibiting HO-1 using Znpp resulted in a loss of the effect of simvastatin in MCT rats. These results suggest that HO-1 expression is critical for the vascular protective effects of simvastatin in MCT-induced PH rats.", 
    "28": "A randomized trial on women with polycystic ovary syndrome (PCOS) compared simvastatin, metformin, and a combination of these drugs.", 
    "29": "The aim of the study was to evaluate long-term effects of simvastatin and metformin on PCOS.", 
    "30": "Women with PCOS (n = 139) were randomized to simvastatin (S), metformin (M), or simvastatin plus metformin (SM) groups. Evaluations were performed at baseline and at 3 and 6 months.", 
    "31": "The study was conducted at a university medical center.", 
    "32": "We measured the change of serum total testosterone.", 
    "33": "Ninety-seven subjects completed the study. Total testosterone decreased significantly and comparably in all groups: by 25.6, 25.6, and 20.1% in the S, M, and SM groups, respectively. Both simvastatin and metformin improved menstrual cyclicity and decreased hirsutism, acne, ovarian volume, body mass index, C-reactive protein, and soluble vascular cell adhesion molecule-1. Dehydroepiandrosterone sulfate declined significantly only in the S group. Total cholesterol and low-density lipoprotein cholesterol significantly declined only in the S and SM groups. Ongoing reduction of ovarian volume, decreased hirsutism, acne and testosterone were observed between 0 and 3 months as well as between 3 and 6 months. Improvement of lipid profile, C-reactive protein, and soluble vascular cell adhesion molecule-1 occurred only during the first 3 months of treatment, with little change thereafter. Treatments were well tolerated, and no significant adverse effects were encountered.", 
    "34": "Long-term treatment with simvastatin was superior to metformin. Improvement of ovarian hyperandrogenism continued throughout the duration of the study.", 
    "35": "A novel approach to improve the bioavailability and stability of atorvastatin (AT) was developed by constructing a nano-sized polymer-atorvastatin conjugate. Firstly, a novel chitosan-atorvastatin (CH-AT) conjugate was efficiently synthesized through amide coupling reaction. The formation of conjugate was confirmed by (1)H NMR and FT-IR spectrometry. Nano-sized conjugate with a mean size of 215.3±14.2 nm was prepared by the process of high pressure homogenization (HPH). Scanning electron microscopy (SEM) revealed that CH-AT nano-conjugate possess smooth surface whereas X-ray diffraction (XRD) spectra demonstrated amorphous nature of nano-conjugate. Further, CH-AT nano-conjugate showed solubility enhancement of nearly 4-fold and 100-fold compared to CH-AT conjugate and pure AT, respectively. In vitro drug release studies in simulated gastric fluid and simulated intestinal fluid suggested sustained release of AT from the conjugate. Additionally, the nano-conjugate significantly reduced the acidic degradation of AT. The plasma-concentration time profile of AT after oral administration of CH-AT nano-conjugate (2574±95.4 ng/mL) to rat exhibited nearly 5-fold increase in bioavailability compared with AT suspension (583±55.5 ng/mL). Finally, variable bioavailability, as observed for AT suspension was also reduced when AT was administered in form of CH-AT nano-conjugate. Taken together these data demonstrate that chitosan conjugate nano-prodrugs may be used as sustained polymeric prodrugs for enhancing bioavailability.", 
    "36": "Bronchial fibroblasts contribute to airway remodelling, including airway wall fibrosis. Transforming growth factor (TGF)-β1 plays a major role in this process. We previously revealed the importance of the mevalonate cascade in the fibrotic response of human airway smooth muscle cells. We now investigate mevalonate cascade-associated signaling in TGFβ1-induced fibronectin expression by bronchial fibroblasts from non-asthmatic and asthmatic subjects.", 
    "37": "We used simvastatin (1-15 μM) to inhibit 3-hydroxy-3-methlyglutaryl-coenzyme A (HMG-CoA) reductase which converts HMG-CoA to mevalonate. Selective inhibitors of geranylgeranyl transferase-1 (GGT1; GGTI-286, 10 μM) and farnesyl transferase (FT; FTI-277, 10 μM) were used to determine whether GGT1 and FT contribute to TGFβ1-induced fibronectin expression. In addition, we studied the effects of co-incubation with simvastatin and mevalonate (1 mM), geranylgeranylpyrophosphate (30 μM) or farnesylpyrophosphate (30 μM).", 
    "38": "Immunoblotting revealed concentration-dependent simvastatin inhibition of TGFβ1 (2.5 ng/ml, 48 h)-induced fibronectin. This was prevented by exogenous mevalonate, or isoprenoids (geranylgeranylpyrophosphate or farnesylpyrophosphate). The effects of simvastatin were mimicked by GGTI-286, but not FTI-277, suggesting fundamental involvement of GGT1 in TGFβ1-induced signaling. Asthmatic fibroblasts exhibited greater TGFβ1-induced fibronectin expression compared to non-asthmatic cells; this enhanced response was effectively reduced by simvastatin.", 
    "39": "We conclude that TGFβ1-induced fibronectin expression in airway fibroblasts relies on activity of GGT1 and availability of isoprenoids. Our results suggest that targeting regulators of isoprenoid-dependent signaling holds promise for treating airway wall fibrosis.", 
    "40": "Diabetic retinopathy (DR) remains a leading cause of preventable vision loss, despite advances in diabetes care. The burden of DR is likely to increase as the evolving pandemic of type 2 diabetes progresses. Tight control of blood glucose levels and blood pressure are essential for preventing or arresting the development of diabetic retinopathy, but are often difficult to achieve, and DR thus develops in a high proportion of patients. Current treatments for DR such as laser photocoagulation, intravitreous injections of corticosteroids or anti-vascular endothelial growth factor (VEGF) agents are indicated for advanced DR and have significant adverse effects. Therefore, new pharmacological treatments for the early stages of DR are needed. The Action to Control Cardiovascular Risk in Diabetes (ACCORD) trial included a lipid management arm, in which patients satisfying additional inclusion criteria for the atherogenic dyslipidemia phenotype were randomly assigned to fenofibrate or placebo, each with a statin. In the ACCORD-EYE substudy, randomization to fenofibrate was associated with a significant reduction in the risk of progression of DR. These data confirm and extend the results of the Fenofibrate Intervention and Event Lowering in Diabetes (FIELD) study, in which type 2 diabetes patients randomized to fenofibrate benefitted from a significantly lower incidence of laser treatment for retinopathy, progression of retinopathy or a composite measure of retinopathy outcomes. The results of ACCORD-EYE, together with those of FIELD, identify a place for fenofibrate for the prevention of retinopathy alongside intensive management of traditional risk factors, such as hyperglycemia and high blood pressure.", 
    "41": "Statins and angiotensin-converting enzyme (ACE) inhibitors have beneficial impact on the serum cholesterol and blood pressure. It is supposed that statins and ACE inhibitors may modify the antioxidative status of erythrocytes. The study objective was to compare the effects of two treatments, lisinopril alone vs lisinopril plus simvastatin, on erythrocyte antioxidant enzyme activities. The study involved 32 patients with arterial hypertension, the initial serum total cholesterol, LDL-cholesterol and triglycerides within the normal range. Patients of two groups, each of 16 subjects, were treated with lisinopril (10 mg/day) or with lisinopril (10 mg/day) plus simvastatin (20 mg/day). Before and after 3 and 6 months of follow-up therapy, activities of superoxide dismutase (SOD), catalase, glutathione peroxidase (GPx), glutathione reductase (GLR) in purified erythrocytes were determined. In all patients, significantly higher catalase activity (by 79.3-106.5%, p < 0.0001) and significantly lower GPx activity (by 20.7-30.6%, p < 0.001) were observed after therapy as compared to the baselines. Just the same results were obtained in both groups (lisinopril and lisinopril + simvastatin), after both periods (3 and 6 month) of treatments. SOD activity was increased only in the lisinopril group and only after 6 months (p = 0.0345). No changes of GLR reductase activity were seen under all conditions indicated. Thus, the lisinopril monotherapy and combined lisinopril plus simvastatin therapy exhibit specific, pronounced and equipotent effects on antioxidant enzymes in human erythrocytes. Administration of lisinopril or lisinopril plus simvastatin may protect erythrocytes and other tissues from oxidative damage.", 
    "42": "Rheumatoid arthritis (RA) is still associated with an increased mortality mainly due to an increase in cardiovascular risk. This increase is not solely explained by traditional cardiovascular risk factors but also by disease characteristics, e.g. inflammation, positive rheumatoid factor and anti-citrullinated peptide antibodies (ACPA). Control of disease activity with disease-modifying drugs (DMARDs) was shown to reduce cardiovascular risk in RA patients. Use of non-steroidal antirheumatic drugs (NSAIDs) and glucocorticoids might be associated with an increased risk. The EULAR recommendations for cardiovascular risk management in patients with rheumatoid arthritis and other forms of inflammatory arthritis have been established. These recommendations are based on national guidelines regarding control of traditional cardiovascular risk factors.", 
    "43": "Deferoxamine (DFX), a potent iron-chelating agent, reduces brain edema and neuronal cell injury that develop due to the hemolysis cascade. Statins have neuroprotective effects via anti-inflammatory action and increment of cerebral blood flow after intracerebral hemorrhage (ICH). The purpose of this study was to identify the effects of combined DFX and statins treatment in an experimental ICH rat model. The treatments were: intraperitoneal (i.p.) injection of DFX (group I), combined treatment of i.p. DFX and oral statins (group II), statins only (group III) and treatment with vehicle (group IV). Induction of ICH was performed with injection of bacterial collagenase type IV into the left striatum. After removal of the brain, hematoma volume, water content and brain atrophy were measured. Immunohistochemistry in the perihematomal region was performed for identification of microglial infiltration, astrocyte expression and apoptotic cell presence. Statistical analysis was performed using the non-parametric Kruskal-Wallis test and significance was evaluated when the p value was less than 0.05. According to behavioral tests, significant differences among treatment groups were noted 4 weeks after ICH induction (p < 0.05). However, there were no significant differences among treatment groups in hematoma volume, brain water content or brain atrophy. In the perihematomal area, the activated microglial cells were reduced in the combined treatment group. Among the four groups, a significant difference in immunohistochemical staining was identified (p < 0.05). These results suggest that combined treatment with DFX and statins improves neurologic outcomes after ICH through reduction of microglial infiltration, apoptosis, inflammation and brain edema.", 
    "44": "We investigated the anti-inflammatory and immunomodulatory effect of simvastatin on articular cartilage via the inhibition of matrix metalloproteinase-3 (MMP-3), a matrix-degrading enzyme, in a mechanically induced experimental osteoarthritis (OA) animal model.", 
    "45": "Twenty-seven albino Wistar rats were divided in three groups of equal number. Unphysiologic loading of articular cartilage was simulated by transecting anterior cruciate ligaments of the right knees of 18 rats consisting of groups 1 and 2. Nine animals in group 2 received orally administered simvastatin 20 mg/kg per day by gavage for 8 weeks. Animals in group 3 were sham operated. All animals were sacrificed at postoperative 8 weeks. Effects of simvastatin on disease progression was evaluated by documenting OA changes in cartilage specimens using Osteoarthritis Research Society International (OARSI) OA cartilage histopathology assessment system scores combined with the percentage of MMP-3 expression in chondrocytes.", 
    "46": "Simvastatin treatment significantly down-regulated the percentage of MMP-3 expression in chondrocytes as assessed by immunohistochemistry methods. Suppression of this matrix-degrading enzyme by simvastatin also reduced OARSI scores, suggesting the potential for statins against OA progression.", 
    "47": "Following knee trauma, OA initiates at the molecular level in a short period of time. Irreversible structural changes in cartilage that require demanding treatment strategies led us to focus on effective measures to prevent OA. Statins have immunomodulatory and anti-inflammatory properties independent from their serum-cholesterol-lowering effects. One of these widely used drugs, simvastatin, showed beneficial effects on OA progression and extent by reducing cartilage degradation in our experimental setting. If these results are confirmed by human trials, simvastatin might be considered by orthopedic surgeons as a disease-modifying drug during the early inflammatory phase of posttraumatic OA.", 
    "48": "To investigate the effect of tumor necrosis factor alpha (TNF-α) on the mouse retinal vasculature, function, and expression of vascular endothelial growth factor-A (VEGF-A) in the retina and retinal pigment epithelium (RPE) and to evaluate the protective effect of statin therapy (fluvastatin) on retinal vascular and functional changes.", 
    "49": "A single intravenous injection of murine TNF-α (8 μg/kg body weight) was administered to one group of mice (TNF group). In the second group of mice (TNF+Statin group), a single dose of TNF-α was followed by 28 days oral medication of fluvastatin (10 mg/kg/d), and an equivalent volume of saline was administered to the third group (Control group). After 28 days, electroretinography (ERG) and fundus photography were performed. Eyes were collected for cell and molecular studies. Transcript levels of VEGF-A in retina and RPE were quantified using real-time polymerase chain reaction, and protein expression was analyzed by Western blot and immunostaining.", 
    "50": "TNF-α-injected mice showed retinal vessel tortuosity, structural change, and altered retinal function. Fluvastatin-treated mice exhibited retinal vascular, structural, and functional changes almost similar to those of the control group. VEGF-A expression was significantly upregulated in the retina and RPE of TNF-α-injected mice, and this was significantly downregulated in fluvastatin-treated mice.", 
    "51": "This study shows that the TNF-α-induced inflammatory process results in the alteration of retinal microvasculature and function, and fluvastatin could be a potential therapy for treating/preventing retinal microvascular or inflammatory complications.", 
    "52": "Recently, in a supplementation study over six months, it has been demonstrated that re-esterified omega-3 fatty acid triacylglycerols (n3-FA-rTAGs) led to a higher increase in omega-3-index compared to identical doses of n3-FA ethyl-esters (n3-FA-EEs), suggesting a better long-term bioavailability. The aim of this study was to examine whether differences occur between the two forms in affecting fasting serum lipid levels. 150 dyslipidemic statin-treated participants were randomized to corn oil as a placebo or fish oil either as rTAG or EE in identical doses (1.01g EPA+0.67g DHA). No changes in total cholesterol, HDL or LDL levels were observed. In the rTAG-group, but not in the EE-group, fasting serum TAG levels were significantly reduced from baseline after three and six months. There was no significant difference between the two n3-FA-groups. However, serum TAG levels were significantly lowered after six months in the rTAG-group compared to the placebo-group in contrast to the EE-group.", 
    "53": "To establish in vitro and in silico models that predict clinical drug-drug interactions (DDIs) with the OATP1B1 (SLCO1B1) transporter.", 
    "54": "The inhibitory effect of 146 drugs and drug-like compounds on OATP1B1-mediated transport was studied in HEK293 cells. A computational model was developed to predict OATP1B1 inhibition. Concentration-dependent effects were investigated for six compounds; clinical DDIs were predicted by calculating change in exposure (i.e. R-values) in eight different ways.", 
    "55": "Sixty-five compounds were identified as OATP1B1 inhibitors at 20 μM. The computational model predicted the test set with 80% accuracy for inhibitors and 91% for non-inhibitors. In vitro-in vivo comparisons underscored the importance of using drugs with known clinical effects as references. Thus, reference drugs, cyclosporin A, gemfibrozil, and fenofibrate, provided an inhibition interval to which three antiviral drugs, atazanavir, lopinavir, and amprenavir, could be compared and their clinical DDIs with OATP1B1 classified.", 
    "56": "Twenty-two new OATP1B1 inhibitors were identified, a predictive OATP1B1 inhibition in silico model was developed, and successful predictions of clinical DDIs were obtained with OATP1B1.", 
    "57": "THE JUSTIFICATION FOR THE USE OF STATINS IN PREVENTION: an intervention trial evaluating rosuvastatin (JUPITER) study was a real breakthrough in primary cardiovascular disease prevention with statins, since it was conducted in apparently healthy individuals with normal levels of low-density lipoprotein cholesterol (LDL-C < 130 mg/dL) and increased inflammatory state, reflected by a high concentration of high-sensitivity C-reactive protein (hs-CRP ≥ 2 mg/L). These individuals would not have qualified for statin treatment according to current treatment guidelines. In JUPITER, rosuvastatin was associated with significant reductions in cardiovascular outcomes as well as in overall mortality compared with placebo. In this paper the most important secondary analyses of the JUPITER trial are discussed, by focusing on their novel findings regarding the role of statins in primary prevention. Also, the characteristics of otherwise healthy normocholesterolemic subjects who are anticipated to benefit more from statin treatment in the clinical setting are discussed. Subjects at \"intermediate\" or \"high\" 10-year risk according to the Framingham score, those who exhibit low post-treatment levels of both LDL-C (< 70 mg/dL) and hs-CRP (< 1 mg/L), who are 70 years of age or older, as well as those with moderate chronic kidney disease (estimated glomerular filtration rate < 60 mL/min every 1.73 m(2)) are anticipated to benefit more from statin treatment. Unlikely other statin primary prevention trials, JUPITER added to our knowledge that statins may be effective drugs in the primary prevention of cardiovascular disease in normocholesterolemic individuals at moderate-to-high risk. Also, statin treatment may reduce the risk of venous thromboembolism and preserve renal function. An increase in physician-reported diabetes represents a major safety concern associated with the use of the most potent statins.", 
    "58": "Preeclampsia (PE) is a life-threatening, pregnancy-induced disease and a leading cause of maternal and fetal morbidity and mortality. Despite considerable research, the causes of PE remain unclear, and there is no effective treatment. Studies in animal models that resemble this complex pregnancy-related disorder may help to identify possible therapies for PE. Complement component C1q has an important role in trophoblast migration, spiral arteries remodeling, and normal placentation. Here we show that pregnant C1q-deficient (C1q(-/-)) mice recapitulate the key features of human PE: hypertension, albuminuria, endotheliosis, decreased placental vascular endothelial growth factor (VEGF) and elevated levels of soluble VEGF receptor 1 (sFlt-1) that correlate with increased fetal death. In addition, decreased blood flow and increased oxidative stress are observed in placentas from C1q(-/-) mice. Treatment of C1q(-/-) mice with pravastatin restored trophoblast invasiveness, placental blood flow, and angiogenic balance and, thus, prevented the onset of PE. Serum-soluble receptors for VEGF-1 levels were reduced and placental VEGF levels were significantly increased in C1q(-/-) mice treated with pravastatin compared with untreated C1q(-/-) mice (VEGF: 1067±171 versus 419±194 pg/mL; P<0.01). Pravastatin treatment reduced hypertension (change in mean arterial pressure: 1±1 versus 18±3 mm Hg in C1q(-/-) untreated mice), and albuminuria (of creatinine) was reduced from 820±175 to 117±45 μg/mg (both P<0.01). Renal damage and endothelial dysfunction were significantly attenuated with pravastatin. This model that highlights the causative role of impaired trophoblast invasion in the pathogenesis of PE allowed us to identify pravastatin as a good therapeutic option to prevent PE.", 
    "59": "Metabolic syndrome (MetS) is a clustering of atherosclerotic coronary heart disease risk factors. This post-hoc analysis compared the effects of switching to ezetimibe/simvastatin 10/20 mg or rosuvastatin 10 mg in a cohort of 618 high-risk hypercholesterolaemic patients with (n=368) and without (n=217) MetS who had previously been on statin monotherapy. Patients were randomised 1:1 to double-blind ezetimibe/simvastatin 10/20 mg or rosuvastatin 10 mg for 6 weeks. Least squares mean percent change from baseline and 95% confidence intervals in lipid efficacy parameters were calculated for the population and within subgroups. Treatment with ezetimibe/simvastatin was significantly more effective than rosuvastatin at lowering low-density lipoprotein cholesterol, total cholesterol, non- high-density lipoprotein cholesterol, and apolipoprotein B (all p<0.001). No significant differences in treatment effects were seen between the presence and absence of MetS. In this post-hoc analysis of high-risk hypercholesterolaemic patients the lipid-reducing effects of ezetimibe/simvastatin or rosuvastatin were not altered significantly by the presence of MetS.", 
    "60": "Despite documented benefits of lipid-lowering treatment in women, a considerable number are undertreated, and fewer achieve treatment targets vs. men.", 
    "61": "Data were combined from 27 double-blind, active or placebo-controlled studies that randomized adult hypercholesterolemic patients to statin or statin+ezetimibe. Consistency of treatment effect among men (n = 11,295) and women (n = 10,499) was assessed and percent of men and women was calculated to evaluate the between-treatment ability to achieve specified treatment levels between sexes.", 
    "62": "Baseline lipids and hs-CRP were generally higher in women vs. men. Between-treatment differences were significant for both sexes (all p < 0.001 except apolipoprotein A-I in men = 0.0389). Men treated with ezetimibe+statin experienced significantly greater changes in LDL-C (p = 0.0066), non-HDL-C, total cholesterol, triglycerides, HDL-C, apolipoprotein A-I (all p < 0.0001) and apolipoprotein B (p = 0.0055) compared with women treated with ezetimibe+statin. The odds of achieving LDL-C < 100 mg/dL, apolipoprotein B < 90 mg/dL and the dual target [LDL-C < 100 mg/dL & apoliprotein B < 90 mg/dL] was significantly greater for women vs. men and the odds of achieving hs-CRP < 1 and < 2 mg/L and dual specified levels of [LDL-C < 100 mg/dL and hs-CRP < 2 mg/L] were significantly greater for men vs. women. Women reported significantly more gall-bladder-related, gastrointestinal-related, and allergic reaction or rash-related adverse events (AEs) vs. men (no differences between treatments). Men reported significantly more CK elevations (no differences between treatments) and hepatitis-related AEs vs. women (significantly more with ezetimibe+simvastatin vs. statin).", 
    "63": "These results suggest that small sex-related differences may exist in response to lipid-lowering treatment and achievement of specified lipid and hs-CRP levels, which may have implications when managing hypercholesterolemia in women.", 
    "64": "There has been a steady increase in the epidemiology of obesity over the last 30 years with developed countries leading the way. Oxidative stress was believed to be the principle contributor to the development of cardiovascular disorders that linked with obesity.", 
    "65": "To evaluate the enhancement of antioxidant defense mechanism by Pitavastatin (PTV) and Rosuvastatin (RSV) on obesity-induced oxidative stress in Wistar rats.", 
    "66": "Fifty Wistar albino rats were divided into five groups. High fat diet (HFD, 20 g/day/rat) pellets were given for 28 days to produce obesity-induced oxidative stress in Wistar rats. Oral administration of HFD along with PTV, RSV and Orlistat [(HFD for 28 days + from 8th day PTV (1 mg/kg), RSV (5 mg/kg) and Orlistat (10 mg/kg) to 28th day] were given respectively.", 
    "67": "Both PTV and RSV produced significant (p < 0.01) reduction in serum apolipoprotein-B (Apo-B), total cholesterol (TC), triglycerides (TGs), cardiac-lipid peroxides (TBARS) levels and elevation in serum high density lipoprotein (HDL-C), cardiac antioxidant enzymes [glutathione (GSH), glutathione peroxidase (GPx), glutathione reductase (GR), glutathione-S-transferase (GST), superoxide dismutase (SOD) and catase (CAT)] levels.", 
    "68": "Results were comparable with Orlistat, a standard antiobesity drug and present initial evidence that Pitavastatin and Rosuvastatin are useful for the treatment of obesity by enhancing the antioxidant defense mechanism. However, the effects of PTV were more prominent than RSV. The present findings of Pitavastatin and Rosuvastatin raise the possibility of a new application as an antiobesity therapeutic modality.", 
    "69": "The objective of this study is to perform an economic evaluation analyzing the treatment with atorvastatin and simvastatin in comparison to placebo treatment, within the Brazilian Public Healthcare System (SUS) scenario, for patients with high risk of cardiovascular disease; analyzing if the additional cost related to statin treatment is justified by the clinical benefits expected, in terms of cardiovascular event and mortality reduction.", 
    "70": "Cardiovascular event risk and mortality risk were used as outcomes. Statin efficacy at LDL-c and cardiovascular events levels lowering data was obtained from a systematic review of literature. A decision analytic model was developed to perform a cost-effectiveness analysis comparing atorvastatin 10mg/day and simvastatin 40 mg/day to placebo treatment in patients with dyslipidemia in Brazil. The target population of this study was a hypothetic cohort of men and women with a mean age of 50 years old and high risk of cardiovascular disease. The model includes only direct costs obtained from Ambulatory and Hospital Information System and Price Database of Brazilian Ministry of Health. The comparative cost-effectiveness analysis itself was done through Excel spreadsheets covering a 5 -years time horizon.", 
    "71": "The result shows that atorvastatin 10mg/day in comparison to placebo has higher cost with higher effectiveness in the time horizon of 5 years (Incremental Cost Effectiveness Ratio of R$ 433.065,05 per life year gained). In this scenario atorvastatin is not cost effective in comparison to placebo. The simvastatin 40 mg/day appears to be a strategy with lower cost and higher effectiveness in comparison to placebo, in the time horizon analyzed (5 years). In the multivariate probabilistic sensitivity analysis, simvastatin showed 53% of the results in the quadrant with greater effectiveness and lower cost.", 
    "72": "This study is an important tool for public decision makers. The study can be used in the decision process of increasing cardiovascular disease treatment access with budgetary sustainability for Ministry of Health. In comparison to placebo, the results show that sinvastatin is a cost saving strategy while atorvastatin is not cost effective.", 
    "73": "X-linked nephrogenic diabetes insipidus (XNDI), a severe pathological condition characterized by greatly impaired urine-concentrating ability of the kidney, is caused by inactivating mutations in the V2 vasopressin receptor (V2R) gene. The lack of functional V2Rs prevents vasopressin-induced shuttling of aquaporin-2 (AQP2) water channels to the apical plasma membrane of kidney collecting duct principal cells, thus promoting water reabsorption from urine to the interstitium. At present, no specific pharmacological therapy exists for the treatment of XNDI. We have previously reported that the cholesterol-lowering drug lovastatin increases AQP2 membrane expression in renal cells in vitro. Here we report the novel finding that fluvastatin, another member of the statins family, greatly increases kidney water reabsorption in vivo in mice in a vasopressin-independent fashion. Consistent with this observation, fluvastatin is able to increase AQP2 membrane expression in the collecting duct of treated mice. Additional in vivo and in vitro experiments indicate that these effects of fluvastatin are most likely caused by fluvastatin-dependent changes in the prenylation status of key proteins regulating AQP2 trafficking in collecting duct cells. We identified members of the Rho and Rab families of proteins as possible candidates whose reduced prenylation might result in the accumulation of AQP2 at the plasma membrane. In conclusion, these results strongly suggest that fluvastatin, or other drugs of the statin family, may prove useful in the therapy of XNDI.", 
    "74": "The treatment effects of rosuvastatin on arterial stiffness were assessed and compared to those of fluvastatin in high-risk Japanese patients with dyslipidemia in a primary prevention group.", 
    "75": "Patients were randomly assigned to either 2.5-5 mg/day of rosuvastatin (Group A) or 20-40 mg/day of fluvastatin (Group B) and followed up for 12 months. In Group A (n=38), there was a progressive reduction in brachial-ankle pulse wave velocity (baPWV) along with a decrease in the low-density lipoprotein cholesterol/high-density lipoprotein cholesterol (L/H) ratio and high-sensitivity C-reactive protein (hsCRP), and the change in baPWV correlated significantly with that of the L/H ratio and that of hsCRP after rosuvastatin treatment. In Group B (n=37), although fluvastatin achieved a significant improvement in baPWV, L/H ratio, and hsCRP, baPWV was significantly greater than that in Group A and showed a significant correlation with that of hsCRP alone after fluvastatin treatment. In a subgroup of patients (n=26), switching from fluvastatin to rosuvastatin further improved baPWV and the L/H ratio without altering hsCRP after 12 months.", 
    "76": "Low-dose rosuvastatin would be more effective than fluvastatin in improving arterial stiffness in high-risk Japanese patients with dyslipidemia. The results suggest that improvement in arterial stiffness by rosuvastatin mainly depends on its strong lipid-lowering effects, whereas that by fluvastatin is strongly dependent on the pleiotropic effects, especially an anti-inflammatory action.", 
    "77": "Subsequent to the clinical trial of simvastatin in patients with relapsing remitting multiple sclerosis (RR MS), which demonstrated the ability of simvastatin to inhibit new inflammatory CNS lesion formation, the current in vitro study has characterized the mechanisms through which simvastatin inhibits Th17 cell differentiation. The anti-inflammatory effects of statins are mediated by the inhibition of isoprenylation, which ensures proper membrane insertion and function of proteins. Small GTPases, involved in multiple signal transduction pathways, are the key targets for isoprenylation. We report that simvastatin, one of the most hydrophobic statins with good CNS penetration, inhibited Th17 cell differentiation and IL-17A, IL-17F, IL-21, and IL-22 secretion in in vitro-differentiated naive CD4(+) T cells from RR MS patients. Simvastatin exerted a less prominent effect on the cells from healthy controls, as it inhibited only IL-17F secretion. The inhibition of Th17 cell differentiation was mediated via inhibition of IFN regulatory factor 4 (IRF4) expression, which was identified as a key transcription factor for human Th17 cell differentiation using both IRF4 gene knockdown and overexpression experiments. In studies addressing which isoprenylation pathway--geranylgeranylation or farnesylation--is inhibited by simvastatin, we demonstrated that the geranylgeranyl transferase inhibitor replicated the effect of simvastatin. Selective inhibition of geranylgeranylated RhoA-associated kinase replicated the effect of simvastatin on the inhibition of IRF4 expression and IL-17A, IL-17F, IL-21, and IL-22 secretion, presenting a promising new therapeutic approach for this disabling disease.", 
    "78": "The JUPITER trial showed that some patients with LDL-cholesterol concentrations less than 3·37 mmol/L (<130 mg/dL) and high-sensitivity C-reactive protein (hsCRP) concentrations of 2 mg/L or more benefit from treatment with rosuvastatin, although absolute rates of cardiovascular events were low. In a population eligible for JUPITER, we established whether coronary artery calcium (CAC) might further stratify risk; additionally we compared hsCRP with CAC for risk prediction across the range of low and high hsCRP values.", 
    "79": "950 participants from the Multi-Ethnic Study of Atheroslcerosis (MESA) met all criteria for JUPITER entry. We compared coronary heart disease and cardiovascular disease event rates and multivariable-adjusted hazard ratios after stratifying by burden of CAC (scores of 0, 1-100, or >100). We calculated 5-year number needed to treat (NNT) by applying the benefit recorded in JUPITER to the event rates within each CAC strata.", 
    "80": "Median follow-up was 5·8 years (IQR 5·7-5·9). 444 (47%) patients in the MESA JUPITER population had CAC scores of 0 and, in this group, rates of coronary heart disease events were 0·8 per 1000 person-years. 74% of all coronary events were in the 239 (25%) of participants with CAC scores of more than 100 (20·2 per 1000 person-years). For coronary heart disease, the predicted 5-year NNT was 549 for CAC score 0, 94 for scores 1-100, and 24 for scores greater than 100. For cardiovascular disease, the NNT was 124, 54, and 19. In the total study population, presence of CAC was associated with a hazard ratio of 4·29 (95% CI 1·99-9·25) for coronary heart disease, and of 2·57 (1·48-4·48) for cardiovascular disease. hsCRP was not associated with either disease after multivariable adjustment.", 
    "81": "CAC seems to further stratify risk in patients eligible for JUPITER, and could be used to target subgroups of patients who are expected to derive the most, and the least, absolute benefit from statin treatment. Focusing of treatment on the subset of individuals with measurable atherosclerosis could allow for more appropriate allocation of resources.", 
    "82": "National Institutes of Health-National Heart, Lung, and Blood Institute.", 
    "83": "A pleiotropic effect of statins has been reported in numerous studies. However, the association between statin use and inflammatory cytokines is controversial. We examined the associations between statin use and C-reactive protein (CRP), tumour necrosis factor α (TNF-α), interleukin-1β (IL-1β) and interleukin-6 (IL-6) in a healthy Caucasian population.", 
    "84": "Cross-sectional study of 6184 participants aged 35-75 years from Lausanne, Switzerland. Cytokines were assessed by multiplexed particle-based flow cytometric assay. Self-reported history of medication was collected for statins and other medication. 99 participants without cytokine data were excluded.", 
    "85": "Among the 6085 participants, 2289 (37.6%), 451 (7.4%) and 43 (0.7%) had IL-1β, IL-6 and TNF-α levels below detection limits, respectively. On multivariate analysis adjusting for age, gender, smoking status, body mass index, hypertension, diabetes, baseline cardiovascular disease, total cholesterol, anti-inflammatory use, other cytokine modifying drugs and other drugs, participants on statins had significantly lower CRP levels (adjusted mean±standard error: 1.22±1.05 vs. 1.38±1.04 mg/L for use and non-use, respectively, p<0.01 on log-transformed data). Conversely, no association was found between statin use and IL-1β (p=0.91), IL-6 (p=0.25) or TNF-α (p=0.28) levels. On multivariate analysis, individuals in the statin group (β coefficient=-0.12; 95% CI=-0.21, -0.03) had lower levels of CRP as compared to those in the reference group (i.e. those not using statin). However, no significant associations were observed between IL-1β, IL-6 and TNF-α and statins.", 
    "86": "Individuals on statins have lower CRP levels; conversely, no effect was found for IL-1β, IL-6 and TNF-α levels.", 
    "87": "Despite improvements in low-density lipoprotein cholesterol goal attainment, non-high-density lipoprotein cholesterol (non-HDL-C) goal attainment remains poor. This study assessed providers' knowledge of, attitude toward, and practice regarding non-HDL-C.", 
    "88": "Based on a conceptual model, we designed a questionnaire that was administered to internal medicine, family practice, cardiology, and endocrinology providers attending continuous medical education conferences. Responses were compared with those of providers attending a clinical lipidology conference.", 
    "89": "The response rate was 33.3% (354/1063). Among providers attending nonlipidology conferences, only 26% knew that non-HDL-C was a secondary treatment target, 34% knew non-HDL-C treatment goals, 56% could calculate non-HDL-C levels, and 66% knew that non-HDL-C levels could be calculated from a standard lipid panel. Compared with providers attending the lipidology conference, the other providers were less likely (P≤.01) to have read the Adult Treatment Panel III guidelines (46% vs 98%) or to use non-HDL-C (36% vs 91%). No differences were found between primary care and specialty providers. Lack of familiarity with Adult Treatment Panel III guidelines (34%) and of knowledge regarding non-HDL-C importance (21%) and calculation (22.7%) were the most common barriers identified.", 
    "90": "Major gaps remain in providers' awareness regarding non-HDL-C definition, calculation, and goals. System-level interventions are needed across specialties to address these gaps.", 
    "91": "There is a limited knowledge about left atrial (LA) systolic force (LASF) and its key determinants in patients with asymptomatic mild-moderate aortic stenosis (AS).", 
    "92": "We used baseline clinic and echocardiographic data from 1,566 patients recruited in the simvastatin ezetimibe in aortic stenosis study evaluating the effect of placebo-controlled combined simvastatin and ezetimibe treatment in asymptomatic AS. The LASF was calculated by Manning's method. Low and high LASF were defined as <5th and >95th percentile of the distribution within the study population, respectively.", 
    "93": "Mean LASF in the total study population was 21±14 kdynes/cm2. The determinants of LASF were higher age, heart rate, body mass index, systolic blood pressure, left ventricular (LV) mass, mitral peak early velocity, maximal LA volume, and longer mitral deceleration time (multiple R2=0.37, P<0.01). High LASF (78 patients) was characterized by abnormal LV relaxation in 90% of the cases. Low LASF (82 patients) was associated with restrictive LV filling pattern, absence of abnormal relaxation pattern, smaller maximal LA volume, and lower body mass index. In 40% of the patients with low LASF, estimated LV filling pressures were normal and the reduced LA force was explainable by an intrinsic systolic LA dysfunction.", 
    "94": "In patients with asymptomatic AS, LASF was closely related to filling pressure. Higher LASF invariably signifies the maximal LA effort to keep near normal LV filling pressure; lower LASF belongs to a heterogeneous group of patients in which it is much more difficult to depict who have low LA preload or who have intrinsic systolic LA dysfunction.", 
    "95": "To analyse and compare refill adherence to statins estimated with two different methods with a focus on sensitivity to definitions.", 
    "96": "Individuals aged 18-85 years who filled a statin prescription for the first time in 1.5 years during 1 January-30 June 2007 were followed until emigration or death or until 2 years after their first statin purchase. The data were collected via linkage between the Swedish Prescribed Drug Register, the National Patient Register and the Total Population Register. Days' supply was estimated based on amount dispensed and prescribed dosage. Refill adherence was estimated with the continuous measure of medication acquisition (CMA) and the maximum gap method (cut-off 45 days). The impact of altering definitions, for example, regarding hospitalisations, length of observation period and management of overlapping supply, was analysed.", 
    "97": "The study included 36, 661 individuals (mean age 64 years, 47% women). The median proportion of days with statins was 95%, and 76% were classified as adherent with a cut-off at ≥ 80% with CMA. With the maximum gap method, 65% were adherent. Disregarding hospitalisations did not alter the results. Emigration or death at least one year after statin initiation was associated with a lower adherence with both methods, and a shorter observation period and adding overlapping supply to the subsequent prescription increased the adherence estimates.", 
    "98": "The choice of method and definitions, particularly regarding the management of overlapping supplies and the length of observation period, has a substantial impact on estimates of refill adherence to statins.", 
    "99": "Atorvastatin δ-lactone, a major, pharmacologically inactive metabolite, has been associated with toxicity. In a previous study we showed that polymorphisms of UGT1A3 influence atorvastatin δ-lactone formation. Here we investigated the reverse reaction, atorvastatin δ-lactone hydrolysis, in a human liver bank. Screening of microarray data revealed paraoxonases PON1 and PON3 among 17 candidate esterases. Microsomal δ-lactone hydrolysis was significantly correlated to PON1 and PON3 protein (r(s) = 0.60; r(s) = 0.62, respectively; P < 0.0001). PON1 and PON3 were strongly correlated to each other (r(s) = 0.60) but PON1 was shown to be more extensively glycosylated than PON3. In addition a novel splice-variant of PON3 was identified. Genotyping of 40 polymorphisms within the PON-locus identified PON1 promoter polymorphisms (-108T > C, -832G > A, -1741G > A) and a tightly linked group of PON3 polymorphisms (-4984A > G, -4105G > A, -1091A > G, -746C > T, and F21F) to be associated with changes in atorvastatin δ-lactone hydrolysis and expression of PON1 but not PON3. However, carriers of the common PON1 polymorphisms L55M or Q192R showed no difference in δ-lactone hydrolysis or PON expression. Haplotype analysis revealed decreased δ-lactone hydrolysis in carriers of the most common haplotype *1 compared to carriers of haplotypes *2, *3, *4, and *7. Analysis of non-genetic factors showed association of hepatocellular and cholangiocellular carcinoma with decreased PON1 and PON3 expression, respectively. Increased C-reactive protein and γ-glutamyl transferase levels were associated with decreased protein expression of both enzymes, and increased bilirubin levels, cholestasis, and presurgical exposure to omeprazole or pantoprazole were related to decreased PON3 protein. In conclusion, PON-locus polymorphisms affect PON1 expression whereas non-genetic factors have an effect on PON1 and PON3 expression. This may influence response to therapy or adverse events in statin treatment.", 
    "100": "Physical exercise exacerbates the cytotoxic effects of statins in skeletal muscle. Mitochondrial impairments may play an important role in the development of muscular symptoms following statin treatment. Our objective was to characterize mitochondrial function and reactive oxygen species (ROS) production in skeletal muscle after exhaustive exercise in atorvastatin-treated rats. The animals were divided into four groups: resting control (CONT; n = 8) and exercise rats (CONT+EXE; n = 8) as well as resting (ATO; n = 10) and exercise (ATO+EXE; n = 8) rats that were treated with atorvastatin (10 mg·kg(-1)·day(-1) for 2 wk). Exhaustive exercise showed that the distance that was covered by treated animals was reduced (P < 0.05). Using dihydroethidium staining, we showed that the ROS level was increased by 60% in the plantaris muscle of ATO compared with CONT rats and was highly increased in ATO+EXE (226%) compared with that in CONT+EXE rats. The maximal mitochondrial respiration (V(max)) was decreased in ATO rats compared with that in CONT rats (P < 0.01). In CONT+EXE rats, V(max) significantly increased compared with those in CONT rats (P < 0.05). V(max) was significantly lower in ATO+EXE rats (-39%) compared with that in CONT+EXE rats (P < 0.001). The distance that was covered by rats significantly correlated with V(max) (r = 0.62, P < 0.01). The glycogen content was decreased in ATO, CONT+EXE, and ATO+EXE rats compared with that in CONT rats (P < 0.05). GLUT-4 mRNA expression was higher after exhaustive exercise in CONT+EXE rats compared with the other groups (P < 0.05). Our results show that exhaustive exercise exacerbated metabolic perturbations and ROS production in skeletal muscle, which may reduce the exercise capacity and promote the muscular symptoms in sedentary atorvastatin-treated animals.", 
    "101": "Pre-hospitalization medication such as aspirin and nitrates has been shown to affect the mode of presentation in acute coronary syndrome (ACS). However, it is not formally assessed whether other cardiovascular medications may be contributed to the differences in the mode of presentation, especially in relation to coronary risk factors.", 
    "102": "We conducted a registration study of patients (M/F 850/323) with either ST-segment elevation myocardial infarction (STEMI), non-ST-segment elevation myocardial infarction (NSTEMI) or unstable angina (UA), and examined the differences in the mode of presentation, pre-hospitalization medication, and coronary risk factors. The ratio of the incidence of STEMI and NSTEMI/UA was significantly reduced in patients having pre-hospitalization medication with aspirin, nitrates or statins, but not with other medications such as beta-blockers in multivariate analysis. Pre-hospitalization medication with aspirin and nitrates was significantly associated with the same reduction of the ratio in patients with male gender, hypertension, diabetes mellitus and a history of coronary artery disease. However, in patients who smoked, were obese and hypercholesterolemic, pre-hospitalization medication with nitrates was significantly associated with the reduced ratio. The ratio was significantly low in patients with males and hypercholesterolemia treated with statins before admission.", 
    "103": "Depending on their coronary risk factors, pre-hospitalization medication with aspirin, nitrates or statins was associated with a different presentation and evolution of ACS.", 
    "104": "Statins are a cornerstone in reducing cardiovascular events. Studies show that statins are beneficial even in patients with normal or low cholesterol levels, indicating pleiotropic mechanisms of therapeutic benefit apart from their antihyperlipidemic effect. Non-randomised, observational and retrospective studies suggest that statins are associated with better outcomes in patients with heart failure (HF) of both ischaemic and non-ischaemic aetiologies. While cholesterol reduction and plaque stabilisation likely play a role in reducing cardiovascular events in ischaemic HF patients, the mechanisms underlying the benefit in non-ischaemic HF patients is less clear. This review suggests the pleiotropic effects of statin therapy can beneficially alter the pathophysiological mechanisms underlying the clinical benefit observed in non-ischaemic HF patients.", 
    "105": "To determine whether the SNP rs4149056 in SLCO1B1 alters the pharmacodynamics of pravastatin.", 
    "106": "rs4149056 was genotyped in 626 pravastatin-treated participants in the WOSCOPS trial and the response after 1 year of treatment was compared between the different genotypes.", 
    "107": "Pravastatin reduced serum LDL cholesterol by 22.2% in TT homozygotes, by 22.2% in TC heterozygotes and by 17.7% in CC homozygotes (TT + TC vs. CC P value 0.33). There were no significant differences in the response of total cholesterol, LDL, HDL, triglycerides or CRP to pravastatin between the genotypes.", 
    "108": "The rs4149056 SNP did not significantly affect the pharmacodynamics of pravastatin.", 
    "109": "Treatment of dyslipidemia in high-risk patients specifies a low-density lipoprotein (LDL) cholesterol <100 mg/dL. The efficacy of higher-potency regimens in clinical practice in patients who have not achieved their LDL goal on generic therapy is not well characterized. The primary objective of this study was to determine the LDL-lowering efficacy of higher-potency strategies (ezetimibe/simvastatin, rosuvastatin, and atorvastatin) in high-risk patients who were switched from simvastatin therapy. Secondary objectives were to evaluate patient adherence to these therapies, determine the efficacy of these interventions on other lipid parameters, and define the incidence of adverse effects.", 
    "110": "Retrospective data analysis derived from the Veterans Affairs Health Care System VISN 21 over a 3-year time period.", 
    "111": "Lipid data were assessed prior to and within 2 to 6 months following the conversion from simvastatin. Adherence to therapy was determined by medication refill data.", 
    "112": "Treatment with ezetimibe/simvastatin resulted in significantly greater reductions in LDL compared with rosuvastatin or atorvastatin (37 vs 25 and 26 mg/dL, respectively; P <0.05). Adherence to therapy was 51% of all patients studied. All treatments significantly lowered total cholesterol, high-density lipoprotein, and triglycerides when compared with simvastatin. There was no difference between treatment groups in the number of adverse events.", 
    "113": "At the doses used in this population, ezetimibe/simvastatin resulted in greater LDL reductions than rosuvastatin or atorvastatin. The clinical impact of these differences is as yet undetermined.", 
    "114": "Clinical studies have indicated that photodynamic therapy (PDT) significantly prolonged the median survival of patients with gliomas. Experimental studies demonstrate that increasing optical energy and photosensitizer dose leads to increased volume of tumor necrosis. However, increasing the light dose delivered to the tumor may increase the risks of inducing permanent neurological deficits. In the current study, we sought to test the behavioral deficits induced in normal rats by brain PDT and the neurorestorative effects of atorvastatin on PDT-induced behavioral deficits. Considering its potential as a combination treatment of brain tumors, we investigated both in vitro and in vivo whether atorvastatin treatment promotes brain tumor growth. Non-tumored Fischer rats received PDT (n=18). Nine of the PDT-treated animals were treated with atorvastatin. Control animals underwent the same surgical procedure, but did not receive Photofrin and laser light. PDT-treated animals had significant behavioral deficits on days 2, 5, 7, 9 and 14 after PDT, compared with surgery controls. PDT-treated animals receiving atorvastatin displayed significantly ameliorated behavioral deficits on days 7, 9 and 14 after PDT, compared to PDT-treated rats. In vitro tumor cell viability and growth were evaluated. Atorvastatin did not affect the growth of glioma cells. Fischer rats with intracranial 7-day-old 9L glioma tumor cell implantation were randomly subjected to no treatment, PDT alone, atorvastatin alone, or combined treatment with atorvastatin and PDT (6 rats/group). Our data indicate that atorvastatin did not promote tumor growth in either PDT treated and non-treated rats. However, atorvastatin significantly reduced the cell damage caused by PDT. To further test the mechanisms underlying the atorvastatin-mediated reduction of functional deficits, we investigated the effects of atorvastatin on angiogenesis and synaptogenesis. Our data demonstrate that atorvastatin significantly induced angiogenesis and synaptogenesis in the PDT-damaged brain tissue. Our data indicate that PDT induces functional deficits. Atorvastatin treatment promotes functional restoration after PDT, but does not promote glioma growth in vitro and in vivo. Atorvastatin reduces astrocyte and endothelial cell damage caused by PDT and induces angiogenesis and synaptogenesis after PDT. Thus consideration and further testing of the combination of atorvastatin and PDT for the treatment of glioma is warranted.", 
    "115": "Although preclinical and epidemiological data suggest that statins may have antineoplastic properties, the impact of statin use on patient survival after a curative resection of stage III colon cancer is unknown.", 
    "116": "We conducted a prospective observational study of 842 patients with stage III colon cancer enrolled in a randomized adjuvant chemotherapy trial from April 1999 to May 2001 to investigate the relationship between statin use and survival. Disease-free survival (DFS), recurrence-free survival (RFS), and overall survival (OS) were investigated by Kaplan-Meier curves and log-rank tests in the overall study population and in a subset of patients stratified by KRAS mutation status (n = 394), and Cox proportional hazards regression was used to assess the simultaneous impact of confounding variables. All statistical tests were two-sided.", 
    "117": "Among 842 patients, 134 (15.9%) reported statin use after completing adjuvant chemotherapy. DFS among statin users and nonusers was similar (hazard ratio [HR] of cancer recurrence or death = 1.04, 95% confidence interval [CI] = 0.73 to 1.49). RFS and OS were also similar between statin users and nonusers (adjusted HR of cancer recurrence = 1.14, 95% CI = 0.77 to 1.69; adjusted HR of death = 1.15, 95% CI = 0.77 to 1.71). Survival outcomes were similar regardless of increasing duration of statin use before cancer diagnosis (P(trend) = .63, .63, and .59 for DFS, RFS, and OS, respectively). The impact of statin use did not differ by tumor KRAS mutation status, with similar DFS, RFS, and OS for statin use among mutant and wild-type subgroups (P(interaction) = .84, .67, and .98 for DFS, RFS, and OS, respectively).", 
    "118": "Statin use during and after adjuvant chemotherapy was not associated with improved DFS, RFS, or OS in patients with stage III colon cancer, regardless of KRAS mutation status.", 
    "119": "To examine whether prior statin use affects outcome and intracranial hemorrhage (ICH) rates in stroke patients receiving IV thrombolysis (IVT).", 
    "120": "In a pooled observational study of 11 IVT databases, we compared outcomes between statin users and nonusers. Outcome measures were excellent 3-month outcome (modified Rankin scale 0-1) and ICH in 3 categories. We distinguished all ICHs (ICH(all)), symptomatic ICH based on the criteria of the ECASS-II trial (SICH(ECASS-II)), and symptomatic ICH based on the criteria of the National Institute of Neurological Disorders and Stroke (NINDS) trial (SICH(NINDS)). Unadjusted and adjusted odds ratios (OR) with 95% confidence intervals were calculated.", 
    "121": "Among 4,012 IVT-treated patients, 918 (22.9%) were statin users. They were older, more often male, and more frequently had hypertension, hypercholesterolemia, diabetes, coronary heart disease, and concomitant antithrombotic use compared with nonusers. Fewer statin users (35.5%) than nonusers (39.7%) reached an excellent 3-month outcome (OR(unadjusted) 0.84 [0.72-0.98], p = 0.02). After adjustment for age, gender, blood pressure, time to thrombolysis, and stroke severity, the association was no longer significant (0.89 [0.74-1.06], p = 0.20). ICH occurred by trend more often in statin users (ICH(all) 20.1% vs 17.4%; SICH(NINDS) 9.2% vs 7.5%; SICH(ECASS-II) 6.9% vs 5.1%). This difference was statistically significant only for SICH(ECASS-II) (OR = 1.38 [1.02-1.87]). After adjustment for age, gender, blood pressure, use of antithrombotics, and stroke severity, the OR(adjusted) for each category of ICH (ICH(all) 1.15 [0.93-1.41]; SICH(ECASS-II) 1.32 [0.94-1.85]; SICH(NINDS) 1.16 [0.87-1.56]) showed no difference between statin users and nonusers.", 
    "122": "In stroke patients receiving IVT, prior statin use was neither an independent predictor of functional outcome nor ICH. It may be considered as an indicator of baseline characteristics that are associated with a less favorable course.", 
    "123": "Most reviews of drug withdrawal effects focus on drugs of potential abuse such as opioids, benzodiazepines, etc. Abrupt discontinuation of many other drugs used in medicine cause withdrawal syndromes, some of which can be fatal. Discontinuation of a number of cardiovascular drugs can increase risk of cardiovascular events above that of people not taking these drugs. These include β-adrenergic receptor antagonists, aspirin, HMG-CoA reductase inhibitors (statins), and heparin. Rebound hypertension occurs after abrupt cessation of many antihypertensive drugs. The possibility of discontinuation syndromes has usually been neglected until adverse clinical events force them to be noticed. Attention to the possibility of drug discontinuation effects is an important part of drug safety evaluation.", 
    "124": "Dyslipidemia is frequently found in association with obesity. Obesity-related dyslipidemia is characterized by elevated triglycerides, elevated VLDL, increased apo-B, decreased HDL cholesterol and increased small dense LDL particles. This combination of lipid abnormalities is particularly atherogenic and, along with related comorbidities, explains the increased cardiovascular risk seen in obesity. Weight loss, through diet, medication and/or surgery all result in beneficial effects upon serum lipids. Dietary modification and lifestyle change are essential components in the management of obesity-related dyslipidemia. Many patients, however, require pharmacotherapy to achieve lipid goals.", 
    "125": "Ethyl (R)-3-hydroxy-5-(1,3-dioxoisoindolin-2-yl)-pentanoate is a potential intermediate for the synthesis of HMG-CoA reductase inhibitor (atorvastatin) that can lower the cholesterol level in human blood. In this study, in order to synthesize ethyl (R)-3-hydroxy-5-(1,3-dioxoisoindolin-2-yl)-pentanoate by bioreduction, the yeast strains in our lab were screened. Ethyl (R)-3-hydroxy-5-(1,3-dioxoisoindolin-2-yl)-pentanoate was found to be produced efficiently from ethyl 5-(1,3-dioxoisoindolin-2-yl)-3-oxopentanoate by Pichia pastoris X-33. The effects of initial substrate concentration, reaction time, co-substrate, amount of yeast cells, pH, as well as the temperature on the yield and enantiomeric excesses (e.e. value) of product were examined in mono-phase system. The optimal reaction conditions are as fallows: substrate concentration 7 g/L, cell concentration 120 g/L, glucose concentration 120 g/L, pH 6.5, temperature 35 degrees C, reaction time 12 h, and the yield 93.12% with the high e.e. value of 98.55%.", 
    "126": "Statins are a well-known primary and secondary prevention drug for cardiovascular disease and NICE guidelines have been issued to identify key indicators for their use. An audit looking into statin prescribing for medical inpatients was carried out in two geographically distinct London hospitals.", 
    "127": "A prospective inpatient audit of medical prescription charts was performed. Blood results were reviewed for the inpatients during their admission to identify any contraindications for statin usage (rhabdomyolysis). The medical notes were also reviewed for patient refusal of statin therapy.", 
    "128": "The study was carried out at two distinct hospitals in London. Whipps Cross University Hospital (WCUH) and Chelsea & Westminster Hospital (CWH) are located in East London and West London, respectively. Acute medical, surgical, obstetrics and gynaecology, paediatric and palliative wards were excluded.", 
    "129": "A total of 309 inpatient medical notes and prescription chart data were collected from WCUH (n = 211) and CWH (n = 98).", 
    "130": "High percentage of hospitalized patients are not prescribed statins despite clear clinical indications for their use. Regardless of geographical and socioeconomic factors between hospitals, statin prescribing remains suboptimal.", 
    "131": "The patient demographics in both hospitals were very similar; the mean age at WCUH was 78 ± 15 1SD while at CWH the mean age was 74 ± 15 1SD. The results showed that approximately one-third of patients (30% at WCUH and 33% at CWH) had at least one indication for statin therapy according to NICE guidelines and yet they were not prescribed a statin. Ten percent of patients at WCUH and 13% of patients at CWH had ischaemic heart disease (IHD) and yet were not prescribed statins.", 
    "132": "Statin prescription is often overlooked in secondary care with patients being discharged without the appropriate assessment (NICE guidelines), which subsequently means repeat prescriptions are not provided by the GP. This study is the first to show that this problem is not due to resources or geography, but is inherent within the NHS system. Consequently, a revised prescription chart checking system has been suggested for pharmacists and junior doctors.", 
    "133": "This study has investigated the effect of atorvastatin on the progression of cardiac remodelling and ACE- 2 expression in diabetic myocardium in rats.", 
    "134": "Diabetes was induced in Holtzman rats with an intraperitoneal injection of streptozotocin. The animals were divided into 3 groups: (1) normal control rats, (2) diabetic rats and (3) diabetic rats treated orally with atorvastatin (50 mg/kg/day). After eight weeks of treatment, the hearts were removed for morphometric studies, collagen content assay and genetic expressions of ACE and ACE2 mRNA.", 
    "135": "Myocardial hypertrophy index and collagen deposition were increased in diabetic rats, but not in the treated-diabetic rats, without producing changes in cholesterol levels. Myocardial ACE mRNA levels were increased while ACE2 mRNA levels were decreased in diabetic rats. Atorvastatin administration attenuated overexpression of ACE mRNA and overexpression of ACE-2 mRNA in diabetic rats.", 
    "136": "Our results indicate that atorvastatin, independently of its cholesterol-lowering capacity, lowers the ACE/ACE2 ratio to normal values and attenuates the development of adverse remodeling in the diabetic heart.", 
    "137": "Atherosclerosis is a significant factor affecting long-term outcome in renal transplant recipients. Studies have been conducted to determine the pharmacogenomic pathways involved in statin efficacy, efficiency, and adverse effect likelihood. However, little is known about the influence of statins on tacrolimus kinetics. The aim of this study was to investigate possible pharmacological interactions between tacrolimus and statins in CYP3A5 non-expressors, renal transplant recipients.", 
    "138": "Twenty-four patients, treated with tacrolimus (n=24), methylprednisolone (n=24), and mycophenolate mofetil (n=19)/azathioprine (n=1)/everolimus (n=4), participated in the study. After an observation time of 112±36 days, statins, namely, atorvastatin (n=12), simvastatin (n=8), pravastatin (n=2), or fluvastatin (n=2), were administered for additional 101±34 days. DNA was extracted from whole blood sample and polymerase chain reaction followed by restriction fragment length polymorphism analysis was used for CYP3A5 genotyping. Student's t-test and Mann-Whitney test were used to test the significance of difference in variables that passed or did not pass Kolmogorov's normality test, respectively.", 
    "139": "No statistically significant difference was observed in tacrolimus daily dose, concentration, concentration/dose ratio, and volume of distribution before and during the administration of statins. Statistically significant decrease in serum cholesterol was observed after initiation of statins. Renal and hepatic function remained unchanged and no skeletal muscle abnormalities were reported.", 
    "140": "The results of this study show that tacrolimus and statins do not interact in terms of efficacy, efficiency, and adverse effect likelihood. No significant clinical interaction or effect was observed, even with the use of atorvastatin or simvastatin, which are metabolized by CYP3A4 such as tacrolimus.", 
    "141": "Experimental studies have shown that statins have potential protective effects against cancer. The aim of this study was to investigate whether the use of statins was associated with gastric cancer risk.", 
    "142": "We conducted a population-based case-control study in Taiwan. Data were retrospectively collected from the Taiwan National health Insurance Research Database. Cases consisted of all patients who were aged ≥50 years and had a first-time diagnosis of gastric cancer for the period between 2005 and 2008. The controls were matched to cases by age, sex, and index date. Adjusted odds ratios (ORs) and 95% confidence intervals (CIs) were estimated by using multiple logistic regression.", 
    "143": "We examined 337 gastric cancer cases and 1,348 controls. We found that ever-use of any statin was associated with a significant decrease in gastric cancer risk (OR=0.68, 95% CI=0.49-0.95). Compared with no use of statins, the adjusted ORs were 0.90 (95% CI=0.60-1.36) for the group having been prescribed statins with cumulative defined daily doses (DDDs) <134.25 and 0.49 (95% CI=0.30-0.79) for the group with cumulative statin use of ≥134.25 DDDs. Also, there was a significant trend toward decreasing gastric cancer risk with increasing cumulative dose (χ(2) for linear trend=7.42, P=0.006).", 
    "144": "The results of this study are the first to suggest that statins may reduce the risk of gastric cancer.", 
    "145": "An altered nitric oxide-redox balance has been implicated in the pathogenesis of atrial fibrillation (AF). Statins inhibit NOX2-NADPH oxidases and prevent postoperative AF but are less effective in AF secondary prevention; the mechanisms underlying these findings are poorly understood.", 
    "146": "By using goat models of pacing-induced AF or of atrial structural remodeling secondary to atrioventricular block and right atrial samples from 130 patients undergoing cardiac surgery, we found that the mechanisms responsible for the NO-redox imbalance differ between atria and with the duration and substrate of AF. Rac1 and NADPH oxidase activity and the protein level of NOX2 and p22phox were significantly increased in the left atrium of goats after 2 weeks of AF and in patients who developed postoperative AF in the absence of differences in leukocytes infiltration. Conversely, in the presence of longstanding AF or atrioventricular block, uncoupled nitric oxide synthase activity (secondary to reduced BH4 content and/or increased arginase activity) and mitochondrial oxidases accounted for the biatrial increase in reactive oxygen species. Atorvastatin caused a mevalonate-reversible inhibition of Rac1 and NOX2-NADPH oxidase activity in right atrial samples from patients who developed postoperative AF, but it did not affect reactive oxygen species, nitric oxide synthase uncoupling, or BH4 in patients with permanent AF.", 
    "147": "Upregulation of atrial NADPH oxidases is an early but transient event in the natural history of AF. Changes in the sources of reactive oxygen species with atrial remodeling may explain why statins are effective in the primary prevention of AF but not in its management.", 
    "148": "Ischemia/reperfusion injury may have deleterious short- and long-term consequences for cardiac allografts. The underlying mechanisms involve microvascular dysfunction that may culminate in primary graft failure or untreatable chronic rejection.", 
    "149": "Here, we report that rat cardiac allograft ischemia/reperfusion injury resulted in profound microvascular dysfunction that was prevented by donor treatment with peroral single-dose simvastatin, a 3-hydroxy-3-methylglutaryl coenzyme A reductase and Rho GTPase inhibitor, 2 hours before graft procurement. During allograft preservation, donor simvastatin treatment inhibited microvascular endothelial cell and pericyte RhoA/Rho-associated protein kinase activation and endothelial cell-endothelial cell gap formation; decreased intragraft mRNA levels of hypoxia-inducible factor-1α, inducible nitric oxide synthase, and endothelin-1; and increased heme oxygenase-1. Donor, but not recipient, simvastatin treatment prevented ischemia/reperfusion injury-induced vascular leakage, leukocyte infiltration, the no-reflow phenomenon, and myocardial injury. The beneficial effects of simvastatin on vascular stability and the no-reflow phenomenon were abolished by concomitant nitric oxide synthase inhibition with N-nitro-l-arginine methyl ester and RhoA activation by geranylgeranyl pyrophosphate supplementation, respectively. In the chronic rejection model, donor simvastatin treatment inhibited cardiac allograft inflammation, transforming growth factor-β1 signaling, and myocardial fibrosis. In vitro, simvastatin inhibited transforming growth factor-β1-induced microvascular endothelial-to-mesenchymal transition.", 
    "150": "Our results demonstrate that donor simvastatin treatment prevents microvascular endothelial cell and pericyte dysfunction, ischemia/reperfusion injury, and chronic rejection and suggest a novel, clinically feasible strategy to protect cardiac allografts.", 
    "151": "Statins are prescribed to lower cholesterol, but also have anti-inflammatory properties. Some observational studies suggest that statins may reduce mortality from sepsis.", 
    "152": "Using a highly detailed administrative database, we conducted an observational cohort study of all patients aged ≥18 years who received a discharge diagnosis of pneumonia from 2003-2005 at 376 hospitals. Patients with contraindications to statins, and those unable to take oral medications or discharged within 2 days were excluded. We used multivariable logistic regression and propensity matching to compare mortality among patients who did and did not receive statins on hospital day 1 or 2.", 
    "153": "Of the 121,254 patients who met the inclusion criteria, median age was 74; 56% were female and 70% were white; 19% received a statin on day 1 or 2. Compared to patients who did not receive statins, statin-treated patients were less likely to be admitted to intensive care (15.7% vs 18.1%, p < 0.001), require mechanical ventilation (6.9% vs. 9.3%, p < 0.001), or die in hospital (3.9% vs 5.7%, p < 0.001). After multivariable adjustment, including the propensity for statin treatment and severity at presentation, mortality was lower in statin-treated patients [OR for propensity-adjusted 0.86 (95% CI 0.79 to 0.93) OR for propensity-matched 0.90, (0.82 to 0.99)]. For patients admitted to intensive care the adjusted odds ratio for mortality with statins was 0.93 (95% CI 0.81 to 1.06), whereas outside intensive care it was 0.79 (95% CI 0.71 to 0.87).", 
    "154": "Inpatient treatment with statins is associated with a modest reduction in pneumonia mortality outside of intensive care.", 
    "155": "Low endothelial shear stress (ESS) plays an important role in the progression and severity of atherosclerotic lesions. As 3-hydroxy-3-methylglutaryl coenzyme A reductase inhibitors (statins) appear to stabilize plaque, it would be valuable to understand how statins affect the nature of lesions in the proatherogenic and proinflammatory environment of low ESS and the effect of statins on that atherosclerotic process. The purpose of this review is to summarize the relationship among low ESS, high-risk plaque and statins.", 
    "156": "Low ESS is a critically important determinant of plaque development and progression to high-risk plaques with large necrotic lipid core, intensive inflammation and thin fibrous cap. In addition to the proatherogenic phenotypic switching in areas of low ESS, local LDL cholesterol concentrations are also increased in areas of low ESS, which exacerbates the local atherogenic process. In experimental models, statins appear to reduce the inflammation in lesions associated with low ESS and reduce the atherosclerotic phenotype even in these high-risk prone vascular areas.", 
    "157": "The relationship between low ESS and statins has not been fully investigated, but the available data underscore the vasculoprotective effect of statins. Understanding the mechanisms whereby statins reduce the atherogenic and inflammatory phenotype resulting from a low ESS environment would provide new insights to design strategies to prevent regional formation of high-risk, inflamed plaques likely to rupture and cause an adverse clinical event.", 
    "158": "To understand the mechanisms by which 15(S)-hydroxyeicosatetraenoic acid (15(S)-HETE) activates Rac1 in the induction of angiogenesis, we studied the role of 3-hydroxy-3-methylglutaryl-coenzyme A (HMG-CoA) reductase and αPix. 15(S)-HETE stimulated Rac1 in a sustained manner in human dermal microvascular endothelial cells (HDMVECs). Simvastatin, a potent inhibitor of HMG-CoA reductase, suppressed 15(S)-HETE-induced Rac1 activation in HDMVECs affecting their migration and tube formation. 15(S)-HETE by inducing HMG-CoA reductase expression caused increased farnesylation and membrane translocation of Rac1 where it became activated by Src-dependent αPix stimulation. Mevalonate rescued 15(S)-HETE-induced Rac1 farnesylation and membrane translocation in HDMVECs and the migration and tube formation of these cells from inhibition by simvastatin. Down-regulation of αPix inhibited 15(S)-HETE-induced HDMVEC migration and tube formation. Hind-limb ischemia induced Rac1 farnesylation and activation leading to increased angiogenesis and these effects were blocked by simvastatin and rescued by mevalonate in WT mice. In contrast, hind-limb ischemia failed to induce Rac1 farnesylation and activation as well as angiogenic response in 12/15-Lox(-/-) mice. Activation of Src and αPix were also compromised at least to some extent in 12/15-Lox(-/-) mice compared with WT mice in response to hind-limb ischemia. Together, these findings demonstrate for the first time that HMG-CoA reductase plays a determinant role in 12/15-Lox-induced angiogenesis.", 
    "159": "Statins are recommended in heart transplantation regardless of lipid levels. However, it remains unknown whether dosing should be maximized or adjusted toward a pre-defined cholesterol threshold.", 
    "160": "This pilot, randomized, open-label study compares an early maximal dose of fluvastatin (80 mg/day) with a strategy based on 20 mg/day subsequently titrated to target low-density lipoproteins (LDL) <100 mg/dl. Efficacy outcomes consisted of achieving an LDL level of <100 mg/dl at 12 months after transplant, and change in intracoronary ultrasound parameters.", 
    "161": "Fifty-two patients were randomized. Overall safety, and efficacy in achieving LDL targets (13 [50%] vs 14 [54%]; p = 0.8) were comparable between study arms, but 17 (65%) patients needed a dose increase in the titrated-dosing arm. Early LDL levels and average LDL burden were lower in the maximal-dosing arm (p < 0.05). Few patients developed an increase in maximal intimal thickness of >0.5 mm, with numerical prevalence in the titrated-dosing arm (3 [12.5%] vs 1 [5%]; p = 0.3). Intimal volume increased in the titrated-dosing (p < 0.01) but not in the maximal-dosing arm (p = 0.1), which accordingly showed a higher prevalence of negative remodeling (p = 0.02).", 
    "162": "Despite being as effective as the titrated-dosing approach in achieving LDL <100 mg/dl at 12 months after transplant, the maximal-dose approach was associated with a more rapid effect and with potential advantages in preventing pathologic changes in graft coronary arteries.", 
    "163": "Improvements in the control of LDL-C levels have occurred in the past decade due to the introduction of increasingly potent statins, such as atorvastatin and rosuvastatin. Many patients, however, do not achieve their LDL-C goals, which presents a practical dilemma for clinicians and highlights the need to identify adherence problems in a clinically relevant manner.", 
    "164": "The purpose of this study was to evaluate the relationship between LDL-C goal achievement and both medication adherence and beliefs assessed using structured questioning.", 
    "165": "All patients were aged ≥40 years and participated in the cardiovascular risk factor management program STOP-HF (St. Vincent's Screening To Prevent Heart Failure study). One hundred and eighty-five participants who had been prescribed statins, split between those who achieved and those who did not achieve LDL-C goal, were randomly selected for a prospective study examining the relationship between adherence, assessed by the Morisky Medication Adherence Scale (MMAS), and LDL-C goal achievement. Patients' beliefs about medicines were assessed using the Beliefs about Medicines Questionnaire-General (BMQ-G). Main outcome measures were predictors of LDL-C goal achievement and medication adherence and predictors of adherence among patients using the MMAS.", 
    "166": "The average age of the selected patients was 64.9 (9.9) years; 45% were male, 46% had hypertension, 17.5% had coronary artery disease, and 10% had diabetes. Questionnaires were answered by 119 patients, 71 of whom (59.7%) were goal achievers. LDL-C goal achievers were more likely to respond to the questionnaires than nonachievers (76.8% vs 52.7%; P = 0.002). Fifty-eight respondents (48.7%) reported that they were not fully adherent to medication and in multivariable analysis were twice as likely to miss LDL-C goal compared with those who were adherent. Approximately 25% of patients who reported nonadherence were intentionally so. Patients' beliefs about medicines were a significant predictor of self-reported adherence but not of LDL-C goal achievement.", 
    "167": "Medication nonadherence may be responsible for failure to achieve goal in many patients who are prescribed statins. In routine clinical care, the structured MMAS questionnaire may provide clinicians with an effective tool to assess medication nonadherence in the context of statin therapy failure. STOP-HF ClinicalTrials.gov identifier: NCT00921960.", 
    "168": "We prospectively investigated the effects of ATP-binding cassette protein-1 (ABCA1) variants on long-term clinical outcome in patients with coronary artery disease (CAD).", 
    "169": "ABCA1 is implicated in the etiology of atherothrombosis and may offer a target to reduce cardiovascular risk. However, the impact of ABCA1 on recurrent cardiovascular disease in a secondary prevention setting is as of yet unknown.", 
    "170": "We studied cause-specific 10-year mortality and quantitative coronary angiography data from the Regression GRowth Evaluation Statin Study (REGRESS), comprising 884 male CAD patients genotyped for promoter variants encompassing a proximal regulatory region (rs2422493, rs1800976, rs2740483 and rs1800977). Kaplan-Meier, proportional hazards and haplotype analyses were used to ascertain single-variant and multi-marker effects on absolute risk and extent of CAD.", 
    "171": "Protection from 10-year vascular death could be attributed to the rs2422493 genotype (available in 639 patients) T allele with absolute risk decreasing stepwise from 12.2% to 8.6% to 4.7% per each added allele copy, HR 0.64, p=0.03 and HR 0.53, p=0.04 in the TGCC haplotype context. The TGCC (p=0.04) and TCCT (p=0.003) haplotypes exhibited less extensive CAD.", 
    "172": "On a background of contemporary secondary prevention, variation in the ABCA1 promoter influences 10-year risk of vascular death and angiographic extent of CAD in men. These insights contribute to identification of patients sharing a specific prognosis, understanding of its etiological basis and development of strategies of risk reduction in CAD.", 
    "173": "A low circulating level of bilirubin is associated with increased cardiovascular risk. As statins can stimulate heme oxygenase-1 (HO-1), which increases bilirubin production, we investigated whether statins in routine use increase total bilirubin levels in subjects at high cardiovascular risk.", 
    "174": "Data from 3290 subjects with self-reported history of hypercholesterolemia, diabetes, or cardiovascular diseases in the United States National Health and Nutrition Examination Survey (NHANES) 1999-2008 were analyzed.", 
    "175": "Subjects taking statins (n = 1156) had lower total bilirubin levels than those not taking any lipid-lowering medication (n = 2134) after adjusting for age, sex, race/ethnicity, and survey period (adjusted mean = 0.699 vs 0.729 mg/dl respectively, P=0.001). The association remained significant after adjusting for more covariates (P = 0.002), but was attenuated after further adjusting for glycosylated hemoglobin, insulin resistance index, and low-density lipoprotein (LDL) cholesterol (P = 0.043). The use of lovastatin, rosuvastatin, and cerivastatin was associated with lower total bilirubin levels in the full adjustment model (P < 0.05).", 
    "176": "The use of statins was associated unexpectedly with lower total bilirubin levels. This could be explained at least partly by the effect of statins on glycemia and LDL cholesterol. Our results do not suggest that the anti-oxidant and anti-inflammatory effects of statins are due to HO-1 induction and increased serum bilirubin levels.", 
    "177": "Statins are widely used to prevent cardiovascular diseases. They are well-tolerated, with side-effects mainly seen in skeletal muscle. How these side-effects are caused is unknown. We compared isolated primary mouse skeletal muscle myocytes, C2C12 myotubes and liver HepG2 cells to detect differences that could uncover why statins are toxic in skeletal muscle but less so in the liver. 10μM simvastatin caused a decrease in mitochondrial respiration in the primary mouse myocytes and C2C12 myotubes, but had no effect in the HepG2 cells. Mitochondrial integrity is maintained by multiple signaling pathways. One of these pathways, Igf-1/Akt signaling, is also heavily implicated in causing statin-induced toxicity by upregulating atrogin-1. We found that phosphorylated Akt was reduced in C2C12 myotubes but not in HepG2 cells. HepG2 mitochondrial respiration became susceptible to simvastatin-treatment after Akt inhibition, and mitochondrial respiration was rescued in Igf-1-treated C2C12 myotubes. These results suggest that disruption of Igf-1/Akt signaling is a causative factor in simvastatin-induced mitochondrial dysfunction in C2C12 myotubes, whereas HepG2 cells are protected by maintaining Igf-1/Akt signaling. We conclude that phosphorylation of Akt is a key indicator of susceptibility to statin-induced toxicity. How statins can disrupt Igf-1/Akt signaling is unknown. Statins reduce geranylgeranylation of small GTPases, such as Rap1. Previous studies implicate Rap1 as a link between cAMP/Epac and Igf-1/Akt signaling. Transient transfection of constitutively active Rap1 into C2C12 myotubes led to a partial rescue of simvastatin-induced inhibition of mitochondrial respiration, providing a novel link between signaling and respiration.", 
    "178": "An increased incidence of cardiovascular complications has been documented in recipients of allogeneic hematopoietic stem cell transplantation (HSCT). Despite this, little is known about the risk factors for hyperlipidemia or the role of lipid-lowering therapy early after transplantation. We performed a retrospective analysis of all patients who underwent allogeneic HSCT at the Dana-Farber Cancer Institute from 1998 to 2008 and who survived more than 100 days. The incidence of hypercholesterolemia and hypertriglyceridemia in the first 2 years after transplantation was 73.4% and 72.5%, respectively. In multivariable analysis, the development of acute graft-versus-host disease was independently associated with both hypercholesterolemia (odds ratio [OR] = 1.62) and hypertriglyceridemia (OR = 1.54) after transplantation. Statin use was instituted in 29% of patients and was associated with a significant net reduction in total cholesterol (65 mg/dL, P < .0001), triglyceride (118 mg/dL P < .0001), and LDL levels (59 mg/dL P < .0001) without any significant adverse effects. These data suggest that hyperlipidemia is common in the first 2 years after allogeneic transplantation when most patients remain under the care of the transplantation physician and lipid-lowering therapy may be underutilized. Given the cardiovascular risk associated with hyperlipidemia and the tolerability of statins, further prospective evaluation of lipid abnormalities and their treatment seems well warranted.", 
    "179": "Protein glycation leading to advanced glycation-endproducts (AGE) is enhanced in diabetes by increased blood glucose and collateral endogenous production of reactive α-dicarbonyls. Among AGE precursors, methylglyoxal (MG) is considered as one of the key intermediates. We hypothesized it to be a common product of both carbonyl and oxidative stress, and investigated its biogenesis in relation to glycemic and lipid status in diabetic patients.", 
    "180": "Serum and urine MG-adducts were measured by competitive immunofluorometric assay in 83 diabetic and 20 healthy subjects.", 
    "181": "A significant association of MG-adducts serum level with LDL (r=0.31;p=0.003) was observed. A correlation between LDL-c, HDL-C and PPG as independent variables and serum MG-adducts as a dependent variable was found (p<0.014) using multiple stepwise regression, whereas urine albumin/creatinine ratio was independently associated with urine MG-adducts. LDL cut-off >3.0mmol/l discriminated patients with higher serum MG-adducts (p=0.0052), although there was no between-subgroup difference in glycemic control. Patients on statin therapy had a lower MG-adduct level. The positive relationship between LDL-c and MG-adducts (r=0.38;p=0.042) was noted in patients free of statin treatment, whereas an inverse tendency was found in the statin-treated subgroup.", 
    "182": "Significant relationship between LDL and MG-adduct production, as well as tight correlation between triglycerides and urinary MG-adduct excretion suggest that the lipoxidation and glyceraldehyde-3-phosphate route, along with the glycolytic pathway, might be an important source of MG generation. The glycotoxin methylglyoxal seems to be a common factor linking hyperglycemia and intensive lipolysis, two dominant metabolic changes in diabetes.", 
    "183": "Successful drug development has been hampered by a limited understanding of how to translate laboratory-based biological discoveries into safe and effective medicines. We have developed a generic method for predicting the effects of drugs on biological processes. Information derived from the chemical structure and experimental omics data from short-term efficacy studies are combined to predict the possible protein targets and cellular pathways affected by drugs.", 
    "184": "Validation of the method with anti-atherosclerotic compounds (fenofibrate, rosuvastatin, LXR activator T0901317) demonstrated a great conformity between the computationally predicted effects and the wet-lab biochemical effects. Comparative genome-wide pathway mapping revealed that the biological drug effects were realized largely via different pathways and mechanisms. In line with the predictions, the drugs showed differential effects on inflammatory pathways (downstream of PDGF, VEGF, IFNγ, TGFβ, IL1β, TNFα, LPS), transcriptional regulators (NFκB, C/EBP, STAT3, AP-1) and enzymes (PKCδ, AKT, PLA2), and they quenched different aspects of the inflammatory signaling cascade. Fenofibrate, the compound predicted to be most efficacious in inhibiting early processes of atherosclerosis, had the strongest effect on early lesion development.", 
    "185": "Our approach provides mechanistic rationales for the differential and common effects of drugs and may help to better understand the origins of drug actions and the design of combination therapies.", 
    "186": "Whether a pivotal randomized trial will be interpreted in a similar and consistent manner by different regulatory agencies is uncertain as policy perspectives may play a role in data interpretation and the translation of trial results into clinical practice.", 
    "187": "Using a contemporary example, to compare and contrast regulatory claims in the United States, Europe, and Canada that derive from a pivotal clinical trial.", 
    "188": "The recently completed JUPITER trial of rosuvastatin as compared to placebo conducted among 17,802 men and women with LDL-C <130 mg/dL and hsCRP ≥ 2 mg/L, provides the only available data on rosuvastatin for primary prevention of cardiovascular disease. Thus, the JUPITER trial provides an opportunity to compare and contrast how regulatory agencies in the United States, Canada, and Europe chose to interpret an identical database. Labeling indications based on earlier statin trials of primary and secondary prevention were also reviewed.", 
    "189": "JUPITER demonstrated a 44% reduction (p < 0.000001) in the trial pre-specified primary endpoint (nonfatal myocardial infarction, nonfatal stroke, hospitalization for unstable angina, coronary revascularization, or cardiovascular death) with no evidence of heterogeneity across geographic regions. In response to these data, the US Food and Drug Administration label for rosuvastatin in primary prevention came closest to the actual JUPITER trial population by stipulating that those eligible for treatment should be older men and women with hsCRP >2 mg/L, plus one additional risk factor for heart disease. The Canadian label is silent on age and hsCRP (the major trial inclusion criterion), stipulating instead that treatment can be considered for those with 'at least two conventional risk factors for cardiovascular disease,' a group more inclusive than that studied. In contrast, the European Medicines Agency label limits treatment only to 'high risk individuals' ignoring hsCRP and using instead a post hoc definition of 'high risk' that comprised a subgroup of less than 10% of the study population who contributed but 67 events to the study total and did not show statistical significance when compared to placebo. None of the regulatory labels included the trial primary endpoint; instead, each focused on separate and different components of the primary endpoint. Similar discrepancies were found between European and North American regulatory agencies with regard to earlier pivotal trials of statins for primary prevention, but not for secondary prevention.", 
    "190": "The JUPITER experience represents a case study and is not a systematic review of the regulatory decision process.", 
    "191": "Labeling indications can vary widely in different regulatory environments even when based on the same trial data.", 
    "192": "Residual lipid risk has been defined as the excess of cardiovascular events observed in patients with adequate control of low-density lipoprotein cholesterol and has been mainly attributed to high-density lipoprotein cholesterol and triglycerides. The aim of our study was to describe the clinical features and the magnitude and characteristics associated with residual lipid risk in patients with a history of coronary revascularization.", 
    "193": "Multicenter, observational, cross-sectional study of patients with a history of coronary revascularization. Residual lipid risk was defined as the presence of high-density lipoprotein cholesterol <40 mg/dL and/or triglycerides >150 mg/dL in patients with low-density lipoprotein cholesterol <100 mg/dL.", 
    "194": "We included 2292 patients with a mean age of 65.5 (12.4) years; 94.1% were receiving no statin therapy and 4.8% no lipid therapy. Statin-only therapy (74%) was the most common strategy, followed by combination with ezetimibe (17%). The prevalence of high-density lipoprotein cholesterol <40 mg/dL was 35.8%, hypertriglyceridemia 38.9%, and low-density lipoprotein cholesterol >100 mg/dL 44.9%; the residual lipid risk group included 29.9% of all patients. This patient group had a similar clinical profile except for slightly lower mean age, higher incidence of diabetes, and higher proportion of men. Multivariate analysis identified positive associations of diabetes and male sex with residual lipid risk; current smoking, male sex, and fibrate therapy were associated with high-density lipoprotein cholesterol <40 mg/dL; current smoking, abdominal obesity, and fibrate therapy were associated with hypertriglyceridemia.", 
    "195": "In daily clinical practice, almost one-third of patients with a history of coronary revascularization have low-density lipoprotein cholesterol <100 mg/dL plus low high-density lipoprotein cholesterol and/or hypertriglyceridemia, a concept known as residual lipid risk.", 
    "196": "The purpose of this study was to describe hospital variability in the rate of finding obstructive coronary artery disease (CAD) at elective coronary angiography.", 
    "197": "A recent national study found that obstructive CAD was found in less than one-half of patients undergoing elective coronary angiography.", 
    "198": "We performed a retrospective analysis of 565,504 patients without prior myocardial infarction or revascularization undergoing elective coronary angiography using CathPCI Registry data from 2005 to 2008 to evaluate the rate of finding obstructive CAD (any major epicardial vessel stenosis ≥ 50%) at coronary angiography at 691 U.S. hospitals.", 
    "199": "The rate of obstructive coronary disease found at elective coronary angiography varied from 23% to 100% among hospitals (median 45%; interquartile range: 39% to 52%), and were consistent from year to year and when alternative definitions of coronary stenosis were applied. Sites with lower rates of finding obstructive CAD were more likely to perform procedures on younger patients, those with low Framingham risk (33% in lowest yield quartile vs. 21% in highest yield quartile, p < 0.0001); with no or atypical symptoms (73% vs. 58%, p < 0.0001); and with a negative, equivocal, or unperformed functional status assessment. Hospitals with lower rates of finding obstructive CAD also less frequently prescribed aspirin, beta-blockers, platelet inhibitors, and statins (all p < 0.0001). The CAD rate was lower at facilities with small-volume catheterization laboratories and was not associated with hospital ownership or teaching program status.", 
    "200": "The rate of finding obstructive CAD at elective coronary angiography varied considerably among reporting centers and was associated with patient selection and pre-procedure assessment strategies. This institutional variation suggests that an important opportunity may exist for quality improvement.", 
    "201": "Our paper addresses three major public health issues: cholesterol, statins and policies to prevent cardiovascular disease.", 
    "202": "Total cholesterol levels in whole populations have fallen substantially in the USA, UK and most other developed countries. This has greatly contributed to decreases in cardiovascular disease deaths. The evidence identifying diet as the major contributor to these historical falls in cholesterol is powerful and consistent. Large falls occurred before statins were introduced. Additional substantial falls occurred before statins were widely used.Now, up to 14% adults in Western populations currently receive statins for primary prevention. Furthermore, because diet is now only slowly improving, the statin contribution currently appears proportionately larger.", 
    "203": "In conclusion, diet change explains most of the historical falls in cholesterol. Until very recently, the contribution from statins has been surprisingly modest. Furthermore, many middle income countries may have neither the resources nor the infrastructure for mass statin therapy.Further substantial falls in cholesterol are therefore unlikely to be obtained simply by increased use of statins or dietary advice to individuals if unsupported by the wider environment. This further emphasises the need for more effective structural policies. Regulatory and fiscal interventions could easily eradicate industrial transfats, halve the intake of dietary saturated fat, and subsidise healthier fats.", 
    "204": "The effect of ezetimibe-statin combination on inflammatory markers in acute coronary syndrome is unknown. The aim of our study is to evaluate the effect of this combination on the lipid profile, the CRP hs and the sCD40 ligand levels in acute coronary syndrome (ACS) patients.", 
    "205": "This is a randomized, double-blind study including 93 patients admitted for ACS randomized in 2 groups, ezetimibe 10 mg + atorvastatin 10 mg vs atorvastatin 20 mg + placebo, for 12 weeks follow-up; blood samples were collected for lipid profile, ALT, AST, CRP and sCD40L at baseline, 12 hours, 4 weeks, and 12 weeks.", 
    "206": "There was no significant difference in total cholesterol levels, HDL, LDL, CRP, but there was a significant decrease in sCD40L levels in the ezetimibe combination group, with less side effects in the combination group, mainly myalgia (p = 0.012).", 
    "207": "Ezetimibe combination with low dose statin in patients in acute coronary syndrome could be a safe, potent therapy to reduce LDL level with antiinflammatory effect.", 
    "208": "Statins have been claimed to be effective in the acute phase of ischemic stroke. The potential positive actions of statins during an acute cerebrovascular ischemic event are two-fold: a neuroprotective effect, limiting damage and improving recovery; and a preventative effect on early recurrence.", 
    "209": "To quantify the potential benefits and harms of statins in the acute treatment of cerebrovascular ischemic events (both transient ischemic attacks (TIAs) and ischemic stroke).", 
    "210": "We searched the Cochrane Stroke Group's Trials Register (November 2010); the Cochrane Central Register of Controlled Trials (CENTRAL) (The Cochrane Library 2010, Issue 4); MEDLINE (1950 to November 2010); and EMBASE (1980 to November 2010). In an effort to identify further published, unpublished and ongoing trials we searched ongoing trials and research registers (November 2010), checked reference lists from relevant articles and contacted authors.", 
    "211": "We included all randomized controlled trials (RCTs) comparing statins (any type and dosage) versus placebo or no treatment, administered within two weeks of the onset of acute ischemic stroke or TIA.", 
    "212": "Two review authors independently selected studies for inclusion and extracted data. We assessed methodological quality and, when necessary, contacted study authors for additional data. We based quantitative analysis of outcome on the intention-to-treat principle. The primary outcomes were mortality from ischemic stroke and mortality from adverse drug effects, bleedings and infections. We estimated the overall treatment effect by the pooled odds ratio (OR) with 95% confidence interval (CI) using a fixed-effect model (Mantel-Haenszel).", 
    "213": "We included eight RCTs involving 625 participants. Only one study was judged as 'low risk' of bias. There were insufficient published data from the eight studies for all planned primary and secondary outcomes. No patients died from ischemic stroke or from adverse drug effects, bleeding or infections among the 444 participants in the six studies where these outcomes were reported. Statin treatment did not reduce all-cause mortality compared with placebo or no treatment (OR 1.51, 95% CI 0.60 to 3.81) in the 431 patients enrolled in seven studies. No cases of rhabdomyolysis (the breakdown of muscle fibres resulting in the release of muscle fibre contents (myoglobin) into the bloodstream) occurred in 274 patients enrolled in three studies.", 
    "214": "Insufficient data were available from randomized trials to establish if statins are safe and effective in cases of acute ischemic stroke and TIA.", 
    "215": "The acute administration of atorvastatin has been reported to reduce myocardial infarct size in animal studies. However, this cardioprotective effect is lost with the chronic administration of atorvastatin, although it can be recaptured by administering an acute high-dose of atorvastatin. We hypothesised that pre-treatment with high-dose atorvastatin, on a background of chronic standard 'statin' therapy, would reduce myocardial injury in patients undergoing elective coronary artery bypass graft (CABG) surgery. One hundred and one consenting patients undergoing elective CABG surgery at a single tertiary cardiac centre were recruited into two randomised controlled, single-blinded clinical studies. Study 1: 45 patients were randomised to receive either 160 mg of atorvastatin 2 h preoperatively and 24 h following surgery or their standard statin therapy. Study 2: 56 patients were randomised to receive either 160 mg of atorvastatin 12 h preoperatively and 24 h following surgery or their standard statin therapy. Blood samples for troponin T and creatine kinase were taken prior to surgery and then at 6, 12, 24, 48 and 72 h post-surgery. Cardiac enzyme levels at each time point and the total area-under curve (AUC) were calculated. The group characteristics and surgical methods were well matched. High-dose atorvastatin was not associated with any significant side effects. There was no significant difference in serum troponin T or creatine kinase in either study at each time point or over 72 h. Study 1: AUC, troponin T: atorvastatin 29.6 ± 34.8 μg/L versus control 25.0 ± 22.0 μg/L:P > 0.05. Creatine kinase: atorvastatin 33,544 ± 20,063 IU/L versus control 30,620 ± 10,776 IU/L:P > 0.05. Study 2: AUC, troponin T: atorvastatin 21.8 ± 14.3 μg/L versus control 20.9 ± 8.7 μg/L:P > 0.05. Creatine kinase: atorvastatin 36,262 ± 28,821 IU/L versus control 33,448 ± 14,984:P > 0.05. There were no differences in postoperative outcomes. We report that the administration of high-dose atorvastatin to low risk patients undergoing elective CABG surgery, who are already on standard dose 'statin' therapy is safe, but does not further reduce perioperative myocardial injury.", 
    "216": "Taraxacum brevicorniculatum is known to produce high quality rubber. The biosynthesis of rubber is dependent on isopentenyl pyrophosphate (IPP) precursors derived from the mevalonate (MVA) pathway. The cDNA sequences of seven MVA pathway genes from latex of T. brevicorniculatum were isolated, including three cDNA sequences encoding for 3-hydroxy-3-methylglutaryl-coenzyme A (HMG-CoA) reductases (TbHMGR1-3). Expression analyses indicate an important role of TbHMGR1 as well as for the HMG-CoA synthase (TbHMGS), the diphosphomevalonate decarboxylase and the mevalonate kinase in the provision of precursors for rubber biosynthesis. The amino acid sequences of the TbHMGRs show the typical motifs described for plant HMGRs such as two transmembrane domains and a catalytic domain containing two HMG-CoA and two NADP(H) binding sites. The functionality of the HMGRs was demonstrated by complementation assay using an IPP auxotroph mutant of Escherichia coli. Furthermore, the transient expression of the catalytic domains of TbHMGR1 and TbHMGR2 in Nicotiana benthamiana resulted in a strong accumulation of sterol precursors, one of the major groups of pathway end-products.", 
    "217": "Recent studies suggest a potential benefit of the lipid-lowering medication in the treatment of chronic kidney disease (CKD) such as diabetic nephropathy. Although statins have been widely used to lower serum cholesterol levels, the effect of these drugs on diabetic nephropathy has not been fully elucidated. In the present study, therefore, we addressed the role of different kinds of statins on diabetic nephropathy in db/db mice. Mice were fed with a standard diet with 0.005% (w/w) of pitavastatin, rosuvastatin, and pravastatin for 8 weeks starting from 8 weeks of age. The treatment with statins did not affect the food intake, body weight gain, adiposity, or blood pressure in db/db mice. Treatment with statins also had no effect on plasma lipid levels. In terms of the effect on albuminuria, pitavastatin and rosuvastatin reduced the urinary excretion of albumin by 60 and 40%, respectively, but not pravastatin, suggesting the effect of these two drugs on diabetic nephropathy. Furthermore, pitavastatin and rosuvastatin improved glomerular hypertrophy. All statins treatment improved insulin resistance. In addition, rosuvastatin and pravastatin treatment reduced oxidative stress measured by urinary 8-OHdG level, whereas the statins had no effect on the inflammatory response in the kidney of db/db mice. These results are not consistent with the renoprotective effect of statins. In conclusion, our data suggest that pitavastatin and rosuvastatin can improve diabetic nephropathy through the suppression of glomerular hypertrophy, independent of lipid-lowering or anti-oxidative effects.", 
    "218": "Normal tissue damage limits the efficacy of anticancer therapy. For anthracyclines, the clinically most relevant adverse effect is cardiotoxicity. The mechanisms involved are poorly understood and putative cardioprotectants are controversially discussed. Here, we show that the lipid-lowering drug lovastatin protects rat H9c2 cardiomyoblasts from doxorubicin in vitro. Protection by lovastatin is related to inhibition of the Ras-homologous GTPase Rac1. It rests on a reduced formation of DNA double-strand breaks, resulting from the inhibition of topoisomerase II by doxorubicin. Doxorubicin transport and reactive oxygen species are not involved. Protection by lovastatin was confirmed in vivo. In mice, lovastatin mitigated acute doxorubicin-induced heart and liver damage as indicated by reduced mRNA levels of the pro-fibrotic cytokine connective tissue growth factor (CTGF) and pro-inflammatory cytokines, respectively. Lovastatin also protected from doxorubicin-provoked subacute cardiac damage as shown by lowered mRNA levels of CTGF and atrial natriuretic peptide. Increase in the serum concentration of troponin I and cardiac fibrosis following doxorubicin treatment were also reduced by lovastatin. Whereas protecting the heart from harmful doxorubicin effects, lovastatin augmented its anticancer efficacy in a mouse xenograft model with human sarcoma cells. These data show that statins lower the incidence of cardiac tissue injury after anthracycline treatment in a Rac1-dependent manner, without impairing the therapeutic efficacy.", 
    "219": "Clearance of atorvastatin occurs through hepatic uptake by organic anion transporting polypeptides (OATPs) and subsequent metabolism by cytochrome P450 (CYP) 3A4. To demonstrate the relative importance of OATPs and CYP3A4 in the hepatic elimination of atorvastatin in vivo, a clinical cassette microdose study was performed. A cocktail consisting of a microdose of atorvastatin along with probe substrates for OATPs (pravastatin) and CYP3A4 (midazolam) was orally administered to eight healthy volunteers. The pharmacokinetics of this cocktail was observed at baseline, after an oral dose of 600 mg rifampicin (an inhibitor of OATPs), and after an intravenous dose of 200 mg itraconazole (a CYP3A4 inhibitor). Rifampicin increased the pravastatin dose-normalized area under the plasma concentration-time curve (AUC) (4.6-fold), and itraconazole significantly increased the midazolam dose-normalized AUC (1.7-fold). The atorvastatin dose-normalized AUC increased 12-fold when coadministered with rifampicin but did not change when coadministered with itraconazole. These results indicate that hepatic uptake via OATPs makes the dominant contribution to the hepatic elimination of atorvastatin at a subtherapeutic microdose.", 
    "220": "Residual cardiovascular risk remains in individuals treated with statins and combination therapies may reduce this risk further.", 
    "221": "Most previous trials of combination therapies have shown a favorable effect on lipid profiles without clinical superiority over statin monotherapy. Trial design has been hampered by short duration and comparison with a low dose statin. The Study of Heart and Renal Protection trial has recently reported findings and shows a benefit of ezetimibe/simvastatin over simvastatin alone. AIM-HIGH (Atherothrombosis Intervention in Metabolic syndrome with Low HDL/High Triglycerides and Impact on Global Health Outcomes), a trial of statin/niacin, has been prematurely halted for futility. Finally, combining a statin with both niacin and ezetimibe shows significant enhancement of the therapeutic effect on lipid profiles.", 
    "222": "Current evidence continues to support initiation of a potent statin with titration to achieve targets. Combinations may be useful in individuals unable to reach desired lipid levels on maximal tolerated doses of statins.", 
    "223": "Osteoclasts, together with osteoblasts, control the amount of bone tissue and regulate bone remodeling. Osteoclast differentiation is an important factor related to the pathogenesis of bone-loss related diseases. Reactive oxygen species (ROS) acts as a signal mediator in osteoclast differentiation. Simvastatin, which inhibits 3-hydroxy-3-methylglutaryl coenzyme A, is a hypolipidemic drug which is known to affect bone metabolism and suppresses osteoclastogenesis induced by receptor activator of nuclear factor-κB ligand (RANKL). In this study, we analyzed whether simvastatin can inhibit RANKL-induced osteoclastogenesis through suppression of the subsequently formed ROS and investigated whether simvastatin can inhibit H2O2-induced signaling pathways in osteoclast differentiation. We found that simvastatin decreased expression of tartrate-resistant acid phosphatase (TRAP), a genetic marker of osteoclast differentiation, and inhibited intracellular ROS generation in RAW 264.7 cell lines. ROS generation activated NF-κB, protein kinases B (AKT), mitogen-activated protein kinases signaling pathways such as c-JUN N-terminal kinases, p38 MAP kinases as well as extracellular signal- regulated kinase. Simvastatin was found to suppress these H2O2-induced signaling pathways in osteoclastogenesis. Together, these results indicate that simvastatin acts as an osteoclastogenesis inhibitor through suppression of ROS-mediated signaling pathways. This indicates that simvastatin has potential usefulness for osteoporosis and pathological bone resorption.", 
    "224": "Antiretroviral treatment (ART) regimens in HIV patients commonly cause significant lipid elevations, including increases in both triglycerides and cholesterol. Standard treatments for hypercholesterolemia include the HMG CoA reductase inhibitors, or \"statins.\" Because many ART agents and statins share a common metabolic pathway that uses the cytochrome P450 enzyme system, coadministration of ART with statins could increase statin plasma levels significantly. The oyster mushroom, Pleurotus ostreatus, has been shown in animal models to decrease lipid levels--a finding that has been supported by preliminary data in a small human trial.", 
    "225": "To assess the safety and efficacy of P. ostreatus in patients with HIV and ART-induced hyperlipidemia, a single-arm, open-label, proof-of-concept study of 8 weeks' duration with a target enrollment of 20 subjects was conducted. Study patients with ART-induced elevated non-HDL cholesterol levels (> 160 mg/dL) were enrolled. Participants received packets of freeze-dried P. ostreatus (15 gm/day) to be administered orally for the 8 week trial period. Lipid levels were drawn every two weeks to assess efficacy. Safety assessments included self-reported incidence of muscle aches and measurement of liver and muscle enzymes. Mean within-person change in lipid levels were estimated using generalized estimating equations to account for repeated observations on individuals. A 30 mg/dL decrease in non-HDL cholesterol was deemed clinically significant.", 
    "226": "126 patients were screened to enroll 25, of which 20 completed the 8-week study. The mean age was 46.4 years (36-60). Patients had a mean 13.7 yrs of HIV infection. Mean non-HDL cholesterol was 204.5 mg/dL at day 0 and 200.2 mg/dL at day 56 (mean within-person change = -1.70; 95% confidence interval (CI) = -17.4, 14.0). HDL cholesterol levels increased from 37.8 mg/dL at day 0 to 40.4 mg/dL on day 56 (mean within-person change = 2.6; 95% CI = -0.1, 5.2). Triglycerides dropped from 336.4 mg/dL on day 0 to 273.4 mg/dL on day 56 (mean within-person change = -63.0; 95% CI = -120.9, -5.1). Only 3 individuals achieved a sustained clinically significant (30 mg/dL) decline in non-HDL cholesterol after 8 weeks of therapy. There were no adverse experiences reported other than patients' distaste for the preparation. Liver function tests and muscle enzymes were not affected by the 8 weeks of treatment.", 
    "227": "Pleurotus ostreatus as administered in this experiment did not lower non-HDL cholesterol in HIV patients with ART-induced hypercholesterolemia. Small changes in HDL and triglycerides were not of a clinical magnitude to warrant further study.", 
    "228": "Statins are inhibitors of 3-hydroxy-3-methylglutaryl-coenzyme A reductase, the rate-limiting enzyme in cholesterol synthesis. The inhibition of this key enzyme in the mevalonate pathway leads to suppression of cell proliferation and induction of apoptosis. However, the molecular mechanism of apoptosis induction by statins is not well understood in glioblastoma. In the present study, we attempted to elucidate the mechanism by which statins induce apoptosis in C6 glioma cells.", 
    "229": "The cytotoxicity of statins toward the C6 glioma cells were evaluated using a cell viability assay. The enzyme activity of caspase-3 was determined using activity assay kits. The effects of statins on signal transduction molecules were determined by western blot analyses.", 
    "230": "We found that statins inhibited cell proliferation and induced apoptosis in these cells. We also observed an increase in caspase-3 activity. The apoptosis induced by statins was not inhibited by the addition of farnesyl pyrophosphate, squalene, ubiquinone, and isopentenyladenine, but by geranylgeranyl-pyrophosphate (GGPP). Furthermore, statins decreased the levels of phosphorylated extracellular signal-regulated kinase 1/2 (ERK1/2) and Akt.", 
    "231": "These results suggest that statins induce apoptosis when GGPP biosynthesis is inhibited and consequently decreases the level of phosphorylated ERK1/2 and Akt. The results of this study also indicate that statins could be used as anticancer agents in glioblastoma.", 
    "232": "In aging men, serum endogenous testosterone is inversely associated with common carotid intima-media thickness (IMT) and directly with beneficial plasma lipid levels; however, the relationship to endothelial function is poorly characterized. We examined the association between serum testosterone and endothelium-dependent brachial artery flow-mediated dilatation (FMD) in middle-aged to elderly men. A group of 83 men aged 40?69 years (mean 55.9 ± 7.5 [SD]) with andropausal symptoms were studied. We measured their serum lipids, testosterone, luteinizing hormone, mean carotid IMT and brachial artery FMD by high resolution B-mode ultrasound. Brachial FMD correlated inversely with vessel diameter (r = -0.38, p = 0.0004), alcohol consumption (r = -0.22, p = 0.047) and serum testosterone (r = -0.27, p = 0.01), but not with luteinizing hormone. In multivariate analysis, FMD was explained by testosterone (β = -0.17, p = 0.0226), high density lipoprotein cholesterol (β = 4.17, p = 0.0312) and vessel diameter (β = -4.37, p < 0.0001) when adjusted for age, body mass index, triglycerides, blood pressure, carotid IMT, smoking, alcohol consumption, cardiovascular diseases and use of lipid lowering medication (HMG-CoA reductase inhibitors). In middle-aged to elderly men, there is an inverse correlation between serum testosterone and brachial FMD. These data suggest that testosterone may have an adverse effect on systemic endothelial function.", 
    "233": "Recent evidence suggests that lower HDL-cholesterol (HDL-C) may worsen the atherosclerotic process by promoting inflammation and progression from subclinical lesion to clinical event. Carotid intima-media thickness (CIMT) is recognized as a marker of early atherosclerosis and used to predict future vascular events. Among the common lipid parameters, LDL has strongest relation with carotid plaque. Cumulative effect of achieving optimal levels of LDL-C, HDL-C, triglycerides and blood pressure is a reduced risk of recurrent stroke and major cardiovascular events. The protective effect of higher HDL-C is maintained at low levels of LDL-C. Studies have demonstrated a trend toward a higher risk of stroke with lower HDL-C and support HDL-C as an important modifiable stroke risk factor. In patients with recent stroke or transient ischemic attack and no coronary heart disease, only lower baseline HDL-C predicted the risk of recurrent stroke. Substantial amount of residual cardiovascular risk remains in patients treated with statins due to elevated triglycerides and low HDL-C, even when LDL-C is well controlled. Niacin promotes significant increase in HDL-C and reduces cardiovascular risk. By combining niacin with the LDL-lowering therapy of statins, the progression of atherosclerosis is slowed down and residual cardiovascular and risk of stroke is reduced. Non-pharmacological control of serum lipids includes regular physical activity and modification in daily diet. In primary prevention, when HDL-C is below the average and other risk factors are present, a statin added to non-pharmacological therapy is appropriate choice. Fibrate therapy may be appropriate in men with manifest coronary disease with isolated low HDL-C. If HDL-C remains low, with or without high triglyceride levels, a fibrate or niacin may be added."
}