{
    "0": "To evaluate the association of 3 hydroxy-3-methyl-glutaryl-coenzyme A reductase inhibitor (statin) use and concordant polypharmacy with disease-specific survival from endometrial cancer.", 
    "1": "A retrospective cohort study was conducted of 985 endometrial cancer cases treated from January 1999 through December 2009 at a single institution. Disease-specific survival was estimated by Kaplan-Meier analyses. A Cox proportional hazards model was used to study factors associated with survival. All statistical tests were two-sided and performed using Stata.", 
    "2": "At the time of analysis, 230 patients (22% of evaluable patients) died of disease and median follow-up was 3.28 years. Disease-specific survival was greater (179/220 [81%]) for women with endometrial cancer taking statin therapy at the time of diagnosis and staging compared with women not using statins (423/570 [74%]) (log rank test, P=.03). This association persisted for the subgroup of patients with nonendometrioid endometrial tumors who were statin users (59/87 [68%]) compared with nonusers (93/193 [43%]) (log rank test, P=.02). The relationship remained significant (hazard ratio 0.63, 95% confidence interval [CI] 0.40-0.99) after adjusting for age, clinical stage, radiation, and other factors. Further evaluation of polypharmacy showed an association between concurrent statin and aspirin use with an especially low disease-specific mortality (hazard ratio 0.25, 95% CI 0.09-0.70) relative to those who used neither.", 
    "3": "Statin and aspirin use was associated with improved survival from nonendometrioid endometrial cancer.", 
    "4": "Current treatments for chronic obstructive pulmonary disease (COPD) cannot reverse the pathological process of the disease, therefore, the development of novel agents and strategies for COPD treatment is required. The aim of the present study was to investigate the potential therapeutic value of simvastatin (SmSt) in cigarette smoke‑induced emphysema in rats. A total of 24 male and female Wistar rats were randomly divided into four groups. The levels of vascular endothelial growth factor (VEGF) in the lung tissues and bronchoalveolar lavage (BAL) fluid of each group were measured using an enzyme‑linked immunoassay. The mRNA expression of VEGF was assessed using reverse transcription‑quantitative polymerase chain reaction. The protein expression levels of VEGF and proliferating cell nuclear antigen (PCNA) were determined using immunohistochemical assays. Histological scoring revealed that simvastatin reduced the total inflammatory scores significantly more in the simvastatin‑treated smoke‑exposed group, compared with the smoke exposed (Sm) group. Significant differences in the average inter‑alveolar septal wall distance and mean alveolar numbers were also observed between the SmSt and Sm groups. The levels of VEGF in the BAL fluid and lung tissue homogenates of the SmSt group were similar to those in the simvostatin‑only (St) and control (CtL) groups, and significantly higher compared with those in the Sm group. The expression of VEGF in the alveolar and bronchial epithelial cells of the SmSt group was similar to that in the CtL group, and significantly higher compared with that of the Sm group. The percentage of PCNA‑positive alveolar epithelial cells was significantly higher in the SmSt group compared with the Sm and CtL groups. Simvastatin exerted a significant impact on the expression of VEGF and attenuated cigarette smoke‑induced emphysema in rats. Therefore simvastatin may have beneficial effects in patients with COPD.", 
    "5": "Human organic anion transporter 7 (OAT7, SLC22A9) is a hepatic transport protein poorly characterized so far. We therefore sought to identify novel OAT7 substrates and factors contributing to variable hepatic OAT7 expression. Using OAT7-expressing cells, pravastatin was identified as a substrate. Hepatic SLC22A9/OAT7 mRNA and protein expression varied 28-fold and 15-fold, respectively, in 126 Caucasian liver samples. Twenty-four variants in SLC22A9 were genotyped, including three rare missense variants (rs377211288, rs61742518, rs146027075), which occurred only heterozygously. No variant significantly affected hepatic SLC22A9/OAT7 expression. The three missense variants, however, showed functional consequences when expressed in vitro. Hepatic nuclear factor 4-alpha (HNF4α) emerged as a major transcriptional regulator of SLC22A9 by a series of in silico and in vitro analyses. In conclusion, pravastatin is the first identified OAT7 drug substrate. Substantial inter-individual variability in hepatic OAT7 expression, majorly driven by HNF4α, may contribute to pravastatin drug disposition and might affect response.The Pharmacogenomics Journal advance online publication, 4 August 2015; doi:10.1038/tpj.2015.55.", 
    "6": "Atherosclerosis is a chronic inflammatory response of the arterial wall to pro‑atherosclerotic factors. As an inflammatory marker, fibrinogen directly participates in the pathogenesis of atherosclerosis. Our previous study demonstrated that fibrinogen and fibrin degradation products (FDP) produce a pro‑inflammatory effect on vascular smooth muscle cells (VSMCs) through inducing the production of interleukin‑6 (IL‑6), tumor necrosis factor‑α (TNF‑α) and inducible nitric oxide synthase (iNOS). In the present study, the effects of pravastatin on fibrinogen‑ and FDP‑induced expression of IL‑6, TNF‑α and iNOS were observed in VSMCs. The results showed that pravastatin dose‑dependently inhibited fibrinogen‑ and FDP‑stimulated expression of IL‑6, TNF‑α and iNOS in VSMCs at the mRNA and protein level. The maximal inhibition of protein expression of IL‑6, TNF‑α and iNOS was 46.9, 42.7 and 49.2% in fibrinogen‑stimulated VSMCs, and 50.2, 49.8 and 53.6% in FDP‑stimulated VSMCs, respectively. This suggests that pravastatin has the ability to relieve vascular inflammation via inhibiting the generation of IL‑6, TNF‑α and iNOS. The results of the present study may aid in further explaining the beneficial effects of pravastatin on atherosclerosis and related cardiovascular diseases. In addition, they suggest that application of pravastatin may be beneficial for prevention of atherosclerosis formation in hyperfibrinogenemia.", 
    "7": "Growing evidence supports the idea that de novo steroidogenesis has an important role in prostate cancer's progression to the castration-resistant state following androgen deprivation therapy. Therefore, reducing the availability of cholesterol for use as a precursor in androgen synthesis may reduce proliferation and disease progression.", 
    "8": "LNCaP xenograft-bearing mice were castrated and administered simvastatin via diet, and tumor volume and PSA concentration were monitored for 8 weeks post castration. Levels of serum and intratumoral androgens along with serum simvastatin and common toxicity markers were measured at end point.", 
    "9": "Reduced post-castration tumor growth rate in simvastatin-treated mice correlated with delayed time to castration-resistant progression, determined by two serum PSA doublings from post-castration nadir, when compared with xenografts in mice on control diet. At 8 weeks post castration, serum simvastatin levels were comparable to clinically relevant human doses with no evidence of overt muscle or liver toxicity. This suppressed post-castration tumor growth in the simvastatin diet group was correlated with reduced intratumoral testosterone and dihydrotestosterone levels.", 
    "10": "Reduced tumor growth and intratumoral androgen levels observed in simvastatin-treated, castrated mice harboring LNCaP xenograft suggests that suppressing de novo steroidogenesis can delay castration-resistant progression of this tumor model.", 
    "11": "A 62-year-old woman treated with fluvastatin experienced three separate thrombocytopenic illnesses, severe on two occasions associated with nadir platelet count of 57 000/µL and 75 000/µL. The hospital pharmacist replaced fluvastatin by pravastatin during three stays. Platelet count has increased some days after this substitution. These results suggest that fluvastatin could be involved in these thrombocytopenic episodes.", 
    "12": "The aim of this study is to evaluate the biological effects of Calu-3 epithelial cells in response to the delivery of simvastatin (SV) via solution pressurized metered dose inhaler (pMDI).", 
    "13": "SV pMDI was aerosolised onto Calu-3 air-interface epithelial cells using a modified glass twin stage impinger. The transport of SV across Calu-3 cells, mucus production, inflammatory cytokines production i.e., interleukin (IL) 6, 8 and tumour necrosis factor alpha (TNF- α) and oxidative stress from Calu-3 cells following treatment with SV pMDI was investigated and compared to untreated cells.", 
    "14": "It was found that SV had the ability to penetrate into the respiratory epithelium and convert into its active SV hydroxy acid (SVA) metabolite. Furthermore, the amount of mucus produced was significantly reduced when SV was deposited on Calu-3 compared to untreated cells. Additionally, SV delivered by pMDI reduces production of IL-6, 8 and TNF-α from Calu-3 following stimulation with lipopolysaccharide (LPS). SV also showed equivalent antioxidant property to vitamin E.", 
    "15": "Treatment with SV solution pMDI formulation on Calu-3 cells reduces mucus production, inflammatory cytokines and oxidative stress. This formulation could potentially be used clinically as muco-inhibitory and anti-inflammatory therapy for treatment of chronic lung diseases.", 
    "16": "Endogenous mechanisms leading to host protection and resolution of infections without immunosuppression are of wide interest. Here we elucidate the structures of four new host-protective molecules produced in neutrophil-endothelial cocultures and present in human and mouse tissues after sterile inflammation or infection. The bioactive molecules contain conjugated triene and diene double bonds, carry an alcohol at C13 and are derived from n-3 docosapentaenoic acid (DPA, C22:5). These compounds, termed 13-series resolvins (RvTs), demonstrated potent protective actions increasing mice survival during Escherichia coli infections. RvTs also regulated human and mouse phagocyte responses stimulating bacterial phagocytosis and regulating inflammasome components. Their biosynthesis during neutrophil-endothelial cell interactions was initiated by endothelial cyclooxygenase-2 (COX-2), increased by atorvastatin via S-nitrosylation of COX-2 and reduced by COX-2 inhibitors. The actions of atorvastatin and RvTs were additive in E. coli infections in mice, where they accelerated resolution of inflammation and increased survival >60%. Taken together, these results document host-protective molecules in bacterial infections, namely RvTs, derived from n-3 DPA via transcellular biosynthesis and increased by atorvastatin. These molecules regulate key innate protective responses in the resolution of infectious inflammation.", 
    "17": "The KIF6 719Arg allele is an interesting genomic variant widely screened in various populations and is reported to be associated with the risk of Coronary Artery Disease (CAD) and statin treatment outcome. Recent population based clinical studies and large-scale meta-analyses pondered over the role of 719Arg variant in CAD risk and treatment response. We screened the KIF6 Trp719Arg polymorphism (rs20455) in south Indian CAD patients in a case-control approach. A total of 1042 samples (510 CAD patients and 532 controls) were screened for the KIF6 Trp719Arg SNP by TaqMan SNP genotyping assay, followed by meta-analysis of the genotype data of non-Europeans reports. The 719Arg risk genotype (GG) was observed in 29.6% of CAD cases and in 30.1% of controls with an odds ratio (OR) of 1.07 (95% CI: 0.76-1.50), p value = 0.709. No significant difference in the genotype frequency was observed between CAD and controls in both dominant model (AG + GG vs AA) and allelic model (719Arg vs 719Trp) with an OR of 1.11 (p = 0.491) and 1.03 (p = 0.767), respectively. The covariate analysis indicated that smoking & alcohol consumption increased the risk for MI among CAD patients. Meta-analysis showed that the KIF6 719Arg allele is not associated with CAD risk in both fixed effect (p = 0.515, OR = 1.023, 95% CI = 0.956-1.094) and random effect (p = 0.547, OR = 1.022, 95% CI = 0.953-1.096). The symmetrical shape of the Egger's funnel plots revealed that there is no publication bias. These results suggest that there is no association of KIF6 719Arg allele with CAD risk in South Indian population and the meta-analysis confirms the same among non-European population.", 
    "18": "The objective of this study was to investigate the odontoblastic differentiation of dental pulp stem cells (DPSC) by biodegradable hydrogels incorporating simvastatin micelles, both in vitro and in vivo. Simvastatin (ST) was incorporated into the micelles of gelatin grafted with L-lactic acid oligomers (LAo) to allow water-solubilization. The simvastatin-LAo-grafted gelatin (LAo-g-gelatin) micelles were mixed with gelatin, followed by chemical crosslinking to form gelatin hydrogels (ST Mi/GH). The ST Mi were released from the gelatin hydrogel granules (GH) through enzymatic degradation. The ST Mi enhanced alkaline phosphatase activity, calcium deposition, and bone morphogenic protein-2 secretion of DPSC. When implanted subcutaneously into mice, the ST Mi/GH treated group exhibited increased dentin sialoprotein and calcium deposition, compared with those treated with GH plus free ST. It is possible to achieve odontoblastic differentiation of DPSC through the controlled release of ST from GH.", 
    "19": "Nonalcoholic fatty liver disease (NAFLD) is the most frequent cause of elevated transaminase levels and affects approximately one third of the general population. Patients with NAFLD are at increased risk for cardiovascular events, which represent the leading cause of death in this population. We discuss the safety and efficacy of statins in this population.", 
    "20": "We reviewed the most recent literature on the safety of statins in patients with NAFLD and on their effects on liver histology and cardiovascular events.", 
    "21": "It appears that statins can be safely administered to patients with NAFLD, including those with elevated transaminase levels (<3 times the upper limit of normal). Post-hoc analyses of randomized controlled trials also suggest that statins might reduce cardiovascular morbidity in this population. On the other hand, there are few and controversial data on the effects of statins on liver histology in patients with NAFLD.", 
    "22": "Statins appear to be safe and might also reduce cardiovascular events in patients with NAFLD. Ongoing and future studies will clarify whether statins might also have a role in the treatment of NAFLD.", 
    "23": "Elevated levels of cholesterol and its metabolites (oxysterols) have been reported to be associated not only with several metabolic syndromes, but also become a prognostic risk factor of neurodegenerative diseases particularly Alzheimer's disease. The incidence and the prospect of Alzheimer's disease with respect to elevated levels of cholesterol have been studied extensively and reviewed earlier. Recently, several interesting findings have shown the occurrence of equivalent Parkinsonian pathologies in cellular neuronal models, mediated by oxysterols or excess exposure to cholesterol. In this regard, oxysterols are particular in causing alpha-synuclein aggregation and destruction of dopamine containing neurons in in vitro models, which is linked to their direct influence on oxidative stress provoking potency. Inspite of the significant in vitro reports, which suggest the relativeness of cholesterol or oxysterol towards Parkinsonism, several prospective clinical reports provided a negative or no correlation. However, few prospective clinical studies showed a positive correlation between plasma cholesterol and incidence of Parkinson's disease (PD). Also, few significant studies have convincingly demonstrated that high fat diet exacerbates parkinsonian pathologies, including loss of dopaminergic neurons and oxidative stress parameters in animal models of PD. The present review brings together all the neuropathological proceedings mediated by excess cholesterol or its metabolites in brain in the light of their contribution towards the onset of PD. Also we have reviewed the possibilities of cholesterol lowering efficacy of statin therapy, in reducing the occurrence of PD.", 
    "24": "Cardiorenal syndrome type 5 (CRS-5) includes conditions where there is a simultaneous involvement of the heart and kidney from a systemic disorder. This is a bilateral organ cross talk. Fabry's disease (FD) is a devastating progressive inborn error of metabolism with lysosomal glycosphingolipid deposition in variety of cell types, capillary endothelial cells, renal, cardiac and nerve cells. Basic effect is absent or deficient activity of lysosomal exoglycohydrolase a-galactosidase A. Renal involvement consists of proteinuria, isosthenuria, altered tubular function, presenting in second or third decade leading to azotemia and end-stage renal disease in third to fifth decade mainly due to irreversible changes to glomerular, tubular and vascular structures, especially highlighted by podocytes foot process effacement. Cardiac involvement consists of left ventricular hypertrophy, right ventricular hypertrophy, arrhythmias (sinus node and conduction system impairment), diastolic dysfunction, myocardial ischemia, infarction, transmural replacement fibrosis, congestive heart failure and cardiac death. Management of FD is based on enzymatic replacement therapy and control of renal (with anti-proteinuric agents such as angiotensin-converting enzyme inhibitors-and/or angiotensin II receptor blockers), brain (coated aspirin, clopidogrel and statin to prevent strokes) and heart complications (calcium channel blockers for ischemic cardiomyopathy, warfarin and amiodarone or cardioverter device for arrhythmias).", 
    "25": "Obesity is associated with adverse atherosclerotic cardiovascular events. While various metabolic abnormalities associated with obesity promote plaque formation, the morphological phenotype of atherosclerotic plaque has not been well characterized in the setting of obesity. Frequency-domain optical coherence tomography (FD-OCT) enables in vivo visualization of plaque microstructures associated with vulnerability. We characterized plaque microstructures in obese patients.", 
    "26": "FD-OCT imaging was performed in 308 patients with coronary artery disease undergoing percutaneous coronary intervention. Patients were stratified according to the presence or absence of obesity (body mass index > 30 kg/m(2)). Plaques in obese (n = 129) and non-obese (n = 179) patients were compared with regard to clinical characteristics and FD-OCT-derived features of plaque vulnerability.", 
    "27": "Obese patients were more likely to be younger (p = 0.01), female (p = 0.01) and have a history of hypertension (p = 0.01). Higher levels of triglyceride (p < 0.0001) and glucose (p = 0.02), whereas a lower level of high-density lipoprotein cholesterol (HDL-C) (p = 0.02) was observed in obese patients. FD-OCT imaging demonstrated thinner fibrous caps (85.3 ± 31.1 vs 110.1 ± 32.4 µm, p = 0.01) and a higher prevalence of thin-cap fibroatheroma (28.8 vs 14.3%, p = 0.01) in obese patients, which remained significant after controlling for differences in clinical characteristics. Achieving a low-density lipoprotein cholesterol (LDL-C) level < 1.8 mmol/l was associated with thicker fibrous caps in obese patients, but only to the level observed in non-obese patients with suboptimal lipid control.", 
    "28": "Obese patients harbor more vulnerable plaques in association with atherogenic risk factors. The limited benefit of lipid control suggests the need to adopt novel anti-atherosclerotic strategies in higher-risk patients.", 
    "29": "Dizziness with or without associated neurologic symptoms is the most common symptom of posterior circulation transient ischemic attack (TIA) and can be more frequent before posterior circulation strokes. This entity carries a high risk of recurrent events and should be considered as a potential cause of spontaneous episodic vestibular syndrome. Diagnostic evaluation should include intracranial and extracranial imaging of the vertebral arteries and basilar artery. Aggressive medical management with antiplatelet therapy, statin use, and risk factor modification is the mainstay of treatment. This article highlights the importance of diagnosing, evaluating, and treating posterior circulation TIAs manifesting as dizziness or vertigo.", 
    "30": "We investigated whether serum hs-CRP levels predict the efficacy of atrial fibrillation (AF) treated with atorvastatin. Bibliographic databases were exhaustively searched for studies relevant to the research topic. Newcastle-Ottawa Scale (NOS) criteria, combined with the Quality Assessment of Diagnostic Accuracy Studies (QUADAS), were applied for study quality assessment. Our meta-analysis identified seven cohort studies (2006~2013), providing information on the change in serum hs-CRP levels in AF patients receiving atorvastatin therapy. After atorvastatin treatment, hs-CRP level in AF patients decreased significantly (SMD = 1.02, 95% CI: 0.58-1.47, P < 0.001). Subgroup analysis by country and hs-CRP detection methods suggested a negative relationship between atorvastatin treatment and hs-CRP levels among Chinese AF patients (SMD = 1.34, 95% CI: 1.00-1.69, P < 0.001) and by using ELISA method (SMD = 1.11, 95% CI: 0.51-1.71, P < 0.001), but not among Turkish population and using INA method (all P > 0.05). Egger's test showed no publication bias (P = 0.450). hs-CRP was clearly lowered in AF patients treated with atorvastatin, which may be helpful in the choice of statin agents for AF treatment. However, longer follow-ups are necessary to assess the clinical value of lowering hs-CRP in the clinical setting of AF treatment outcomes.", 
    "31": "Conscious and unconscious biases can influence how people interpret new information and make decisions. Current standards for creating decision aids, however, do not address this issue.", 
    "32": "Using a 2×2 factorial design, we developed surveys that contained a decision scenario (involving a choice between aspirin or a statin drug to lower risk of heart attack) and a decision aid. Each aid presented identical information about reduction in heart attack risk and likelihood of a major side effect. They differed in whether the options were labeled and the amount of decisional guidance: information only (a balance sheet) versus information plus values clarification (a multicriteria decision analysis). We sent the surveys to members of 2 Internet survey panels. After using the decision aid, participants indicated their preferred medication. Those using a multicriteria decision aid also judged differences in the comparative outcome data provided for the 2 options and the relative importance of achieving benefits versus avoiding risks in making the decision.", 
    "33": "The study sample size was 536. Participants using decision aids with unlabeled options were more likely to choose a statin: 56% versus 25% (P < 0.001). The type of decision aid made no difference. This effect persisted after adjustment for differences in survey company, age, gender, education level, health literacy, and numeracy. Participants using unlabeled decision aids were also more likely to interpret the data presented as favoring a statin with regard to both treatment benefits and risk of side effects (P ≤ 0.01). There were no significant differences in decision priorities (P = 0.21).", 
    "34": "Identifying the options in patient decision aids can influence patient preferences and change how they interpret comparative outcome data.", 
    "35": "With cardiovascular disease being the leading cause of morbidity and mortality in the United States, cholesterol-lowering medications have become a prominent focus of medical management and cardiovascular risk reduction, including the use of statins making them the most widely prescribed class of medications in the United States and are the cornerstone of management of hyperlipidemia. This case report describes a 29-year-old female with probable familial hypercholesterolemia (FH) who had allergic reactions to statin therapy on two separate occasions. She required statin therapy based on her elevated carotid intima media thickness test, historic LDL-C ≥ 190 mg/dL, elevated Lp(a), and family history significant for premature coronary heart disease. In this report, we document a case of successful oral desensitization to rosuvastatin and propose a replicable statin desensitization protocol.", 
    "36": "The patient was admitted for rosuvastatin desensitization following predetermined protocols, utilizing an interdisciplinary team, and monitored for 24 hours following completion of administration prior to discharge. She successfully completed desensitization to rosuvastatin 10mg by mouth daily without anaphylactic reaction. She continued to tolerate rosuvastatin 10mg daily through most recent follow-up, and with this addition, significant improvement in lipid levels was achieved.", 
    "37": "This case report presented a patient with probable FH who was previously intolerant to other statin therapies that underwent successful desensitization to rosuvastatin with subsequent achievement of therapy goals.", 
    "38": "The case report demonstrates the successful use of an alternative statin after a statin-related episode of rhabdomyolysis. Statin-associated rhabdomyolysis is a serious adverse event with a very low incidence and is considered the most severe of the muscle-related side effects of the statins. Rechallenge with statins is not a recommended practice after rhabdomyolysis. The patient experienced a myocardial infarct 1 y after the episode of rhabdomyolysis. He used alternative lipid-lowering therapy for 2 y. His low-density lipoprotein cholesterol was not meeting typical secondary prevention targets. An alternative statin was introduced and the patient has been followed for 4 years without recurrence of the rhabdomyolysis. This case suggests it may be time to reconsider the accepted practice of permanently avoiding statin therapy after rhabdomyolysis.", 
    "39": "Plant sterol (PS) supplementation has been widely used alone or combined with lipid-lowering therapies (LLTs) to reduce low-density lipoprotein (LDL) cholesterol. The effects of PS added to high-intensity LLT are less reported, especially regarding the effects on cholesterol synthesis and absorption.", 
    "40": "A prospective, randomized, open-label study, with parallel arms and blinded end points was designed to evaluate the effects of addition of PS to LLT on LDL cholesterol, markers of cholesterol synthesis, and absorption. Eighty-six patients of both genders were submitted to a 4-wk run-in period with atorvastatin 10 mg (baseline). Following, subjects received atorvastatin 40 mg, ezetimibe 10 mg, or combination of both drugs for another 4-wk period (phase I). In phase II, capsules containing 2.0 g of PSs were added to previous assigned treatments for 4 wk. Lipids, apolipoproteins, plasma campesterol, β-sitosterol, and desmosterol levels were assayed at all time points. Within and between-group analyses were performed.", 
    "41": "Compared with baseline, atorvastatin 40 mg reduced total and LDL cholesterol (3% and 22%, respectively, P < .05), increased β-sitosterol, campesterol/cholesterol, and β-sitosterol/cholesterol ratios (39%, 47%, and 32%, respectively, P < .05); ezetimibe 10 mg reduced campesterol and campesterol/cholesterol ratio (67% and 70%, respectively, P < .05), and the combined therapy decreased total and LDL cholesterol (22% and 38%, respectively, P < .05), campesterol, β-sitosterol, and campesterol/cholesterol ratio (54%, 40%, and 27%, P < .05). Addition of PS further reduced total and LDL cholesterol by ∼ 7.7 and 6.5%, respectively, in the atorvastatin therapy group and 5.0 and 4.0% in the combined therapy group (P < .05, for all), with no further effects in absorption or synthesis markers.", 
    "42": "PS added to LLT can further improve lipid profile, without additional effects on intestinal sterol absorption or synthesis.", 
    "43": "Lipoprotein(a) (Lp(a)) is a proatherogenic plasma lipoprotein currently established as an independent risk factor for the development of atherosclerotic disease and as a predictor for acute thrombotic complications. In addition, Lp(a) is the major carrier of proinflammatory oxidized phospholipids (OxPL). Today, atherosclerosis is considered to be an inflammatory disease of the vessel wall in which monocytes and monocyte-derived macrophages are crucially involved. Circulating monocytes can be divided according to their surface expression pattern of CD14 and CD16 into at least 3 subsets with distinct inflammatory and atherogenic potential.", 
    "44": "The aim of this study was to examine whether elevated levels of Lp(a) and OxPL on apolipoprotein B-100-containing lipoproteins (OxPL/apoB) are associated with changes in monocyte subset distribution.", 
    "45": "We included 90 patients with stable coronary artery disease. Lp(a) and OxPL/apoB were measured, and monocyte subsets were identified as classical monocytes (CMs; CD14++CD16-), intermediate monocytes (IMs; CD14++CD16+), and nonclassical monocytes (NCMs; CD14+CD16++) by flow cytometry.", 
    "46": "In patients with elevated levels of Lp(a) (>50 mg/dL), monocyte subset distribution was skewed toward an increase in the proportion of IM (7.0 ± 3.8% vs 5.2 ± 3.0%; P = .026), whereas CM (82.6 ± 6.5% vs 82.0 ± 6.8%; P = .73) and NCM (10.5 ± 5.3 vs 12.8 ± 6.0; P = .10) were not significantly different. This association was independent of clinical risk factors, choice of statin treatment regime, and inflammatory markers. In addition, OxPL/apoB was higher in patients with elevated Lp(a) and correlated with IM but not CM and NCM.", 
    "47": "In conclusion, we provide a potential link between elevated levels of Lp(a) and a proatherogenic distribution of monocyte subtypes in patients with stable atherosclerotic disease.", 
    "48": "Despite being on treatment, many persons with dyslipidemia still have suboptimal lipid levels and still experience cardiovascular disease (CVD) events.", 
    "49": "We examined the extent of residual dyslipidemia in terms of low-density lipoprotein cholesterol (LDL-C), non-high-density lipoprotein cholesterol (non-HDL-C), and apolipoprotein B (apoB), in the US population, despite treatment with statin therapy.", 
    "50": "We evaluated the attainment of LDL-C, non-HDL-C, and apoB targets in statin-treated subjects in the National Health and Nutrition Examination Survey 2009-2010. We report on percentage of individuals who attained goal and the mean distance from goal. LDL-C goals were set at <70 mg/dL for those with coronary heart disease, <100 mg/dL for those with other CVDs, diabetes, chronic kidney disease or >20% 10-year CVD risk, <130 mg/dL for those with 10% to 20% 10-year CVD risk or 2+ risk factors, and <160 mg/dL in those with <10% 10-year CVD risk or no more than 1 risk factor. Goals for non-HDL-C were 30 mg/dL higher than corresponding LDL-C goals, and goals of apoB were set to correspond with the same percentile of each LDL-C goal.", 
    "51": "Of the 5995 US adults aged ≥ 18 years surveyed, 463 (7.7%) were identified as being on a statin-based therapy. Overall, 64% of statin users were at goal for LDL-C, 63% were at goal for non-HDL-C, but only 52% were at goal for apoB. Of those who did not reach goal, 41%, 29%, and 39% were 30% or more from goal for LDL-C, non-HDL-C, and apoB, respectively. Non-Hispanic blacks and those with CVD or diabetes had the highest proportions that were not at goal for LDL-C, non-HDL-C, and apoB. Among those at goal for non-HDL-C, 50% of those with CHD and 33% of other high risk adults were not at ApoB goals.", 
    "52": "Despite statin treatment, many persons continue to have residual dyslipidemia with LDL-C, non-HDL-C, and/or apoB levels not being at recommended levels.", 
    "53": "NO is a crucial regulator of energy and lipid metabolism, whose homeostasis is compromised during obesity. Combination of citrulline and atorvastatin potentiated NO production in vitro. Here we have assessed the effects of this combination in mice with diet-induced obesity (DIO).", 
    "54": "C57BL/6J male mice were given a standard diet (control) or a high fat-high sucrose diet (DIO) for 8 weeks. DIO mice were then treated with DIO alone, DIO with citrulline, DIO with atorvastatin or DIO with citrulline and atorvastatin (DIOcit-stat) for 3 weeks. Thereafter, body composition, glucose tolerance, insulin sensitivity and liver fat metabolism were measured.", 
    "55": "DIOcit-stat mice showed lower body weight, fat mass and epididymal fat depots compared with other DIO groups. Unlike other DIO groups, glucose tolerance and insulin sensitivity of DIOcit-stat, along with blood glucose and insulin concentrations in response to feeding, were restored to control values. Refeeding-induced changes in liver lipogenic activity were also reduced in DIOcit-stat mice compared with those of DIO animals. This was associated with decreased gene expression of the transcription factor SREBP-1, liver X receptor α, ChREBP and of target lipogenic enzymes in the liver of DIOcit-stat mice compared with those of other DIO groups.", 
    "56": "The citrulline-atorvastatin combination prevented fat mass accumulation and maintained glucose homeostasis in DIO mice. Furthermore, it potentiated inhibition of hepatic de novo lipogenesis activity. This combination has potential for preservation of glucose homeostasis in patients receiving statin therapy.", 
    "57": "Alzheimer's disease (AD) is associated with vascular risk factors; brain ischemia facilitates the pathogenesis of AD. Recent studies have suggested that the reduction of AD risk with statin was achieved by decreased amyloidogenic amyloid precursor protein.", 
    "58": "We used mitochondrial transgenic neuronal cell (cybrid) models to investigate changes in the levels of intracellular hypoxia inducible factor 1α (HIF-1α) and β-site amyloid precursor protein cleaving enzyme (BACE) in the presence of simvastatin. Sporadic AD (SAD) and age-matched control (CTL) cybrids were exposed to 2% O2 and incubated with 1 μM or 10 μM simvastatin.", 
    "59": "There was no significant difference between cell survival by 1 or 10 μM simvastatin in both SAD and CTL cybrids. In the presence of 1 μM simvastatin, intracellular levels of HIF-1α and BACE decreased by 40-70% in SAD, but not CTL cybrids. However, 10 μM simvastatin increased HIF-1α and BACE expression in both cybrid models.", 
    "60": "Our results suggest demonstrate differential dose-dependent effects of simvastatin on HIF-1α and BACE in cultured Alzheimer's disease cybrid cells.", 
    "61": "To explore prospectively the correlation between the level of pedometer-determined physical activity at the start of the study and the change in pulse wave velocity from baseline to 4 years later in people with Type 2 diabetes.", 
    "62": "We analysed data from 135 men and 53 women with Type 2 diabetes, aged 54-66 years. Physical activity was measured with waist-mounted pedometers on 3 consecutive days and the numbers of steps/day at baseline were classified into four groups: <5000 steps/day, 5000-7499 steps/day, 7500-9999 steps/day and ≥10 000 steps/day. Pulse wave velocity was measured using applanation tonometry over the carotid and femoral arteries at baseline and after 4 years.", 
    "63": "The mean (±sd; range) number of steps/day was 8022 (±3765; 956-20 921). The participants with the lowest level of physical activity had a more pronounced increase in the change in pulse wave velocity compared with the participants with the highest. When change in pulse wave velocity was analysed as a continuous variable and adjusted for sex, age, diabetes duration, HbA1c , BMI, systolic blood pressure, pulse wave velocity at baseline, β-blocker use, statin use, unemployment, smoking and diabetes medication, the number of steps/day at baseline was significantly associated with a less steep increase in change in pulse wave velocity (P=0.005). Every 1000 extra steps at baseline corresponded to a lower increase in change in pulse wave velocity of 0.103 m/s.", 
    "64": "We found that a high level of pedometer-determined physical activity was associated with a slower progression of arterial stiffness over 4 years in middle-aged people with Type 2 diabetes.", 
    "65": "Despite standard statin therapy, a majority of patients retain a high \"residual risk\" of cardiovascular events.", 
    "66": "The aim of this study was to evaluate the effects of ezetimibe plus atorvastatin versus atorvastatin monotherapy on the lipid profile and coronary atherosclerosis in Japanese patients who underwent percutaneous coronary intervention (PCI).", 
    "67": "This trial was a prospective, randomized, controlled, multicenter study. Eligible patients who underwent PCI were randomly assigned to atorvastatin alone or atorvastatin plus ezetimibe (10 mg) daily. Atorvastatin was uptitrated with a treatment goal of low-density lipoprotein cholesterol (LDL-C) <70 mg/dl. Serial volumetric intravascular ultrasound was performed at baseline and again at 9 to 12 months to quantify the coronary plaque response in 202 patients.", 
    "68": "The combination of atorvastatin/ezetimibe resulted in lower levels of LDL-C than atorvastatin monotherapy (63.2 ± 16.3 mg/dl vs. 73.3 ± 20.3 mg/dl; p < 0.001). For the absolute change in percent atheroma volume (PAV), the mean difference between the 2 groups (-1.538%; 95% confidence interval [CI]: -3.079% to 0.003%) did not exceed the pre-defined noninferiority margin of 3%, but the absolute change in PAV did show superiority for the dual lipid-lowering strategy (-1.4%; 95% CI: -3.4% to -0.1% vs. -0.3%; 95% CI: -1.9% to 0.9% with atorvastatin alone; p = 0.001). For PAV, a significantly greater percentage of patients who received atorvastatin/ezetimibe showed coronary plaque regression (78% vs. 58%; p = 0.004). Both strategies had acceptable side effect profiles, with a low incidence of laboratory abnormalities and cardiovascular events.", 
    "69": "Compared with standard statin monotherapy, the combination of statin plus ezetimibe showed greater coronary plaque regression, which might be attributed to cholesterol absorption inhibition-induced aggressive lipid lowering. (Plaque Regression With Cholesterol Absorption Inhibitor or Synthesis Inhibitor Evaluated by Intravascular Ultrasound [PRECISE-IVUS]; NCT01043380).", 
    "70": "Guidelines propose additional therapy to statin to treat elevated triglycerides (TG) and low high-density lipoprotein cholesterol (HDLC) in dyslipidemic patients. We evaluated the effects of new fixed-dose combinations (FDC) of fenofibrate/simvastatin on plasma lipids versus simvastatin or fenofibrate monotherapies.", 
    "71": "Subjects with mixed dyslipidemia at high or very high cardiovascular risk on stable statin therapy for at least 3 months were included in a randomized, double-blind, active-control, parallel-group study. Patients were treated with FDC fenofibrate/simvastatin 145/20 mg or 145/40 mg, simvastatin 20 mg or 40 mg, or fenofibrate 145 mg for 12 weeks. Plasma lipids, C-reactive protein, and cystatin C were measured before and after treatments. Differences in % changes were compared between FDC fenofibrate/simvastatin and monotherapies.", 
    "72": "Significant differences between FDC fenofibrate/simvastatin and simvastatin monotherapies were observed for the % change of TG (LS mean difference [two-sided 95% CI]: -32.2% [-38.6%, -25.8%], P < 0.001) and HDL-C (7.5% [4.7%, 10.2%], P < 0.001). A significant difference between the FDC fenofibrate/simvastatin and fenofibrate was observed for LDLC % changes (-34.7% [-40.8%, -28.5%], P < 0.001). Significant differences between FDC fenofibrate/simvastatin and their respective monotherapies were also observed for Apo B and non-HDLC % changes. The FDC were well tolerated with a similar safety profile compared with monotherapies.", 
    "73": "FDC fenofibrate/simvastatin are effective and well-tolerated therapies to improve the TG and HDLC profile in high-risk patients with mixed dyslipidemia.", 
    "74": "Ezetimibe is used as a second-line lipid-lowering medication (LLM) if statin therapy is not tolerated or cholesterol targets are not reached by statins alone. We aimed to investigate the impact of sociodemographic factors on ezetimibe initiation as (a) incident LLM therapy, (b) add-on therapy, and (c) switch from statins.", 
    "75": "All individuals aged 30+ who had filled at least one prescription for either statins (N = 581.074) or ezetimibe (N = 7.932) in 2011 were followed in the nationwide Danish registries to explore LLM prescribing patterns from 1 January 2011 to end 2012. Using logistic regression analyses, the odds ratio (OR) with 95% confidence intervals (CIs) was calculated for (a) incident ezetimibe use among LLM initiators (N = 77,472), (b) ezetimibe switching by discontinuing statin users (N = 37,509), and (c) ezetimibe as add-on by non-discontinuing statin users (N = 442,672).", 
    "76": "Women had higher odds for initiating ezetimibe than men (switch OR = 1.55; 95% CI = 1.32-1.82). While prior use of newer high-potency statins was the strongest predictor (add-on (5.56; 4.95-6.24), income was the strongest socioeconomic predictor for incident LLM use (1.33; 1.14-1.56) and switching (1.64; 1.27-2.13). Both income and education were predictors for add-on therapy, with the educational effect mediated by prior use of high-potency statins. Odds for ezetimibe prescribing were highest in myocardial infarction patients.", 
    "77": "While higher income is a predictor for switching to ezetimibe, both higher education and income are weak predictors for using ezetimibe as add-on therapy. Women and individuals with myocardial infarction are more likely to be prescribed ezetimibe than others, despite lack of evidence of ezetimibe lowering the risk of cardiovascular events.", 
    "78": "This study was to determine the association between the use of statins and the occurrence of peptic ulcer diseases (PUD).", 
    "79": "Using the National Health Insurance Research Database to conduct a population-based cohort study. We identified 48,562 patients who were newly diagnosed with hyperlipidemia during the period of 1998 to 2011 and who were divided into two groups based on their use of statins. The non-statin cohort (without statin treatment, 24,139 patients) were 1:1 frequency matched with sex, age, year of diagnosis of hyperlipidemia and index-year to the statin cohort (24,423 patients). The relative risk of patients with and without statins treatment on the occurrence of PUD and concomitant use of nonsteroidal anti-inflammatory drugs (NSAIDs) and aspirin were analyzed using the univariable and multivariable Cox proportional hazards regression model.", 
    "80": "The incidence of PUD increased with age in both cohorts and female had a higher occurrence rate than male in both cohorts. Compared with the non-statin cohort, the statin cohort was associated with a significant lower risk of PUD for all age group. The concomitant use of aspirin and/or NSAIDs had higher incidence of PUD than those without in both cohorts. Analyzing the cumulative defined daily dose (DDD) of statins indicated that high-dose groups (≧ 575 DDD) exhibited significantly decreased risk compared with non-statin users.", 
    "81": "The results of the present study indicated that statins might be associated with the protection of peptic ulcer in a dose-respondent manner.", 
    "82": "Statins are known for their beneficial effects on cardiovascular diseases. Besides the lipid-lowering properties, statins exert their anabolic effects on the bone by differentiating mesenchymal cells to osteoblasts via upregulating BMP-2 and protecting osteoblasts from apoptosis. In addition, statins have been suggested to be anti-osteoclastic by reducing the osteoclast differentiation and activity. Several in vivo and clinical studies have confirmed the beneficial effects of statins in the treatment of osteoporosis and fracture injuries. However, controversial results exist showing statins may have no benefit and in some instances, they may retard bone repair. Different factors such as type, route of administration, dose and dosage of statins, and the injury model seem to be involved for such controversies. In the present study, the most important issues regarding statins have been reviewed to find out how statins may be beneficial and statin therapy can be improved for treating osteoporosis and fracture injuries. The lipophilic statins particularly simvastatin and atorvastatin are the most investigated statins with beneficial results on bone healing and turnover. Most of the in vivo and clinical studies performed systemic route of administration for treating osteoporosis, with much higher clinical doses than the lipid lowering therapy, which increases the statin related side and out of target effects. In contrast, most of the in vivo studies that used statins for fracture repair have applied local delivery methods with much lower doses via tissue engineering approaches. However, local delivery of statins and statin therapy for fracture repair both have low application in the clinical setting and such methods are still under in vivo investigation. Future clinical trials are needed to elucidate how delivery systems and tissue engineering technologies are able to improve the outcome of statin therapy.", 
    "83": "Previous studies have indicated that statin therapy may promote plaque regression. However, the impact of statin therapy on plaque composition has not been clearly elucidated. We performed a meta-analysis to investigate the effect of statin therapy on coronary plaque composition as assessed by virtual histology intravascular ultrasound (VH-IVUS).", 
    "84": "Online databases were searched from inception to March 1, 2015. Studies providing VH-IVUS volumetric analyses of coronary plaque composition at baseline and follow-up in patients receiving statin therapy were included. Weighted mean difference (WMD) using a random-effects model was used.", 
    "85": "Ten studies involving 682 patients were included. There was a substantial reduction in fibrous volume between baseline and follow-up (WMD: -2.37 mm3, 95% confidence interval (CI) -4.01 to -0.74 mm3, P=0.004), and a significant increase in dense calcium (DC) volume (WMD: 0.89 mm3, 95% CI 0.70 to 1.08 mm3, P<0.00001). No significant change was seen in fibro-fatty and necrotic core (NC) volumes. In stratified analyses, the fibrous volume was decreased significantly (WMD: -3.39 mm3, 95% CI -6.56 to -0.21 mm3, P=0.04) and the absolute DC volume (WMD: 0.99 mm3, 95% CI 0.23 to 1.76 mm3, P=0.01) was increased in the subgroup with ≥12 months follow-up, whereas no significant change was observed in the subgroup with < 12 months follow-up. Similarly, a substantial decrease in fibrous volume (WMD: -2.01 mm3, 95% CI -3.05 to -0.96 mm3, P< 0.0002) and an increase in DC volume (WMD: 0.90 mm3, 95% CI 0.70 to 1.10 mm3, P< 0.00001) were observed in the subgroup with high-intensive statin therapy, while the change in fibrous and DC volumes approached statistical significance (P=0.05 and P=0.05, respectively) in the subgroup with low-intensive statin therapy.", 
    "86": "Statin treatment, particularly of high-intensity and long-term duration, induced a marked modification in coronary plaque composition including a decrease in fibrous tissue and an increase in DC.", 
    "87": "The role of blood cholesterol levels in coronary heart disease (CHD) and the true effect of cholesterol-lowering statin drugs are debatable. In particular, whether statins actually decrease cardiac mortality and increase life expectancy is controversial. Concurrently, the Mediterranean diet model has been shown to prolong life and reduce the risk of diabetes, cancer, and CHD. We herein review current data related to both statins and the Mediterranean diet. We conclude that the expectation that CHD could be prevented or eliminated by simply reducing cholesterol appears unfounded. On the contrary, we should acknowledge the inconsistencies of the cholesterol theory and recognize the proven benefits of a healthy lifestyle incorporating a Mediterranean diet to prevent CHD.", 
    "88": "Disease-specific treatment options for autosomal dominant polycystic kidney disease are limited. Clinical intervention early in life is likely to have the greatest effect. In a 3-year randomized double-blind placebo-controlled phase 3 clinical trial, the authors recently showed that pravastatin decreased height-corrected total kidney volume (HtTKV) progression of structural kidney disease over a 3-year period. However, the underlying mechanisms have not been elucidated.", 
    "89": "Participants were recruited nationally from July 2007 through October 2009. Plasma and urine samples collected at baseline, 18 months, and 36 months from 91 pediatric patients enrolled in the above-mentioned clinical trial were subjected to mass spectrometry-based biomarker analysis. Changes in biomarkers over 3 years were compared between placebo and pravastatin-treated groups. Linear regression was used to evaluate the changes in biomarkers with the percent change in HtTKV over 3 years.", 
    "90": "Changes in plasma concentrations of proinflammatory and oxidative stress markers (9- hydroxyoctadecadienoic acid, 13-hydroxyoctadecadienoic acid, and 15-hydroxyeicosatetraenoic acid [HETE]) over 3 years were significantly different between the placebo and pravastatin-treated groups, with the pravastatin group showing a lower rate of biomarker increase. Urinary 8-HETE, 9-HETE, and 11-HETE were positively associated with the changes in HtTKV in the pravastatin group.", 
    "91": "Pravastatin therapy diminished the increase of cyclooxygenase- and lipoxygenase-derived plasma lipid mediators. The identified biomarkers and related molecular pathways of inflammation and endothelial dysfunction may present potential targets for monitoring of disease severity and therapeutic intervention of autosomal dominant polycystic kidney disease.", 
    "92": "In the general population, the majority of cardiovascular events occur in people at the low to moderate end of population risk distribution. The 2013 American College of Cardiology/American Heart Association guideline on the treatment of blood cholesterol recommends consideration of statin therapy for adults with an estimated 10-year atherosclerotic cardiovascular disease (ASCVD) risk ≥7.5% based on traditional risk factors. Whether use of nontraditional risk markers can improve risk assessment in those below this threshold for statin therapy is unclear.", 
    "93": "Using data from the Multi-Ethnic Study of Atherosclerosis (MESA), a population sample free of clinical CVD at baseline, we calibrated the Pooled Cohort Equations (cPCE). ASCVD was defined as myocardial infarction, coronary heart disease death, or fatal or nonfatal stroke. Adults with an initial cPCE <7.5% and elevated levels of additional risk markers (abnormal test) whose new calculated risk was ≥7.5% were considered statin eligible: low-density lipoprotein cholesterol ≥160 mg/dL; family history of ASCVD; high-sensitivity C-reactive protein ≥2 mg/dL; coronary artery calcium score ≥300 Agatston units or ≥75th percentile for age, sex, and ethnicity; and ankle-brachial index <0.9. We compared the absolute and relative ASCVD risks among those with versus without elevated posttest estimated risk. We calculated the number needed to screen to identify 1 person with abnormal test for each risk marker, defined as the number of participants with baseline cPCE risk <7.5% divided by the number with an abnormal test reclassified as statin eligible. Of 5185 participants not taking statins with complete data (age, 45-84 years), 4185 had a cPCE risk <7.5%. During 10 years of follow-up, 57% of the ASCVD events (183 of 320) occurred among adults with a cPCE risk <7.5%. When people with diabetes mellitus were excluded, the coronary artery calcium criterion reclassified 6.8% upward, with an event rate of 13.3%, absolute risk of 10%, relative risk of 4.0 (95% confidence interval [CI], 2.8-5.7), and number needed to screen of 14.7. The corresponding numbers for family history of ASCVD were 4.6%, 15.1%, 12%, 4.3 (95% CI, 3.0-6.4), and 21.8; for high-sensitivity C-reactive protein criteria, 2.6%, 10%, 6%, 2.6 (95% CI, 1.4-4.8), and 39.2; for ankle-brachial index criteria, 0.6%, 9%, 5%, 2.3 (95% CI, 0.6-8.6), and 176.5; and for low-density lipoprotein cholesterol criteria, 0.5%, 5%, 1%, 1.2 (95% CI, 0.2-8.4), and 193.3, respectively. Of the 3882 with <7.5% cPCE risk, 431 (11.1%) were reclassified to ≥7.5% (statin eligible) by at least 1 of the additional risk marker criteria.", 
    "94": "In this generally low-risk population sample, a large proportion of ASCVD events occurred among adults with a 10-year cPCE risk <7.5%. We found that the coronary artery calcium score, high-sensitivity C-reactive protein, family history of ASCVD, and ankle-brachial index recommendations by the American College of Cardiology/American Heart Association cholesterol guidelines (Class IIB) identify small subgroups of asymptomatic population with a 10-year cPCE risk <7.5% but with observed ASCVD event rates >7.5% who may warrant statin therapy considerations.", 
    "95": "Statins reduce atherosclerotic events and cardiovascular mortality. Their side effects include memory loss, myopathy, cataract formation, and increased risk of diabetes. As cardiovascular mortality relates to plaque instability, which depends on the integrity of the fibrous cap, we hypothesize that the inhibition of the potential of mesenchymal stem cells (MSCs) to differentiate into macrophages would help to explain the long known, but less understood \"non-lipid-associated\" or pleiotropic benefit of statins on cardiovascular mortality. In the present investigation, MSCs were treated with atorvastatin or pravastatin at clinically relevant concentrations and their proliferation, differentiation potential, and gene expression profile were assessed. Both types of statins reduced the overall growth rate of MSCs. Especially, statins reduced the potential of MSCs to differentiate into macrophages while they exhibited no direct effect on macrophage function. These findings suggest that the limited capacity of MSCs to differentiate into macrophages could possibly result in decreased macrophage density within the arterial plaque, reduced inflammation, and subsequently enhance plaque stability. This would explain the non-lipid-associated reduction in cardiovascular events. On a negative side, statins impaired the osteogenic and chondrogenic differentiation potential of MSCs and increased cell senescence and apoptosis, as indicated by upregulation of p16, p53 and Caspase 3, 8, and 9. Statins also impaired the expression of DNA repair genes, including XRCC4, XRCC6, and Apex1. While the effect on macrophage differentiation explains the beneficial side of statins, their impact on other biologic properties of stem cells provides a novel explanation for their adverse clinical effects.", 
    "96": "Autophagy is activated in hypertension-induced cardiac hypertrophy. However, the mechanisms and significance of an activated autophagy are not clear. This study was designed to determine the role of atorvastatin (ATO) in cardiac autophagy and associated benefits on cardiac remodeling and left ventricular function in spontaneously hypertensive rats (SHRs). Twenty-eight male SHRs at 8 weeks of age were randomized to treatment with vehicle (saline solution; SHR+V) or ATO (SHR+ATO; 50 mg kg(-1) per day) for 6 or 12 months. Age-matched male Wistar-Kyoto (WKY) rats were used as normotensive controls. Cardiac magnetic resonance was used to evaluate cardiac function and structure. Compared with WKY rats, SHRs showed significant left ventricle (LV) dysfunction, remodeling and increases in cardiomyocyte size, which were all attenuated by 6 and 12 months of ATO treatment. Compared with WKY rats, autophagy was activated in the hearts of SHRs and this effect was amplified by chronic ATO treatment, particularly following 12 months of treatment. Protein expression levels of microtubule-associated protein-1 light chain 3-II and beclin-1, the biomarkers of an activated cardiac autophagy, were significantly elevated in ATO-treated versus vehicle-treated SHRs and control WKY rats. Cardiac Akt and phosphorylated mammalian target of rapamycin (mTOR) expression were also increased in the hearts of SHR versus WKY rats, and this effect was attenuated by ATO treatment. These findings suggest that ATO-mediated improvements in LV function and structure in SHRs may be, in part, through its regulation of cardiac autophagy via the Akt/mTOR pathway.", 
    "97": "Experimental studies suggest that pre-stroke statin treatment has a dual effect of neuroprotection during ischemia and neurorestoration after ischemic injury. The aim of this study was to evaluate the effect of pre-stroke statin use on initial stroke severity and early clinical outcome.", 
    "98": "We used a prospective database enrolling patients with acute ischemic stroke from 12 hospitals in Korea between April 2008 and January 2012. Primary endpoint was the initial stroke severity as measured by the National Institutes of Health Stroke Scale (NIHSS) score. Secondary endpoints were good outcome (modified Rankin Scale [mRS], 0-2) and overall mRS distribution at discharge. Multivariable regression model and propensity score (PS) matching were used for statistical analyses.", 
    "99": "Among the 8340 patients included in this study, 964 patients (11.6%) were pre-stroke statin users. The initial NIHSS score (mean [95% CI]) was lower among pre-stroke statin users vs. non-users in multivariable analysis (5.7 [5.2-6.3] versus 6.4 [5.9-6.9], p = 0.002) and PS analysis (5.2 [4.7-5.7] versus 5.7 [5.4-6.0], p = 0.043). Pre-stroke statin use was associated with increased achievement of mRS 0-2 outcome (multivariable analysis: OR [95% CI], 1.55 [1.25-1.92], p < 0.001; PS matching: OR [95% CI], 1.47 [1.16-1.88]; p = 0.002) and favorable shift on the overall mRS distribution (multivariable analysis: OR [95% CI], 1.29 [1.12-1.51], p = 0.001; PS matching: OR [95% CI], 1.31 [1.11-1.54]; p = 0.001).", 
    "100": "Pre-stroke statin use was independently associated with lesser stroke severity at presentation and better early functional recovery in patients with acute ischemic stroke.", 
    "101": "We aimed to determine whether early statin use following recanalization therapy improves the functional outcome of ischemic stroke.", 
    "102": "Using a prospective stroke registry database, we identified a consecutive 337 patients within 6 h of onset who had symptomatic stenosis or occlusion of major cerebral arteries and received recanalization therapy. Based on commencement of statin therapy, patients were categorized into administration on the first (D1, 13.4%), second (D2, 20.8%) and third day or later (D ≥ 3, 15.4%) after recanalization therapy, and no use (NU, 50.4%). The primary efficacy outcome was a 3-month modified Rankin Scale score of 0-1, and the secondary outcomes were neurologic improvement, neurologic deterioration and symptomatic hemorrhagic transformation during hospitalization.", 
    "103": "Earlier use of statin was associated with a better primary outcome in a dose-response relationship (P for trend = 0.01) independent of premorbid statin use, stroke history, atrial fibrillation, stroke subtype, calendar year, and methods of recanalization therapy. The odds of a better primary outcome increased in D1 compared to NU (adjusted odds ratio, 2.96; 95% confidence interval, 1.19-7.37). Earlier statin use was significantly associated with less neurologic deterioration and symptomatic hemorrhagic transformation in bivariate analyses but not in multivariable analyses. Interaction analysis revealed that the effect of early statin use was not altered by stroke subtype and recanalization modality (P for interaction = 0.97 and 0.26, respectively).", 
    "104": "Early statin use after recanalization therapy in ischemic stroke may improve the likelihood of a better functional outcome without increasing the risk of intracranial hemorrhage.", 
    "105": "The ultimate goal of osteoporosis treatment is prevention of fragile fracture. Local treatment targeting specific bone may decrease the incidence of osteoporotic fractures. We developed an injectable, thermosensitive simvastatin/poloxamer 407 hydrogel; a single CT-guided percutaneous intraosseous injection augmented vertebrae in ovariectomized minipigs.", 
    "106": "The greatest hazard associated with osteoporosis is local fragility fractures. An adjunct, local treatment might be helpful to decrease the incidence of osteoporotic fracture. Studies have found that simvastatin stimulates bone formation, but the skeletal bioavailability of orally administered is low. Directly delivering simvastatin to the specific bone that is prone to fractures may reinforce the target bone and reduce the incidence of fragility fractures.", 
    "107": "We developed an injectable, thermosensitive simvastatin/poloxamer 407 hydrogel, conducted scanning electron microscopy, rheological, and drug release analyses to evaluate the delivery system; injected it into the lumbar vertebrae of ovariectomized minipigs via minimally invasive CT-guided percutaneous vertebral injection. Three months later, BMD, microstructures, mineral apposition rates, and strength were determined by DXA, micro-CT, histology, and biomechanical test; expression of VEGF, BMP2, and osteocalcin were analyzed by immunohistochemistry and Western blots.", 
    "108": "Poloxamer 407 is an effective controlled delivery system for intraosseous-injected simvastatin. A single injection of the simvastatin/poloxamer 407 hydrogel significantly increased BMD, bone microstructure, and strength; the bone volume fraction and trabecular thickness increased nearly 150 %, bone strength almost doubled compared with controls (all P < 0.01); and induced higher expression of VEGF, BMP2, and osteocalcin.", 
    "109": "CT-guided percutaneous vertebral injection of a single simvastatin/poloxamer 407 thermosensitive hydrogel promotes bone formation in ovariectomized minipigs. The underlying mechanism appears to involve the higher expression of VEGF and BMP-2.", 
    "110": "Advances in lung transplantation allow the women of childbearing age to consider becoming mothers. When planning to become pregnant, a therapeutic drug management of immunosuppressive drugs and associated therapies is required. It must take into account teratogenic and fetotoxic drugs, as well as pharmacokinetic changes encountered during pregnancy. Increasingly data are currently available on the management of immunosuppressive drugs and associated therapies during pregnancy. We report the case management of drug therapy before and during pregnancy in two patients after a lung or heart-lung transplantation. To prevent the emergence of complications for mother and child, a literature review has been necessary to manage drug therapies of each patient.", 
    "111": "Lipoprotein (a), also called Lp(a), is a cardiovascular disease (CVD) risk factor. Statins do not lower Lp(a), this may at least partly explain residual CVD risk in statin-treated patients with familial hypercholesterolemia (FH). We investigated the association of Lp(a) levels with atherosclerosis in these patients.", 
    "112": "We performed ultrasonography in 191 statin-treated FH patients (50% men; 48 ± 15 years) to detect carotid plaques and determine carotid intima-media thickness (C-IMT). Patients with high versus low Lp(a) levels (≤0.3 g/L) had similar plaque prevalence (36 and 31%, p = 0.4) and C-IMT (0.59 ± 0.12 and 0.59 ± 0.13 mm, p = 0.8). Patients with and without plaques had similar Lp(a) levels (median 0.35 (IQR: 0.57) and 0.24 (0.64) g/L, respectively, p = 0.4).", 
    "113": "The Lp(a) levels were not associated with atherosclerosis in the carotid arteries of statin-treated FH patients. This suggests that adequate statin treatment delays carotid atherosclerosis in FH independently of Lp(a) levels.", 
    "114": "We performed a meta-analysis of randomized controlled trials (RCTs) to evaluate the protective effects of rosuvastatin on contrast-induced acute kidney injury (CI-AKI) and major adverse cardiovascular events (MACEs) in patients undergoing cardiac catherization.PubMed, MEDLINE, Web of Science, EMBASE, ClinicalTrials.gov, and the Cochrane Central RCTs were searched for RCTs from inception to May 2015, to compare rosuvastatin for preventing CI-AKI with placebo treatment in patients undergoing cardiac catherization.Five RCTs with a total of 4045 patients involving 2020 patients pretreated with rosuvastatin and 2025 control patients were identified and analyzed. Patients treated with rosuvastatin had a 51% lower risk of CI-AKI compared with the control group based on a fixed-effect model (OR = 0.49, 95% CI = 0.37-0.66, P < 0.001), and showed a trend toward a reduced risk of MACEs (OR = 0.62, 95% CI = 0.36-1.07, P = 0.08). A subgroup analysis showed that studies with Jadad score ≥3 showed a significant reduction of CI-AKI (OR = 0.53, 95% CI, 0.38-0.73, P < 0.001). However, the risk of CI-AKI did not significantly differ in the studies with Jadad score <3 (OR = 0.54, 95% CI, 0.13-2.24, P = 0.40). In addition, the rosuvastatin treatment showed no effect for preventing CI-AKI in patients with chronic kidney disease (CKD) undergoing elective cardiac catherization (I = 0%, OR = 0.81, 95% CI = 0.41-1.61, P = 0.55).This updated meta-analysis demonstrated that preprocedural rosuvastatin treatment could significantly reduce the incidence of CI-AKI, with a trend toward a reduced risk of MACEs in patients undergoing cardiac catheterization. However, rosuvastatin treatment did not seem to be effective for preventing CI-AKI in CKD patients undergoing elective cardiac catheterization.", 
    "115": "Preeclampsia is a major pregnancy complication where excess placental release of soluble fms-like tyrosine kinase-1 (sFlt-1) and soluble endoglin causes maternal endothelial and multisystem organ injury. Clinical trials have commenced examining whether pravastatin can be used to treat preeclampsia. However, the preclinical evidence supporting pravastatin as a treatment is limited to animal models, with almost no studies in human tissues. Therefore, we examined whether pravastatin reduced sFlt-1 and soluble endoglin secretion and decreased endothelial dysfunction in primary human tissues. Pravastatin reduced sFlt-1 secretion from primary endothelial cells, purified cytotrophoblast cells, and placental explants obtained from women with preterm preeclampsia. It increased soluble endoglin secretion from endothelial cells but did not change secretion from placental explants. The regulation of sFlt-1 by pravastatin seemed to be mediated via the 3-hydroxy-3-methylglutaryl-coenzyme A reductase cholesterol synthesis pathway. Pravastatin also reduced markers of endothelial dysfunction, including vascular cell adhesion molecule-1 expression and leukocyte adhesion on endothelial cells and increased endothelial cell migration and invasion. We also treated 4 patients with preterm preeclampsia presenting at <30 weeks of gestation with daily pravastatin. Pravastatin seemed to stabilize blood pressure, proteinuria, and serum uric acid levels. Furthermore, serum sFlt-1 levels decreased. We collected the placentas at delivery and found that pravastatin reduced sFlt-1 secretion. These results indicate that pravastatin reduced sFlt-1 and soluble endoglin production and decreased endothelial dysfunction in primary human tissues. We also present pilot data, suggesting that pravastatin can stabilize clinical and biochemical features of preterm preeclampsia. Our data obtained in human tissues support the concept that pravastatin is a candidate therapeutic for preeclampsia.", 
    "116": "URL: http://www.anzctr.org.au. Unique identifier: ACTRN12613000268741.", 
    "117": "Cholesterol ester storage disease is an exceptionally rare dyslipidemia with less than 150 cases reported in the medical literature. The diagnosis of Cholesterol Ester Storage Disease is often missed by virtue of the fact that the symptoms mimic both inborn metabolic defects and hepatic steatosis. Patients with Cholesterol Ester Storage Disease usually present with atypical complaints including abdominal pain from altered gut motility. Blood analysis typically reveals abnormal liver function tests with coincident dyslipidemia. We present a case of a young woman with Cholesterol Ester Storage Disease who was followed over two decades. We discuss issues common to her initial protracted diagnosis with management options over time.", 
    "118": "Circulating progenitor cells, including CD34 positive (CD34(+)) cells, play a key role in neovascularisation and the maintenance of vascular endothelial function. Several lines of evidence show an association between decreased levels of circulating CD34(+) cells and cardiovascular disease. However, the contribution of circulating CD34(+) cells to the occurrence of cardiovascular events in diabetic patients remains unclear.", 
    "119": "In the present study with a median follow up of 4.6 years, we analyzed the level of circulating CD34(+) cells in 192 patients with type 2 diabetes. The outcome variables were coronary heart disease (CHD) events (cardiovascular death, unstable angina, myocardial infarction, percutaneous coronary intervention or coronary artery bypass grafting) and cerebrovascular disease events (cerebral infarction, cerebral hemorrhage or transient ischemic attack).", 
    "120": "Decreased levels of circulating CD34(+) cells were associated with a significantly higher incidence of CHD based on Kaplan-Meier analysis (P = 0.0052). After adjusting for age, sex, dyslipidemia, hypertension, glycated hemoglobin, history of cardiovascular disease, body mass index, and statin and renin angiotensin system inhibitors use, decreased levels of CD34(+) cells were significantly associated with the incidence of CHD events (hazard ratio of low tertile 2.61, 95% confidence interval 1.22-5.96; P = 0.013, reference; high tertile).", 
    "121": "Decreased levels of circulating CD34(+) cells might predict CHD events in patients with diabetes, and this could be useful for identifying patients with diabetes at high risk of cardiovascular events.", 
    "122": "This meta-analysis investigates the associations of statins use and fracture risk. Two reviewers independently searched six databases including PubMed, Cochrane Library, Ovid, Embase, China National Knowledge Infrastructure (CNKI) and Wanfang databases. Studies retrieved from database searches were screened using our stringent inclusion and exclusion criteria. A sum of 17 studies, published between 2000 and 2014, were included in this meta-analysis. The results of this meta-analysis suggested that statins use was associated with a decreased risk of fracture (OR=0.80; 95% CI, 0.73-0.88; P < 0.00001). In the subgroup analysis by study design, statins was significantly associated with a decreased risk of fracture in both case-control studies (OR=0.67; 95% CI, 0.55-0.87; P < 0.0001) and cohort studies (OR=0.86; 95% CI, 0.77-0.97; P=0.02). In the female subgroup analysis, statins user showed decreased fracture risk (OR=0.76; 95% CI, 0.63-0.92; P=0.005). In the subgroup analysis by duration of follow-up, studies with both long and short duration of follow-up showed decreased risk of fracture (OR=0.67; 95% CI, 0.54-0.82; P=0.001 and OR=0.85; 95% CI, 0.74-0.96; P=0.01). Studies with large sample size and small sample size showed decreased risk of fracture (OR=0.85; 95% CI, 0.77-0.94; P=0.002 and OR=0.65; 95% CI, 0.54-0.78; P < 0.0001). In conclusion, this meta-analysis suggested a significant association between statins use and decreased fracture risk.", 
    "123": "Vasospasm is one of the most common complications after aneurysmal subarachnoid hemorrhage.Statins have been proven to be effective to reduce the incidence of vasospasm both in experimental subarachnoid hemorrhage and several clinical trials before. This meta-analysis aimed to investigate the efficacy of statins for patients with aneurysmal subarachnoid hemorrhage. We made strict search strategies to select the randomized controlled trial and observational studies published up to December 20(th) 2014. Outcomes of interest were cerebral vasospasm, delayed cerebral ischemia and poor outcome. Data analyses of RCTs and observational studies were made separately. Finally six randomized clinical trial and eight observational studies were included in this meta-analysis. There were in total 1031 patients in six RCTs with 504 patients received statins and 527 patients in placebo group. 561 patients with statins compared with 1579 patients in no statin-use group were finally included in 8 observational studies. Outcomes included in this meta-analysis (cerebral vasospasm, DIC and poor outcome) all indicated no statistical significance between two groups both in RCTs and observational studies. No benefits of statins-use for patients with aneurysmal subarachnoid hemorrhage were observed in both RCTs and observational studies, which was quite different from the results of several previous meta-analysis.", 
    "124": "Many drugs can affect cognitive function in the elderly. Anticholinergic and psychotropic drugs can cause or exacerbate cognitive impairment and can increase the occurrence of dementia in the elderly. In healthy elderly adults, antihypertensive drugs could improve cognition and reduce the dementia risk. By contrast, randomized clinical trials evaluating the effect of statins and nonsteroidal anti-inflammatory drugs have not shown significant cognitive effect.", 
    "125": "Denosumab and abiraterone were approved by the United States Food and Drug Administration in 2011 for the treatment of metastatic castration-resistant prostate cancer. Neither denosumab nor abiraterone is known to cause rhabdomyolysis.", 
    "126": "A 76-year-old Caucasian man with metastatic prostate cancer presented with non-oliguric severe acute kidney injury (AKI) 3 weeks after receiving simultaneous therapy with denosumab and abiraterone. The patient had been on statin therapy for more than 1 year with no recent dose adjustments. His physical exam was unremarkable. Blood work on admission revealed hyperkalemia, mild metabolic acidosis, hypocalcemia, and elevated creatine kinase (CK) at 44,476 IU/L. Kidney biopsy confirmed the diagnosis of rhabdomyolysis-induced AKI. The patient responded well to intravenous isotonic fluids and discontinuation of denosumab, abiraterone, and rosuvastatin, with normalization of CK and recovery of kidney function.", 
    "127": "We report the first case of biopsy-proven rhabdomyolysis-induced AKI in a cancer patient acutely exposed to denosumab and abiraterone. Whether one of these drugs individually, or the combination, was the bona fide culprit of muscle breakdown is unknown. Nonetheless, our report is hypothesis-generating for further investigations on the effect of these drugs on muscle cells.", 
    "128": "Atherosclerotic cardiovascular disease is one of the major diseases that seriously impacts human health. Combined drug therapy may be efficacious in delaying the occurrence of cardiovascular events.", 
    "129": "The current study was designed to investigate whether combined use of probucol (an anti-oxidant agent) with cilostazol (a platelet aggregation inhibitor) would increase the inhibitory effect of statins (a lipid-lowering agent) on atherosclerosis in moderately hypercholesterolemic rabbits.", 
    "130": "Thirty Japanese white rabbits were fed with a high cholesterol diet for 12 weeks, which was supplemented with either 0.005% atorvastatin alone or 0.005% atorvastatin plus 0.3% probucol and 0.3% cilostazol. Except for high-density lipoprotein cholesterol, no difference was found in plasma lipids among vehicle, statin, and the combined treatment group. However, atherosclerotic lesions were significantly reduced by statin treatment compared with vehicle. Moreover, we found that the anti-atherogenic effect of statin was further enhanced by the combined treatment, which was due to increased anti-inflammatory and anti-oxidant properties.", 
    "131": "These data demonstrated that combined drug treatment exhibits potent athero-protective effects via pleiotropic functions, such as anti-inflammatory and anti-oxidative stress, which is independent of the lipid-lowering effect.", 
    "132": "The hepatitis C virus (HCV) is one of the most common causes of chronic liver disease and the leading indication for liver transplantation worldwide. Every aspect of the HCV life cycle is closely tied to human lipid metabolism. The virus circulates as a lipid-rich particle, utilizing lipoprotein cell receptors to gain entry into the hepatocyte. It has also been shown to upregulate lipid biosynthesis and impair lipid degradation, resulting in significant intracellular lipid accumulation and circulating hypocholesterolemia. Patients with chronic hepatitis C (CHC) are at increased risk of hepatic steatosis, fibrosis, and cardiovascular disease including accelerated atherosclerosis. HMG CoA Reductase inhibitors, or statins, have been shown to play an important role in the modulation of hepatic steatosis and fibrosis, and recent attention has focused upon their potential therapeutic role in CHC. This article reviews the hepatitis C viral life cycle as it impacts host lipoproteins and lipid metabolism. It then describes the pathogenesis of HCV-related hepatic steatosis, hypocholesterolemia and atherosclerosis, and finally describes the promising anti-viral and anti-fibrotic effects of statins, for the treatment of CHC.", 
    "133": "Genetic polymorphism and environment each influence individual variability in drug metabolism and disposition. It is preferable to predict such variability, which may affect drug efficacy and toxicity, before drug administration. We examined individual differences in the pharmacokinetics of atorvastatin by applying gas chromatography-mass spectrometry-based metabolic profiling to predose plasma samples from 48 healthy volunteers. We determined the level of atorvastatin in plasma using liquid chromatography-tandem mass spectrometry. With the endogenous molecules, which showed a good correlation with pharmacokinetic parameters, a refined partial least-squares model was calculated based on predose data from a training set of 36 individuals and exhibited good predictive capability for the other 12 individuals in the prediction set. In addition, the model was successfully used to predictively classify individual pharmacokinetic responses into subgroups. Metabolites such as tryptophan, alanine, arachidonic acid, 2-hydroxybutyric acid, cholesterol, and isoleucine were indicated as candidate markers for predicting by showing better predictive capability for explaining individual differences than a conventional physiological index. These results suggest that a pharmacometabonomic approach offers the potential to predict individual differences in pharmacokinetics and therefore to facilitate individualized drug therapy.", 
    "134": "Hypertension is a major risk factor for atrial fibrillation (AF); however, reliable non-invasive tools to assess AF risk in hypertensive patients are lacking. We sought to evaluate the efficacy of P wave wavelet analysis in predicting AF risk recurrence in a hypertensive cohort.", 
    "135": "We studied 37 hypertensive patients who presented with an AF episode for the first time and 37 age- and sex-matched hypertensive controls without AF. P wave duration and energy variables were measured for each subject [i.e. mean and max P wave energy along horizontal (x), coronal (y) and sagittal (z) axes in low, intermediate and high frequency bands]. AF-free survival was assessed over a follow-up of 12.1±0.4months.", 
    "136": "P wave duration (Pdurz) and mean P wave energy in the intermediate frequency band across sagittal axis (mean2z) were independently associated with baseline AF status (p=0.008 and p=0.001, respectively). Based on optimal cut-off points, four groups were formed: Pdurz<83.2ms/mean2z<6.2μV(2) (n=23), Pdurz<83.2ms/mean2z≥6.2μV(2) (n=10), Pdurz≥83.2ms/mean2z<6.2μV(2) (n=22) and Pdurz≥83.2ms/mean2z≥6.2μV(2) (n=19). AF-free survival decreased (Log Rank p<0.0001) from low risk (Pdurz<83.2ms/mean2z<6.2μV(2)) to high-risk group (Pdurz≥83.2ms/mean2z≥6.2μV(2)). Patients presenting with longer and higher energy P waves were at 18 times higher AF risk compared to those with neither (OR: 17.6, 95% CI: 3.7-84.3) even after adjustment for age, sex, hypertension duration, left atrial size, beta-blocker, ACEi/ARBs and statin therapy.", 
    "137": "P wave temporal and energy characteristics extracted using wavelet analysis can potentially serve as screening tool to identify hypertensive patients at risk of AF recurrence.", 
    "138": "To investigate the combined effect of rosuvastatin and ischemic preconditioning or postconditioning on ischemia-reperfusion injury in in vivo rat heart.", 
    "139": "Ninenty-six male adult Wistar rats were randomly assigned to eight groups: Sham group, ischemia-reperfusion, rosuvastatin preconditioning, rosuvastatin postconditioning, ischemic preconditioning, ischemic postconditioning, ischemic + pharmacologic preconditioning and ischemic + pharmacologic postconditioning groups. Blood samples were taken for creatine kinase evaluation at selected time points. Six rats in each group were separated for either infarct size assessment or immunohistochemical staining with Bcl-2 antibody.", 
    "140": "The staining with Bcl-2 was significantly lower in groups Sham, ischemic + pharmacologic preconditioning and ischemic + pharmacologic postconditioning groups which is well correlated with the decrease in infarct size for the same groups. The creatine kinase enzyme levels were also reduced to their lowest levels in ischemic + pharmacologic preconditioning and ischemic + pharmacologic postconditioning groups.", 
    "141": "These findings suggest that enriching the composition of reperfusate with rosuvastatin along with ischemic preconditioning or postconditioning procedures at the opposite sides of ischemia may interact synergistically for protecting ischemic myocardium from reperfusion injury. The combined application of rosuvastatin with ischemic preconditioning or ischemic postconditioning may provide a new therapeutic option in clinical interventions when compared to single treatment with ischemic and rosuvastatin preconditioning or postconditioning.", 
    "142": "Previously, we have shown that slightly to moderately aged arteries in middle-aged males can be rejuvenated functionally by sub-therapeutic, low-dose fluvastatin and valsartan treatment. Here, we explore whether this treatment could also increase telomerase activity. We hypothesized that telomerase activity might be associated with (1) an improvement of arterial wall properties and (2) a reduction of inflammatory/oxidative stress parameters (both observed in our previous studies).", 
    "143": "The stored blood samples from 130 apparently healthy middle-aged males treated with fluvastatin (10 mg daily), valsartan (20 mg daily), fluvastatin and valsartan combination (10 and 20 mg), respectively, and placebo (control), were analyzed. The samples were taken before and after treatment lasting 30 days, and 5 months after treatment discontinuation. Telomerase activity was measured in blood leukocytes by a TaqMan Gene Expression Assay.", 
    "144": "Low-dose fluvastatin or valsartan increased telomerase activity (106.9% and 59.5% respectively; both p < 0.05, vs. control), whereas their combination was even more effective (an increase of 228.0%; p < 0.001, vs. control). No change was noted in the control group. Importantly, increased telomerase activity obtained in the combination group significantly correlated with arterial function, measured by flow-mediated dilation (FMD) (r = 0.79; p < 0.001) and C-reactive protein concentration (r = -0.54; p = 0.02) and total anti-oxidative status (r = 0.50; p = 0.03).", 
    "145": "We found that a low-dose combination of fluvastatin and valsartan substantially increased telomerase activity, which significantly correlated with an improvement of endothelial function and a decrease of inflammation/oxidative stress. These findings could lead to a new innovative approach to arterial rejuvenation.", 
    "146": "Geoffroea decorticans (chañar), is widely distributed throughout Northwestern Argentina. Its fruit is consumed as flour, arrope or hydroalcoholic beverage. The chañar fruits flour was obtained and 39 phenolic compounds were tentatively identified by HPLC-MS/MS(n). The compounds comprised caffeic acid glycosides, simple phenolics (protocatechuic acid and vanillic acid), a glycoside of vanillic acid, p-coumaric acid and its phenethyl ester as well as free and glycosylated flavonoids. The polyphenols enriched extract with and without gastroduodenal digestion inhibited enzymes associated with metabolic syndrome, including α-amylase, α-glucosidase, lipase and hydroxyl methyl glutaryl CoA reductase. The polyphenolic extract exhibited antioxidant activity by different mechanisms and inhibited the pro-inflammatory enzymes (ciclooxygenase, lipoxygenase and phospholipase A2). The polyphenolic extract did not showed mutagenic effect by Ames test against Salmonella typhimurium TA98 and TA100 strains. These findings add evidence that chañar fruit flour may be considered a functional food with preventive properties against diseases associated with oxidative stress, inflammatory mediators and metabolic syndrome.", 
    "147": "The updated (2014) National Institute for Health and Care Excellence (NICE) guideline lowered the recommended threshold for statin prescription from 20% to 10% 10-year cardiovascular disease (CVD) risk.", 
    "148": "To determine the characteristics of patients prescribed statins for primary prevention according to their CVD risk.", 
    "149": "Cross-sectional study in primary care settings in the three east London CCGs (Newham, City and Hackney, and Tower Hamlets).", 
    "150": "Data were extracted from electronic health records of 930 000 patients registered with 137 of 141 general practices for a year ending 1 April 2014.", 
    "151": "Of 341 099 patients aged 30-74 years, excluding those with CVD or diabetes, 22 393 were prescribed statins and had a 10-year CVD risk recorded. Of these, 9828 (43.9%) had a CVD risk ≥20%, 7121 (31.8%) had a CVD risk of 10-19%, and 5444 (24.3%) had a CVD risk <10%. Statins were prescribed to 9828/19 755 (49.7%) of those at ≥20% CVD risk, to 7121/37 111 (19.2%) of those with CVD risk 10-19%, and to 5444/146 676 (3.7%) of those with CVD risk <10%. Statin prescription below the 20% CVD risk threshold targeted individuals in the 10-19% risk band in association with hypertension, high serum cholesterol, positive family history, older age, and south Asian ethnicity.", 
    "152": "This study confirms continuing undertreatment of patients at highest CVD risk (≥20%). GPs prescribed statins to only one-fifth of those in the 10-19% risk band usually in association with known major risk factors. Only 3.7% of individuals below 10% were prescribed statins.", 
    "153": "Despite beneficial effects on morbidity and mortality after acute myocardial infarction (AMI), concerns remain about the safety of statin therapy, particularly their potential effects on cognitive and physical function, in elderly individuals. Among statin-naive AMI patients age ≥ 65 years in a multicenter US registry, we examined the association between statin prescription at discharge and change in cognition (via Modified Telephone Interview for Cognitive Status [TICS-M]) assessed at 1 and 6 months after AMI. Short Form-12 Physical Component score, hand grip, walk time, and chair-rise tests were used to assess physical function. We conducted noninferiority testing to evaluate the hypothesis that the mean change in cognitive function was no worse among patients recently started on statins compared with those who were not. Among 317 elderly AMI patients, 262 patients (83%) were prescribed a statin at discharge and 55 were not. After matching for propensity to be discharged on statin after AMI, the effect of statin treatment on change in TICS-M from 1 to 6 months (estimated difference, 0.11 points; 95% confidence interval: -2.11 to 2.32, P = 0.92) showed noninferiority (inferiority threshold 3 points). There were no significant differences in any physical function measure. Among statin-naive elderly individuals recovering from AMI, initiation of statin therapy was not associated with detectable changes in short-term cognitive or physical function. These findings support the general safety of statin therapy for secondary prevention in this population.", 
    "154": "Niacin is considered to be a powerful drug for the treatment of lipid and lipoprotein abnormalities connected with \"residual cardiovascular risk\", which persist in high-risk patients even when the target goals of LDL-C are achieved with statin therapy. Recent large randomized clinical studies - AIM-HIGH (Atherothrombosis Intervention in Metabolic Syndrome With Low HDL/High Triglycerides) and HPS2-THRIVE (Heart Protection Study 2-Treatment of HDL to Reduce the Incidence of Vascular Events) - delivered some disappointing results, leading to the conclusion that no further benefit (decreased parameters of cardiovascular risk) is achieved by adding niacin to existing statin therapy in patients with high cardiovascular risk. Moreover, in these studies, several adverse effects of the treatment were observed; therefore, niacin treatment for hypolipidemias is not recommended. In this paper, we analyze the mechanisms underlying the hypolipidemic and antiatherogenic effects of niacin as well as some limitations of the designs of the AIM HIGH and HP2-THRIVE studies. We also provide the possibilities of rational usage of niacin for specific types of dyslipidemias.", 
    "155": "Diabetic retinopathy is a significant cause of vision impairment, especially affecting those of working age. There are two large, randomised controlled trials examining the effect of fenofibrate on diabetic retinopathy.", 
    "156": "We summarise their findings, and report on the available safety data.", 
    "157": "The FIELD study reported that patients treated with fenofibrate had a statistically significant relative risk reduction in the need for laser treatment for maculopathy and proliferative retinopathy. The ACCORD-Eye study reported a statistically significant reduction in diabetic retinopathy progression in patients treated with fenofibrate and statin combination therapy compared to statin therapy alone. There is firm evidence that fenofibrate slows the progression of diabetic retinopathy and the need for more invasive treatment modalities in patients with type 2 diabetes, especially those with pre-existing retinopathy. In October 2013, Australia became the first country in the world to approve the use of this medication for this specific indication.", 
    "158": "To balance competing cardiovascular benefits and metabolic risks of statins, markers of type 2 diabetes (T2D) susceptibility are needed. We sought to define a competing risk/benefit of statin therapy on T2D and cardiovascular disease (CVD) events using liver attenuation and coronary artery calcification (CAC).", 
    "159": "3153 individuals from the Multi-Ethnic Study of Atherosclerosis (MESA) without CVD, T2D/impaired fasting glucose, or baseline statin therapy had CT imaging for CAC and hepatic attenuation (hepatic steatosis). Cox models and rates of CVD and T2D were calculated to assess the role of liver attenuation in T2D and the relative risks/benefits of statins on CVD and T2D. 216 T2D cases were diagnosed at median 9.1 years follow-up. High liver fat and statin therapy were associated with diabetes (HR 2.06 [95%CI 1.52-2.79, P < 0.0001] and 2.01 [95%CI 1.46-2.77, P < 0.0001], respectively), after multivariable adjustment. With low liver fat and CAC = 0, the number needed to treat (NNT) for statin to prevent one CVD event (NNT 218) was higher than the number needed to harm (NNH) with an incident case of T2D (NNH 68). Conversely, those with CAC >100 and low liver fat were more likely to benefit from statins for CVD reduction (NNT 29) relative to T2D risk (NNH 67). Among those with CAC >100 and fatty liver, incremental reduction in CVD with statins (NNT 40) was less than incremental risk increase for T2D (NNH 24).", 
    "160": "Liver fat is associated with incident T2D and stratifies competing metabolic/CVD risks with statin therapy. Hepatic fat may inform T2D surveillance and lipid therapeutic strategies.", 
    "161": "The purpose of this study was to evaluate the association of gender with outcomes of peripheral vascular intervention (PVI) for intermittent claudication and critical limb ischemia (CLI).", 
    "162": "We reviewed 3338 patients (1316 [39%] women) undergoing PVI for claudication (1892; 57%) or CLI (1446; 43%) in the Vascular Study Group of New England from January 2010 to June 2012. Kaplan-Meier analysis, stratified by indication, was used to assess relationships between gender and the main outcome measures of major amputation, reintervention, and survival during the first year.", 
    "163": "Indications for PVI included claudication (n = 719 [38%] vs n = 1173 [62%]) and CLI (n = 597 [41%] vs n = 849 [59%]) in women and men, respectively (P = .0028). Women were older (69 vs 66 mean years; P < .00001), with less diabetes (43% vs 49%; P = .01), renal insufficiency (4.6% vs 7.3%; P = .0029), coronary artery disease (28% vs 35%; P < .00001), smoking (76% vs 86%; P = .01), and statin use (60% vs 64%; P = .0058). Technical success (95% vs 94%; P = .11), vascular injury (1.3% vs 1.0%; P = .82), and distal embolization (1.6% vs 1.3%; P = .46) were similar. Higher rates of hematoma (7.1% vs 3.4%; P ≤ .0001) and access site occlusion (0.91% vs 0.24%; P = .0085) were observed in women compared with men. There were no differences in major amputation (0.6% vs 0.6%; P = .81) or mortality (2.1% vs 1.5%; P = .20) rates at 30 days between women and men. Reinterventions (surgical and percutaneous) were similar between genders for claudicants (log-rank test, P = .75) and CLI patients (log-rank test, P = .93). Major amputation rates during the first year were not different for women and men and with claudication (log-rank test, P < .55) or CLI (log-rank test, P < .23). One-year survival was not different between women and men with claudication (95% vs 96%; P = .19) or CLI (77% vs 79%; P = .35).", 
    "164": "Whereas we observed higher rates of access site complications including hematoma and occlusion in women, we found no other evidence for gender disparity in reinterventions, major amputation, or survival rates after PVI for patients with claudication or CLI.", 
    "165": "Statins have been reported to protect against esophageal adenocarcinoma (EAC) in patients with Barrett's esophagus (BE). However, there are few data from adequately powered cohort studies of subjects with BE.", 
    "166": "We conducted a nested case-control study of a cohort of BE patients identified from national Veteran Affairs (VA) outpatient files, diagnosed with BE from 2004 through 2009. New cases of EAC recorded after BE diagnosis were identified during a follow-up period that ended in 2011 and verified using electronic medical records. We selected patients with BE without EAC (controls) using incidence density sampling; 3 controls were matched to each case based on birth year and date of BE diagnosis. Our analysis included only male patients with at least 1 VA visit per year of follow up. We identified prescriptions for statins and non-statin lipid lowering medications filled after BE diagnosis and up to 90 days before EAC diagnosis for cases and controls (during the corresponding time period); we examined the association between statin use and EAC in conditional logistic regression models.", 
    "167": "We compared 311 EAC cases to 856 controls. Cases were less likely to use any statins than controls (40.2% vs 54.0%; P < .01). Significantly lower proportions of cases used statins for 6-18 months (10.0% cases vs 17.1% controls) and >18 months (19.3% vs 24.0%, respectively; P < .01). Simvastatin was the most commonly prescribed statin (accounting for 86.9% of statin use); the defined daily dose of simvastatin was lower in cases than in controls (21-40 mg/day, 9.3% vs 14.5%, respectively; and >40 mg/day, 8.4% vs 12.6%, respectively; P < .01). In multivariate analysis, statin use was inversely associated with development of EAC (adjusted odds ratio [OR], 0.65; 95% confidence interval [CI], 0.47-0.91). This protective association was strongest for patients with advanced-stage EAC: in a stratified analysis, comparison of 189 cases with stage 0-1 EAC to 520 controls produced an adjusted OR of 0.85 (95% CI, 0.54-1.33). Among patients with late-stage EAC (stages 2-4, n = 106) and 291 controls, the adjusted OR was 0.44 (95% CI, 0.25-0.79). We found no association between EAC and non-statin lipid-lowering medications.", 
    "168": "In a case-control study of US veterans, statin use among those with BE appeared to decrease the risk of EAC. This protective effect was strongest against advanced-stage EAC, and increased with statin dose.", 
    "169": "Glyoxalase 1 (GLO1) and HMG-CoA reductase (HMGCR) are highly expressed in most tumor cells and little in normal cells. In this study, treatment of HL-60 cells with lovastatin induced characteristic apoptosis in a dose-dependent manner. We demonstrated that lovastatin treatment inhibited Ras and Raf protein translocation to cell membrane and eliminated the phosphorylation of the downstream effectors Akt and ERK, and the subsequent NF-κB translocation into nucleus. Specific inhibitors and γ-tocotrienol confirmed the Ras/Raf/ERK/NF-κB/GLO1 and Ras/Akt/NF-κB/GLO1 pathways. Data revealed that lovastatin induced HL-60 cell death was attenuated by mevalonate treatment. We demonstrated also that γ-tocotrienol showed its apoptotic effect on the HL-60 cell through the same pathway. γ-Tocotrienol enhanced the apoptotic effect of lovastatin through the down-regulation of GLO1 and HMGCR resulting in an increase of methylglyoxal and a decrease of cholesterol and led to the apoptosis of HL-60 cells. Data also revealed that both lovastatin and gamma-tocotrienol induced significant HL-60 cell differentiation. These results suggest that both lovastatin and gamma-tocotrienol could induce differentiation and followed by apoptosis.", 
    "170": "The use of statin in hepatocellular carcinoma (HCC) and death prevention is still uncertain among hepatitis B infected (HBV) patients. This study aimed to examine the effect of statin on HCC and death in a HBV population.", 
    "171": "We conducted a hospital-based population study of HBV patients, using the Hospital Authority database in Hong Kong. We defined statin use by landmark analysis to abrogate \"immortal time bias\" and propensity score (PS) weighting to minimize baseline confounders and \"indication bias\". Multiple imputations for missing data were performed. The weighted Cox regression analyses was performed for the risk of HCC (adjusting for competing mortality) and death.", 
    "172": "A total of 73,499 patients with a crude HCC incidence of 1.75 per 100 patient-years were entered into the 2-year landmark analysis. After landmark analysis and PS weighting of baseline covariates, statin users had a 32% risk reduction in HCC (weighted sub-hazard ratio (SHR) 0.68; 95% CI 0.48-0.97) compared to non-users. There was no decreased risk of death in statin users (weighted HR 0.92; 0.76-1.11, p=0.386). In subgroup analysis, concurrent statin and nucleos(t)ide analogue (NA) use was associated with 59% risk reduction in HCC (weighted SHR 0.41; 0.19-0.89, p=0.023) compared to NA use alone.", 
    "173": "In this HBV cohort adjusted for confounders and biases, statin use is associated with reduced HCC risk by 32%. Additive HCC chemopreventive effect was seen with the concomitant use of NA and statin. Further prospective studies are warranted to investigate the potential use of statin in NA users.", 
    "174": "Drug-induced liver injury (DILI) is an underrecognized cause of pediatric liver disease, accounts for almost 20% of pediatric acute liver failure cases, and is a major reason for liver transplantation in the USA. This article reviews the pathogenesis of DILI, approach to diagnosis and management, and highlights recent pediatric DILI case series.", 
    "175": "Select individuals have an increased propensity to develop DILI. Known genetic polymorphisms of enzymes and host factors play an important role in medication management and influence the clinical outcome in 20-25% of all drug therapies. Children are more likely to have mitochondrial dysfunction from drugs, increasing their susceptibility to severe liver injury or acute liver failure. Antibiotics and central nervous system agents account for the majority of pediatric DILI in the West, although herbals are becoming more common.", 
    "176": "Clinical features of DILI vary and overlap so exclusion of other conditions, identification of latency period and risk factors, and use of a searchable database can aid evaluation. Treatment consists of cessation of the offending agent and supportive care. Areas needing further research include elucidating mechanisms, identifying at risk individuals, and therapeutic interventions.", 
    "177": "The composition and structure of the extracellular matrix (ECM) in the vascular wall and in the atherosclerotic plaque are important factors that determine plaque stability. Statins can stabilize atherosclerotic plaques by modulating ECM protein expression. Fibulins are important components of the ECM. We evaluated the in vitro effect of simvastatin on the expression of fibulin-1, -2, -4 and -5 in human coronary artery smooth muscle cells (SMCs) and the mechanisms involved. Cells were incubated with simvastatin (0.05-1 μM), mevalonate (100 and 200 μM), geranylgeranyl pyrophosphate (GGPP) (15 μM), farnesyl pyrophosphate (FPP) (15 μM), the Rho kinase (ROCK) inhibitor Y-27632 (15 and 20 μM), the Rac-1 inhibitor (another member of Rho family) NSC23766 (100 μM), arachidonic acid (a RhoA/ROCK activator, 25-100 μM) and other fatty acids that are not activators of RhoA/ROCK (25-100 μM). Gene expression was analyzed by quantitative real-time PCR, and fibulin protein levels were analyzed by western blotting and ELISA. Simvastatin induced a significant increase in mRNA and protein levels of fibulin-2 at 24 hours of incubation (p<0.05), but it did not affect fibulin-1, -4, and -5 expression. Mevalonate and GGPP were able to reverse simvastatin's effect, while FPP did not. In addition, Y-27632, but not NSC23766, significantly increased fibulin-2 expression. Furthermore, activation of the RhoA/ROCK pathway with arachidonic acid decreased fibulin-2 mRNA. Simvastatin increased mRNA levels and protein expression of the ECM protein fibulin-2 through a RhoA and Rho-Kinase-mediated pathway. This increase could affect the composition and structure of the ECM.", 
    "178": "The metabolic syndrome (MetS) is comprised of a cluster of closely related risk factors, including visceral adiposity, insulin resistance, hypertension, high triglyceride, and low high-density lipoprotein cholesterol; all of which increase the risk for the development of type 2 diabetes and cardiovascular disease. A chronic state of inflammation appears to be a central mechanism underlying the pathophysiology of insulin resistance and MetS. In this review, we summarize recent research which has provided insight into the mechanisms by which inflammation underlies the pathophysiology of the individual components of MetS including visceral adiposity, hyperglycemia and insulin resistance, dyslipidemia, and hypertension. On the basis of these mechanisms, we summarize therapeutic modalities to target inflammation in the MetS and its individual components. Current therapeutic modalities can modulate the individual components of MetS and have a direct anti-inflammatory effect. Lifestyle modifications including exercise, weight loss, and diets high in fruits, vegetables, fiber, whole grains, and low-fat dairy and low in saturated fat and glucose are recommended as a first line therapy. The Mediterranean and dietary approaches to stop hypertension diets are especially beneficial and have been shown to prevent development of MetS. Moreover, the Mediterranean diet has been associated with reductions in total and cardiovascular mortality. Omega-3 fatty acids and peroxisome proliferator-activated receptor α agonists lower high levels of triglyceride; their role in targeting inflammation is reviewed. Angiotensin-converting enzyme inhibitors, angiotensin receptor blockers, and aldosterone blockers comprise pharmacologic therapies for hypertension but also target other aspects of MetS including inflammation. Statin drugs target many of the underlying inflammatory pathways involved in MetS.", 
    "179": "Chronic kidney disease (CKD) is highly prevalent worldwide and represents a major cardiovascular risk factor. Dyslipidemia is present in most patients with CKD and further worsens CKD, creating a vicious cycle. The treatment of CKD-related dyslipidemia has been a controversial topic. The use of statins is recommended in all stages of CKD, but it appears to reduce cardiovascular and renal events only in the early CKD stages, up to stage 3. The use of atorvastatin has proven very beneficial; thus, the earliest we start statin treatment, the better for the patient. Atorvastatin and pitavastatin do not need dose adjustments at any level of renal function. Fibrates can be administered in mixed hyperlipidemia, combined with statins in early CKD stages. Omega-3 fatty acids are useful for treating hypertriglyceridemia in CKD. Antibodies against proprotein convertase subtilisin/kexin type 9 hold promise for a better control of dyslipidemia and a greater reduction of cardiovascular risk.", 
    "180": "Calcific aortic valve disease (CAVD) is a commonly acquired valvular disease. Although previous studies have shown valve calcification to be mediated by a chronic inflammatory disease process, with many similarities to atherosclerosis that included inflammatory cell infiltrates, lipoproteins, lipids, extracellular bone-matrix proteins, and bone minerals, little is known of the mechanisms of the cellular and molecular components and processes. It has recently been hypothesized that the calcific aortic valve is a product of active inflammation, similar to the atherosclerosis pathological process. Thus, the cessation of statin therapy should, in theory, have an effect on the treatment of CAVD and on aortic valve myofibroblasts (AVMFs), which play an important role in aortic valvular calcification. The study aim was to determine if oxidized low-density lipoprotein (oxLDL) could stimulate the apoptosis of AVMFs and the calcific-related pathway, and whether atorvastatin could inhibit the effects of AVMFs induced by oxLDL. The Wnt/GSK-3β/β-catenin signaling pathway may play a key role in this process, thereby making a major contribution to aortic valve calcification.", 
    "181": "AVMFs were successfully acquired using a combination of trypsin and collagenase enzyme digestion, and made phenotypic for the identification for alpha-smooth muscle actin (α-SMA). Cell apoptosis was monitored using flow cytometry, bone protein expression by Western blot, and related gene expression by reverse transcription polymerase chain reaction (RT-PCR).", 
    "182": "A positive identification of α-SMA, a myofibroblast marker, confirmed the successful harvesting of myofibroblasts. OxLDL significantly induced cell apoptosis (p < 0.05), and this became even more obvious after 48 h (p < 0.01). OxLDL also significantly increased the protein expression of all differentiation markers (p < 0.05), as confirmed through Western blotting and RT-PCR, while atorvastatin significantly reduced the effects of oxLDL (p < 0.05).", 
    "183": "Among the mechanisms of the cellular and molecular components and processes, oxLDL increased the valve calcification-related signaling pathway by increasing extracellular bone-matrix protein that produces osteoblastic gene markers via the Wnt/GSK-3β/β-catenin pathway. And atorvastatin also prevented any oxLDL-induced effects through the same pathway, this may represent a new therapeutic target for CAVD, as an alternative to traditional valve replacement surgery.", 
    "184": "Hypertension is one of the most common causes of death, a complex and incompletely controlled disease for millions of patients. Metoprolol, bisoprolol, nebivolol and atenolol are selective beta-blockers frequently used in the management of arterial hypertension, alone or in fixed combination with other substances. This study presents the most used analytical methods for simultaneous determination in biological fluids of fixed combinations containing selective beta-blockers. Articles in Pub-Med, Science Direct and Wiley Journals databases published between years 2004-2014 were reviewed. Methods such as liquid chromatography--mass spectrometry--mass spectrometry (LC-MS/MS), high performance liquid chromatography (HPLC) or high performance liquid chromatography--mass spectrometry (HPLC-MS) were used for determination of fixed combination with beta-blockers in human plasma, rat plasma and human breast milk. LC-MS/MS method was used for simultaneous determination of fixed combinations of metoprolol with simvastatin, hydrochlorothiazide or ramipril, combinations of nebivolol and valsartan, or atenolol and amlodipine. Biological samples were processed by protein precipitation techniques or by liquid-liquid extraction. For the determination of fixed dose combinations of felodipine and metoprolol in rat plasma liquid chromatography--electrospray ionization--mass spectrometry (LC-ESI-MS/MS) was applied, using phenacetin as internal standard. HPLC-MS method was applied for the determination of bisoprolol and hydrochlorothiazide in human plasma. For the determination of atenolol and chlorthalidone from human breast milk and human plasma the HPLC method was used. The analytical methods were validated according to the specialized guidelines, and were applied to biological samples, thing that confirms the permanent concern of researchers in this field.", 
    "185": "Distribution coefficient (D) is useful parameter for evaluating drugs permeability properties across biological membranes, which are of importance for drugs bioavailability. Given that bile acids are intensively studied as drug permeation-modifying and -solubilizing agents, the aim of this study was to estimate the influence of sodium salts of cholic (CA), deoxycholic (DCA) and 12-monoketocholic acids (MKC) on distribution coefficient of simvastatin (SV) (lactone [SVL] and acid form [SVA]) which is a highly lipophilic compound with extremely low water solubility and bioavailability.", 
    "186": "LogD values of SVA and SVL with or without bile salts were measured by liquid-liquid extraction in n-octanol/buffer systems at pH 5 and 7.4. SV concentrations in aqueous phase were determined by HPLC-DAD. Chem3D Ultra program was applied for computation of physico-chemical properties of analyzed compounds and their complexes.", 
    "187": "Statistically significant decrease in both SVA and SVL logD was observed for all three studied bile salts at both selected pH. MKC exerted the most pronounced effect in the case of SVA while there were no statistically significant differences between observed bile salts for SVL. The calculated physico-chemical properties of analyzed compounds and their complexes supported experimental results.", 
    "188": "Our data indicate that the addition of bile salts into the n-octanol/buffer system decreases the values of SV distribution coefficient at both studied pH values. This may be the result of the formation of hydrophilic complexes increasing the solubility of SV that could consequently impact the pharmacokinetic parameters of SV and the final drug response in patients.", 
    "189": "To examine the potential efficacy of statin treatment in reducing the risk of poststroke seizures.", 
    "190": "In this cohort study, patients with a first-ever ischemic stroke and no history of epilepsy before stroke were enrolled. After a mean follow-up period of 2.5 years, a follow-up assessment was performed to identify poststroke epilepsy. Logistic regression and Cox regression analyses were used to assess the relationship between statin use and poststroke early-onset seizures or poststroke epilepsy.", 
    "191": "Of 1,832 enrolled patients, 63 (3.4%) patients had poststroke early-onset seizures and 91 (5.0%) patients had poststroke epilepsy. Statin use was associated with a lower risk of poststroke early-onset seizures (odds ratio [OR] 0.35, 95% confidence interval [CI] 0.20-0.60, p < 0.001), and this reduced risk was seen mainly in patients who used a statin only in the acute phase (OR 0.36, 95% CI 0.20-0.62, p < 0.001). No significant association was found between statin use and poststroke epilepsy (OR 0.81, 95% CI 0.52-1.26, p = 0.349). In 63 patients who presented with early-onset seizures, statin use was associated with reduced risk of poststroke epilepsy (OR 0.34, 95% CI 0.13-0.88, p = 0.026).", 
    "192": "Statin use, especially in the acute phase, may reduce the risk of poststroke early-onset seizures. In addition, statin treatment may prevent the progression of initial poststroke seizure-induced neurodegeneration into chronic epilepsy. Because of the observational nature of the study, more studies are needed to confirm the results.", 
    "193": "This study provides Class III evidence that in patients with a first-ever ischemic stroke, the early use of statins reduces the risk of early poststroke seizures.", 
    "194": "Primary cardiovascular (CV) prevention may be achieved by lifestyle/nutrition changes, although a relevant role is now emerging for specific, functional foods and nutraceutical compounds (NCs). The aim of this study was to investigate the efficacy and safety of NCs in lowering blood pressure (BP) and improving lipid profile, when added to diet and lifestyle management versus diet alone in a group of patients with hypertension (HT) and hypercholesterolemia (HCh) with low CV risk.", 
    "195": "Sixty-six patients with HT and HCh with grade 1 essential HT (mean age 56.0 ± 4.6 years) without history of CV diseases or organ damage were analyzed. These subjects were started on one tablet of an NC-containing red yeast rice, policosanol, berberine, folic acid and coenzyme Q10 once daily for 6 months and were age and gender matched with subjects following a diet program. Differences in clinic BP, 24-h ambulatory BP (24 h-ABPM), serum total cholesterol, low-density and high-density lipoprotein cholesterol (LDL-C and HDL-C) and triglyceride values were compared by analysis of variance.", 
    "196": "In the treatment group, a significant reduction of systolic 24 h-ABPM (141.6 ± 6.4 vs. 136.2 ± 4.8 mmHg; p < 0.05) and pulse pressure 24 h-ABPM (52.6 ± 7.2 vs. 47.3 ± 5.4 mmHg; p < 0.05) was found at the end of follow-up. A reduction of total cholesterol (-19.2%), LDL-C (-17.4%) and triglycerides (-16.3%) was observed (p < 0.001 for all); HDL-C remained unchanged. No difference was found in the control group.", 
    "197": "The tested NCs was found to be safe, well tolerated and effective in reducing mean 24-h systolic and 24-h pulse pressure and in improving lipid pattern.", 
    "198": "The US Preventive Services Taskforce (USPSTF) recommends routine lipid screening beginning age 35 for men [1]. For women age 20 and older, as well as men age 20-34, screening is recommended if cardiovascular risk factors are present. Prior research has focused on underutilization but not overuse of lipid testing. The objective is to document over- and under-use of lipid testing in an insured population of persons at low, moderate and high cardiovascular disease (CVD) risk for persons not already on statins.", 
    "199": "The study is a retrospective cohort study that included all adults without prior CVD who were continuously enrolled in a large integrated healthcare system from 2005 to 2010. Measures included lipid test frequency extracted from administrative data and Framingham cardiovascular risk equations applied using electronic medical record data. Five year lipid testing patterns were examined by age, sex and CVD risk. Generalized linear models were used to estimate the relative risk for over testing associated with patient characteristics.", 
    "200": "Among males and females for whom testing is not recommended, 35.8 % and 61.5 % received at least one lipid test in the prior 5 years and 8.4 % and 24.4 % had two or more. Over-testing was associated with age, race, comorbidity, primary care use and neighborhood income. Among individuals at moderate and high-risk (not already treated with statins) and for whom screening is recommended, between 21.4 % and 25.1 % of individuals received no screening in the prior 5 years.", 
    "201": "Based on USPSTF lipid screening recommendations, this study documents substantial over-testing among individuals with low CVD risk and under-testing among individuals with moderate to high-risk not already on statins. Opportunity exists to better focus lipid screening efforts appropriate to CVD risk.", 
    "202": "The prevalence of familial disorders of lipid metabolism in Europe is higher than believed so far. In severely affected patients in whom conventional combined lipid lowering agents are insufficient to achieve target values, patients being intolerant to all the available members of the statin family as well as in patients with elevated lipoprotein(a) (100 mg/dl) and progression of atherosclerotic vascular disease, despite even normal low-density lipoproteins (LDL)-cholesterol values, lipoprotein-apheresis treatment is indicated. The Austrian Apheresis Consensus compares the inclusion criteria for patients to be treated in Austria with those from Italy, Germany, Spain, Japan, UK and the United States. The cut off level of 100 mg/dl for lipoprotein(a) is higher in Austria as compared to the aforementioned countries (50 or 60 mg/dl, respectively). The available clinical data reveal that regular weekly lipoprotein apheresis not only results in a significant lowering of the respective atherogenic lipid and lipoprotein parameters, but also in a significant decrease in clinical events and interventions. The underlying mechanisms such as non-lipid effects, side effects as well as the different available treatment principles are compared. For patients meeting the inclusion criteria, lipoprotein apheresis is a safe and effective therapy significantly reducing vascular events.", 
    "203": "Statins are suggested to possess healing properties due to their antioxidant and antiinflammatory effects in animal ulcer models. In contrary, a clinical report indicated the formation of gastric ulcer by the use of atorvastatin. In this study, we aimed to investigate the effects of atorvastatin (0.5, 5 and 50mg/kg, p.o.) after single (acute) and multiple (subchronic, 5 days) applications on indomethacin-induced gastric ulcer in rats. In both acute and subchronic models high dose atorvastatin (50mg/kg), unlike to lower doses (0,5 and 5mg/kg), significantly aggravated ulcer lesions induced by indomethacin (30 mg/kg) although, a direct ulcerogenic influence was lacking. Proulcerogenic effect of atorvastatin are likely to be associated with decreased mucosal defense mechanisms (GSH and PGE2), and increased neutrophil infiltration and proinflammatory factors (TNF-a and iNOS) possibly via independently from mevalonate pathway. Thus, atorvastatin therapy should be monitorized in patients for an increased risk of gastric ulcer particularly when used concomitantly with NSAIDs.", 
    "204": "Recurrent strokes are associated with higher mortality, greater disability, and increased healthcare costs compared with first-ever stroke. Lifestyle measures and drug treatment in secondary prevention decrease the risk of recurrence while improving the quality of life of patients. The objective of this study was to determine the prevalence of hypertension and other cardiovascular risk factors in stroke survivors and population controls.", 
    "205": "A total of 424 poststroke survivors (aged 66.0 ± 10.4 years) were examined 6-36 months after their first ischemic stroke. Controls of similar age and from the same geographic region were selected from the database of the Czech post-Multinational MONItoring of trends and determinants in CArdiovascular disease Study. Hypertension was found to be the most prevalent risk factor affecting 91.5% of stroke survivors and 71.8% of controls. Use of antihypertensive drugs was reported in 79.5% of stroke survivors and 56.7% of controls. However, blood pressure lower than 140/90 mmHg was achieved in only 49.5% of hypertensive stroke survivors. More than 60% of stroke survivors used statins but low-density lipoprotein-cholesterol lower than 2.5 mmol/l was achieved in only 47.4 and 37% of male and female poststroke survivors, respectively. About a third of poststroke patients continue to smoke, and obesity is a major problem, particularly in women (prevalence 47%), who also have a high prevalence of diabetes.", 
    "206": "We found a high prevalence and poor control of major cardiovascular risk factors in patients surviving their first-ever ischemic stroke, thus showing poor implementation of guidelines for secondary prevention in clinical practice.", 
    "207": "The effect of statins on all-cause mortality in the general population has been estimated as 0.86 (95%CI 0.79-0.94) for primary prevention. Reported values in HIV-infected individuals have been discordant. We assessed the impact of statin-based primary prevention on all-cause mortality among HIV-infected individuals.", 
    "208": "Patients were selected among controls from a multicentre nested case-control study on the risk of myocardial infarction. Patients with prior cardiovascular or cerebrovascular disorders were not eligible. Potential confounders, including variables that were associated either with statin use and/or death occurrence and statin use were evaluated within the last 3 months prior to inclusion in the case-control study. Using an intention to continue approach, multiple imputation of missing data, Cox's proportional hazard models or propensity based weighting, the impact of statins on the 7-year all-cause mortality was evaluated.", 
    "209": "Among 1,776 HIV-infected individuals, 138 (8%) were statins users. During a median follow-up of 53 months, 76 deaths occurred, including 6 in statin users. Statin users had more cardiovascular risk factors and a lower CD4 T cell nadir than statin non-users. In univariable analysis, the death rate was higher in statins users (11% vs 7%, HR 1.22, 95%CI 0.53-2.82). The confounders accounted for were age, HIV transmission group, current CD4 T cell count, haemoglobin level, body mass index, smoking status, anti-HCV antibodies positivity, HBs antigen positivity, diabetes and hypertension. In the Cox multivariable model the estimated hazard ratio of statin on all-cause mortality was estimated as 0.86 (95%CI 0.34-2.19) and it was 0.83 (95%CI 0.51-1.35) using inverse probability treatment weights.", 
    "210": "The impact of statin for primary prevention appears similar in HIV-infected individuals and in the general population.", 
    "211": "Hippocampal neuronal damage is critical for the initiation and progression of neurocognitive impairment accompanied obstructive sleep apnea syndrome (OSAS). Toll-like receptor 4 (TLR4) plays an important role in the development of several hippocampus-related neural disorders. Atorvastatin was reported beneficially regulates TLR4. Here, we examined the effects of atorvastatin on hippocampal injury caused by chronic intermittent hypoxia (CIH), the most characteristic pathophysiological change of OSAS. Mice were exposed to intermittent hypoxia with or without atorvastatin for 4 weeks. Cell damage, the expressions of TLR4 and its two downstream factors myeloid differentiation factor 88 (MYD88) and TIR-domain-containing adapter-inducing interferon-β (TRIF), inflammatory agents (tumor necrosis factor α and interleukin 1β), and the oxidative stress (superoxide dismutase and malondialdehyde) were determined. Atorvastatin decreased the neural injury and the elevation of TLR4, MyD88, TRIF, pro-inflammatory cytokines and oxidative stress caused by CIH. Our study suggests that atorvastatin may attenuate CIH induced hippocampal neuronal damage partially via TLR4 and its downstream signaling pathway.", 
    "212": "Atherosclerotic cardiovascular disease (ASCVD) is a leading cause of morbidity and mortality in developed countries. The management of blood cholesterol through use of 3-hydroxy-3-methyl-glutaryl-CoA (HMG-CoA) reductase inhibitors (statins) in at-risk patients is a pillar of medical therapy for the primary and secondary prevention of cardiovascular disease. The recent 2013 American College of Cardiology/American Heart Association guideline on managing blood cholesterol provides an important framework for the effective implementation of risk-reduction strategies. The guideline identifies four cohorts of patients with proven benefits from statin therapy and streamlines the dosing and monitoring recommendations based on evidence from published, randomized controlled trials. Primary care physicians and cardiologists play key roles in identifying populations at elevated ASCVD risk. In providing a practical management overview of the current blood cholesterol guideline, we facilitate more informed discussions on treatment options between healthcare providers and their patients.", 
    "213": "Statin therapy can result in muscle pain, cramps, and weakness that may limit physical activity, although reports are mixed. We conducted a randomized control trial to examine the effect of atorvastatin on habitual physical activity levels in a large sample of healthy adults.", 
    "214": "Participants (n = 418) were statin-naive adults (44.0 ± 16.1 yr (mean ± SD)) who were randomized and double-blinded to 80 mg · d(-1) of atorvastatin or placebo for 6 months. Accelerometers were worn for 96 h before and after drug treatment. Repeated-measures analysis tested physical activity levels after versus those before drug treatment among groups with age and VO2max as covariates.", 
    "215": "In the total sample, sedentary behavior increased (19.5 ± 5.1 min · d(-1)), whereas light-intensity (9.1 ± 3.0 min · d(-1)) and moderate-intensity (9.7 ± 2.8 min · d(-1)) physical activity decreased, as did total activity counts (17.8 ± 6.3 d × 10(-3)) over 6 months (P < 0.01), with no differences between groups. The atorvastatin group increased sedentary behavior (19.8 ± 7.4 min · d(-1)) and decreased light-intensity (10.7 ± 4.3 min · d(-1)) and moderate-intensity (8.5 ± 4.0 min · d(-1)) physical activity (P < 0.05). On the other hand, the placebo group increased sedentary behavior (19.2 ± 7.1 min · d(-1)) and decreased moderate-intensity (11.0 ± 3.8 min · d(-1)) and total physical activity counts (-23.8 ± 8.8 × 10(-3) d(-1)) (P < 0.05).", 
    "216": "Time being sedentary increased and physical activity levels decreased in the total sample over 6 months of drug treatment, independent of group assignment. Our results suggest that statins do not influence physical activity levels any differently from placebo, and the lack of inclusion of a placebo condition may provide insight into inconsistencies in the literature.", 
    "217": "A locally injectable system sequentially delivering an antiresorptive drug (clodronate) followed by an osteogenic agent (simvastatin) was hypothesized to improve femoral head microarchitecture, size, and shape compared with untreated or partial treatment groups in an established piglet osteonecrosis model. After 6 weeks, the clodronate+simvastatin treatment resulted in no collapse, microCT measurements and epiphyseal quotients within 10% of control, normal microstructure, and healthy histology. All other groups exhibited collapse, lower epiphyseal quotients and total femoral head volumes (P<0.05), and abnormal histology. This pilot study provides evidence of synergistic antiresorptive and osteogenic activities, which may prevent femoral head collapse in Perthes disease.", 
    "218": "Several animal studies have shown that statins can inhibit the progression of cirrhosis; however, few clinical studies have been conducted. Previous studies have indicated that statins can prevent the progression of hepatic fibrosis in patients with hepatitis C virus (HCV) infection and advanced hepatic fibrosis, however data is lacking on patients who have yet to progress to cirrhosis. This study investigated the association between the use of statin and the risk of cirrhosis development in patients with HCV infection.", 
    "219": "We conducted a population-based cohort study by using the Taiwan National Health Insurance Research Database. A total of 226,856 patients with HCV infection were included as the study cohort. Each patient was followed from 1997 to 2010 to identify incident cases of cirrhosis. A Cox proportional hazard regression was performed to evaluate the association between statin use and cirrhosis risk.", 
    "220": "A total of 34,273 cases of cirrhosis were identified in the cohort with HCV infection during the follow-up period of 2,874,031.7 person-years. The incidence rate was 445.5 cases of cirrhosis per 100,000 person-years (95% confidence interval (CI), 423.3 to 465.7) for statin users (defined as those who used more than 28 cumulative defined daily doses (cDDD)), and 1311.2 cirrhosis cases per 100,000 person-years (95% CI, 1297.1 to 1325.6) for non-users. A dose-response relationship between statin use and cirrhosis risk was observed. The adjusted hazard ratios were 0.33 (95% CI, 0.31 to 0.36), 0.24 (95% CI, 0.22 to 0.25), and 0.13 (95% CI, 0.12 to 0.15) for statin use of 28 to 83, 84 to 365, and more than 365 cDDD, respectively, relative to no statin use (<28 cDDD).", 
    "221": "Among the patients with HCV infection, statin use was associated with a reduced risk of cirrhosis development in a dose-dependent manner. Further clinical research is required.", 
    "222": "It has been suggested that statins exert potential anti-tumor effects. The relationship between statin use and outcomes in pancreatic cancer is controversial. We hypothesized that statin use at baseline would impact survival among patients with early-stage pancreatic cancer and that the effect might vary by individual statin agent.", 
    "223": "We conducted a retrospective cohort study on data from an integrated healthcare system. We included patients with pancreatic cancer stage I-IIb who underwent resection for curative intent between January 2005 and January 2011. Baseline statin use was characterized as any prior use as well as active use of either simvastatin or lovastatin. Intensity of exposure was calculated as average daily dose prior to surgery. Overall and disease-free survival was assessed from surgery until the end of study (April 2014). We used the Kaplan-Meier method and Cox proportional hazards regression to evaluate the impact of baseline statin use on survival, adjusting for age, sex, Charlson comorbidity score, resection margin, disease stage, and receipt of adjuvant chemotherapy.", 
    "224": "Among 226 patients, 71 (31.4%) had prior simvastatin use and 27 (11.9%) had prior lovastatin use at baseline. Prior simvastatin but not lovastatin use was associated with improved survival (median 28.5 months (95% confidence limit (CL) 20.8, 38.4) for simvastatin vs. 12.9 months (9.6, 15.5) for lovastatin vs. 16.5 months (14.1, 18.9) for non-statin users; log-rank P=0.0035). In Cox regression, active simvastatin use was independently associated with reduced risk for mortality (adjusted hazard ratio (HR) 0.56 (95% CL 0.38, 0.83), P=0.004) and risk for recurrence (adjusted HR 0.61 (0.41, 0.89), P=0.01). Survival improved significantly among patients who received moderate-high-intensity (median 42.1 months (24.0,52.7)) doses compared with those who received low-intensity doses of simvastatin (median 14.1 months (8.6, 23.8), log-rank P=0.03).", 
    "225": "The effects of statins varied by agent and dose. Active use of moderate-high-dose simvastatin at baseline was associated with improved overall and disease-free survival among patients undergoing resection for pancreatic cancer.", 
    "226": "To examine the effects of pitavastatin on atherosclerotic plaque in Watanabe heritable hyperlipidemic (WHHL) rabbits using serial in vivo tissue-characterizing intravascular ultrasound.", 
    "227": "A total of 11 WHHL rabbits of 10-12 weeks of age were divided into two groups, control and pitavastatin-administered groups. A total of 29 atherosclerotic plaque segments from control group and 43 plaque segments from the pitavastatin group were serially imaged by 40MHz intravascular ultrasound in vivo with a tissue characterization software (iMAP™, Boston Scientific, Natick, MA, USA) at the baseline and the follow-up (16th week).", 
    "228": "The level of low-density lipoprotein cholesterol was significantly decreased in pitavastatin group. During the follow-up period, plaque area was significantly increased in the control group, whereas it was not significantly changed in the pitavastatin group. The fibrotic, necrotic, and necrotic plus lipidic areas were significantly increased in the control group, while no significant change was revealed for tissue profile in pitavastatin group. The change in the percent areas of fibrotic and lipidic plus necrotic tissues were significantly different between the two groups especially in the superficial half portion of plaque.", 
    "229": "These data indicate that pitavastatin could attenuate atherosclerotic plaque formation and that it could stabilize the plaque in WHHL rabbits. Considering the fact that these were observed even with a high follow-up level of cholesterol, these data might come from the pleiotropic effects of pitavastatin."
}