{
    "0": "The effect of a statin-based medical intervention on prevention of fatal and non-fatal stroke recurrence and the incidence of all-causes mortality have been explored previously in aging populations within the scope of clinical trials research. However, such evidence needs to be explored under conditions of routine clinical practice. The objective of this study was to determine whether statin therapy in patients with a first stroke episode reduces the incidence of 6-year recurrent fatal or non-fatal stroke and all-cause mortality in an aging Mediterranean population without known coronary heart disease followed in routine medical practice.", 
    "1": "A retrospective study was carried out using records on death, hospitalizations owing to stroke and history of statin therapy included in the Badalona Serveis Assistencials (BSA) database. The cohort studied consisted of consecutive patients covered by the BSA health provider plan with a first-ever acute stroke episode during January 2003 until December 2008, for whom there was available information covering the 6-year follow-up period. Recurrence rate (RR) and incidence rate (IR) of fatal/non-fatal stroke and all-causes mortality were computed. Association with statin therapy was assessed by means of calculation of relative risk (RR) and hazard ratio (HR) using multivariate logistic regression and Cox proportional hazards models controlling for confounding covariates.", 
    "2": "The cohort comprised a series of 601 consecutive patients [57% men, 75·9 (12·4) years old (88% >60 years)]. Of these, 32% received statins, which were associated with lower fatal/non-fatal recurrent stroke RR; 7% vs. 18% [adjusted RR=0·32 (CI: 0·16-0·61), P=0·001] and lower IR; 16·78 vs. 45·22 events/year-1000 subjects [adjusted HR=0·35 (0·19-0·64), P=0·001]. Similarly, observed all-causes mortality was lower in the cohort receiving statins; 11% vs. 16% [adjusted RR=0·29 (CI: 0·08-1·12), P=0·072], and also mortality rate; 26·09 vs. 36·25 deaths/year-1000 subjects [adjusted HR=0·23 (0·08-0·67), P=0·007].", 
    "3": "Statin therapy in patients with first-ever acute stroke lowers the risk of 6-year stroke recurrence and improves survival in an aging Mediterranean cohort. These results add additional evidence in routine clinical practice to the observed effects of statins in clinical trials.", 
    "4": "Although considered promising for use in drug-eluting stents (DES), tacrolimus failed clinically. Tacrolimus inhibits growth factor production but can also act as a growth factor on vascular smooth muscle cells (VSMC). This unexpected proliferative stimulus could reverse the beneficial effects of the drug on restenosis. We hypothesized that tacrolimus' association with statins, which lower cholesterol and impair cell proliferation, could restore tacrolimus' beneficial effect by abrogating the aberrant proliferative stimulus. Additionally, since maintenance of endothelial function represents a challenge for new-generation DES, we investigated the combined effect of tacrolimus and atorvastatin on endothelial cells. Human VSMC and umbilical vein endothelial cells (HUVEC) were incubated with 100 nM tacrolimus and increasing doses of atorvastatin (0-3.0 μM). Atorvastatin plus tacrolimus dose-dependently inhibited VSMC proliferation. The percentage of cells incorporating 5-bromo-2'-deoxyuridine (BrdU) in their DNA was 49 ± 14% under basal conditions, 62 ± 15% (P = 0.01) with tacrolimus, 40 ± 22% with 3 μM atorvastatin, and 30 ± 7% (P < 0.05) with 3 μM atorvastatin plus tacrolimus. Atorvastatin downregulated β-catenin, Erk1 and Erk2, and cyclin B in tacrolimus-stimulated VSMC. In contrast, atorvastatin plus tacrolimus did not affect proliferation of endothelial cells. The percentage of HUVEC incorporating BrdU in their DNA was 47 ± 8% under basal conditions, 58 ± 6% (P = 0.01) with tacrolimus, 45 ± 4% with 3 μM atorvastatin, and 49 ± 1% with 3 μM atorvastatin plus tacrolimus. Both agents stimulated endoglin production by HUVEC. Taken together, these results suggest that, when combined with tacrolimus, atorvastatin exerts a dose-dependent antiproliferative effect on VSMC. In contrast, atorvastatin acts in concert with tacrolimus in HUVEC to stimulate production of endoglin, a factor that has an important role in endothelial repair. Our study supports the conclusion that prevention of postcoronary in-stent restenosis and late thrombosis may benefit of concomitant association of tacrolimus and high doses of atorvastatin.", 
    "5": "Atherosclerosis is a major cause of cardiovascular disease caused by high cholesterol. Stains are widely prescribed to lower cholesterol levels, but natural dietary compounds may also be effective. Therefore, we studied the effect of the natural dietary compound curcumin on atherosclerosis and its underlying mechanisms based on plasma and hepatic lipid metabolism.", 
    "6": "LDLR(-/-) mice were fed a high-cholesterol diet and treated with curcumin, lovastatin or control (n=10 per group) for 18 wk. Aortic arch sections revealed curcumin ameliorated early atherosclerotic lesions, lipid infiltration, ICAM-1 and VCAM-1 localization, similar to lovastatin treatment. Furthermore, curcumin lowered plasma cholesterol, triglycerides, LDL cholesterol and Apo B levels as well as CETP activity, while curcumin increased plasma HDL cholesterol and liver Apo A-I expression, similar to lovastatin treatment. Curcumin caused transcriptional inhibition of HMG-CoA reductase, independent of ACAT1 and ACAT2 expression. Hepatic PPARα and LXRα expression was upregulated by curcumin treatment. Hepatic complement factor D (Cfd) and systemic CRP levels, markers of immune complement pathway activation, were significantly reduced by curcumin treatment.", 
    "7": "Long-term curcumin treatment lowers plasma and hepatic cholesterol and suppresses early atherosclerotic lesions comparable to the protective effects of lovastatin. The anti-atherogenic effect of curcumin is mediated via multiple mechanisms including altered lipid, cholesterol and immune gene expression.", 
    "8": "Simvastatin, an inhibitor of 3-hydroxy-3-methylglutaryl coenzyme A (HMG-CoA) reductase, has been known to reduce cholesterol biosynthesis. However, recent studies demonstrate that simvastatin shows diverse cholesterol-independent functions including cellular differentiation. In this study, we investigated the stimulatory effect of simvastatin on the osteogenic differentiation of mouse embryonic stem cells (ESCs). The osteogenic effect of simvastatin was observed at relatively low doses (ranging from 1 nM to 200 nM). Incubation of ESCs in simvastatin-supplemented osteogenic medium significantly increased alkaline phosphatase (ALP) activity at day 7. The matrix mineralization was also augmented and demonstrated pivotal levels after 14 days incubation of simvastatin. Osteogenic differentiation of ESCs by simvastatin was determined by upregulation of the mRNA expression of runtrelated gene 2 (Runx2), osterix (OSX), and osteocalcin (OCN) as osteogenic transcription factors. Moreover, the increased protein expression of OCN, osteopontin (OPN), and collagen type I (Coll I) was assessed using Western blot analysis and immunocytochemistry. However, the blockage of canonical Wnt signaling by DKK-1 downregulated simvastatin-induced ALP activity and the mRNA expression of each osteogenic transcription factor. Furthermore, the β-catenin specific siRNA transfection decreased the protein levels of OCN, OPN, and Coll I. Collectively, these findings suggest that simvastatin enhances the differentiation of ESCs toward osteogenic lineage through activation of canonical Wnt/β-catenin signaling.", 
    "9": "Postprandial oxidative stress is characterized by an increased susceptibility of the organism towards oxidative damage after consumption of a meal rich in lipids and/or carbohydrates. We have investigated whether the quality of dietary fat alters postprandial gene expression and protein levels involved in oxidative stress and whether the supplementation with coenzyme Q(10) (CoQ) improves this situation in an elderly population. Twenty participants were randomized to receive three isocaloric diets each for 4 weeks: Mediterranean diet supplemented with CoQ (Med + CoQ diet), Mediterranean diet (Med diet), saturated fatty acid-rich diet (SFA diet). After 12-h fast, volunteers consumed a breakfast with a fat composition similar to that consumed in each of the diets. Nrf2, p22(phox) and p47(phox), superoxide dismutase 1 and 2 (SOD1 and SOD2), glutathione peroxidase 1 (GPx1), thiorredoxin reductase (TrxR) gene expression and Kelch-like ECH associating protein 1 (Keap-1) and citoplasmic and nuclear Nrf2 protein levels were determined. Med and Med + CoQ diets induced lower Nrf2, p22(phox), p47(phox), SOD1, SOD2 and TrxR gene expression and higher cytoplasmic Nrf2 and Keap-1 protein levels compared to the SFA diet. Moreover, Med + CoQ diet produced lower postprandial Nrf2 gene expression and lower nuclear Nrf2 protein levels compared to the other diets and lower GPx1 gene expression than the SFA diet. Our results support the antioxidant effect of a Med diet and that exogenous CoQ supplementation has a protective effects against free radical overgeneration through the lowering of postprandial oxidative stress modifying the postprandial antioxidant protein levels and reducing the postprandial expression of antioxidant genes in peripheral blood mononuclear cells.", 
    "10": "Bexarotene (Targretin(®) capsules) is a retinoid-X-receptor agonist and an inducer of CYP3A4-mediated metabolism. This phase I trial evaluated the pharmacokinetic (PK) and drug-drug interactions of bexarotene with chemotherapy and a lipid-lowering agent (atorvastatin or fenofibrate). This trial was run in parallel with phase III trials of the combinations to determine whether repeated doses of bexarotene capsules affect the pharmacokinetics (PK) of the chemotherapeutic or the lipid-lowering agents.", 
    "11": "Patients (n = 48) with advanced non-small cell lung cancer were treated with repetitive cycles of either paclitaxel/carboplatin or cisplatin/vinorelbine chemotherapy, bexarotene (400 mg/m(2)/day) administered continuously starting on day 4 of chemotherapy, and a lipid-lowering drug, either atorvastatin or fenofibrate, starting at least 5 days before chemotherapy due to hypertriglyceridemia induced by bexarotene. Extensive plasma sampling to characterize the PK profiles of the lipid-lowering drugs, relevant chemotherapy agents was performed on day 1 (without bexarotene) and during chemotherapy cycles 2 or 3 (with bexarotene).", 
    "12": "Here, we report the drug-drug interactions between the lipid-lowering agents and bexarotene. Mean atorvastatin clearance and dose-corrected AUC values were reduced by nearly 50% with the addition of concomitant bexarotene. As fenofibrate was less effective at controlling hypertriglyceridemia, too few patients received this agent to make any meaningful conclusions about drug-drug interactions.", 
    "13": "A drug-drug interaction was seen in this trial with bexarotene co-administration leading to a significant reduction in the AUC of atorvastatin. The likely mechanism for this interaction is through induction of CYP3A4 by bexarotene given the role of this enzyme in the metabolism of atorvastatin. Knowledge of this interaction is important for optimizing lipid management with atorvastatin for patients receiving bexarotene.", 
    "14": "We conducted an open-label trial to evaluate whether simvastatin therapy was, or was not, associated in systemic sclerosis hypercholesterolemic patients (SSc-Ps) with beneficial changes in finger skin microvascular function. 13 females SSc-Ps and 15 females healthy control subjects (CSs), age-matched with SSc-Ps, underwent finger skin post-occlusive reactive hyperaemia (PORH), using laser Doppler flowmetry (LDF). This test was repeated in SSc-Ps after about 10 weeks of simvastatin (20 mg/day) therapy (ST). At baseline and after ST, finger skin vasomotion was evaluated using spectral Fourier analysis of the LDF tracings. Endothelin-1 and cholesterol serum levels were also determined in SSc-Ps at baseline and after ST. At baseline, SSc-Ps had significantly lower basal finger skin blood flow (basal flow) and PORH, compared to CSs (18.9 ± 11.7 PU vs. 28.5 ± 17.5 PU, 58.6 ± 31.0 PU vs. 93. 1 ± 37.3; P < 0.05). After ST, SSc-Ps had a significant increase in basal flow and PORH compared to baseline (42.7 ± 35.7 PU vs. 18.9 ± 11.7 PU, 111.0 ± 66.6 PU vs. 58.6 ± 31.0 PU, respectively; P < 0.05), as well as a significant reduction in endothelin-1, total- and LDL-cholesterol serum levels. After ST, SSc-Ps also showed a partially restored post-ischaemic amplification in finger skin blood flow oscillations within 0.06-0.6 Hz, related to myogenic vasomotion. This study showed that a short time period of ST in hypercholesterolemic SSc-Ps resulted in increased finger skin vasoreactivity and in partially restored post-ischaemic amplification of finger skin vasomotion, suggesting that ST affects positively finger skin microvascular dysfunction in SSc-Ps.", 
    "15": "Stroke is a potential complication of acute myocardial infarction (AMI). The aim of this study was to identify the incidence, risk factors predisposing to stroke and in-hospital outcome during the index admission with AMI among patients in the Middle East.", 
    "16": "For a period of 6 months in 2006 and 2007, 5,833 consecutive AMI patients were enrolled from 64 hospitals in 6 Middle East countries.", 
    "17": "The incidence of in-hospital stroke following AMI was 0.85%. Most cases were ST segment elevation AMI-related and ischemic in nature. Patients with in-hospital stroke were older than patients without stroke and were more likely to be female (36 vs. 18.6%, p = 0.0033). They were also more likely to have diabetes mellitus, dyslipidemia, prior AMI, or percutaneous/surgical coronary revascularization. Patients with stroke were more likely to present with advanced Killip class II-IV, higher mean heart rate and higher serum creatinine. Independent predictors of stroke were age, prior stroke, prior coronary artery bypass surgery, anterior AMI and systolic blood pressure >190 mm Hg on presentation. Early administration of statins was independently associated with reduced stroke risk (odds ratio, OR, 0.4, 95% confidence interval, CI, 0.19-0.90, p = 0.025). Stroke was fatal in 44% of the cases and was independently associated with in-hospital mortality (adjusted OR 12.5, 95% CI 5.7-27.4, p < 0.01).", 
    "18": "There is a low incidence of in-hospital stroke in Middle-Eastern patients presenting with AMI but with very high fatality rates. Early statin therapy was associated with a significant reduction in stroke risk. Future work should be focused on reducing the risk and improving the outcome of this devastating complication.", 
    "19": "The aim of this study was to determine the influence of acute (single) and chronic (once daily for 7 consecutive days) treatments with atorvastatin and fluvastatin on the anticonvulsant potential of three antiepileptic drugs: carbamazepine, phenytoin and valproate in the mouse maximal electroshock-induced seizure model. Additionally, the effects of acute and chronic administration of both statins on the adverse effect potential of three antiepileptic drugs were assessed in the chimney test (motor performance) and passive avoidance task (long-term memory). To evaluate the pharmacokinetic characteristics of interaction between antiepileptic drugs and statins, the total brain concentrations of antiepileptic drugs were estimated with the fluorescence polarization immunoassay technique. Results indicate that atorvastatin at doses up to 80mg/kg in chronic experiment attenuated the anticonvulsant potential of carbamazepine by increasing its ED(50) value against maximal electroconvulsions. Acute fluvastatin (80mg/kg) enhanced the anticonvulsant potential of carbamazepine and valproate by decreasing their ED(50) values. Acute fluvastatin (80mg/kg) also markedly increased the total brain carbamazepine concentration by 61% in a pharmacokinetic reaction. Atorvastatin (acute and chronic) and fluvastatin (chronic) in combinations with valproate impaired long-term memory in mice. Both statins in combinations with all three antiepileptic drugs had no impact on their adverse effects in the chimney test. Based on this preclinical study, one can conclude that chronic administration of atorvastatin reduces the anticonvulsant action of carbamazepine and acute fluvastatin can enhance the anticonvulsant potency of the carbamazepine and valproate. The former interaction was pharmacokinetic in nature.", 
    "20": "To determine whether 3-hydroxy-3-methylglutaryl coenzyme A inhibitors (statins) are associated with a decreased risk of colorectal cancer.", 
    "21": "The population included 159,219 postmenopausal women enrolled in the Women's Health Initiative in which 2000 pathologically confirmed cases of colorectal cancer were identified during an average of 10.7 (S.D. 2.9) years. Information on statins was collected at baseline and years 1, 3, 6, and 9. Self- and interviewer-administered questionnaires were used to collect information on other risk factors. Hazard ratios (HRs) and 95% confidence intervals (CIs) were calculated by the use of Cox proportional hazards regression to evaluate the relationship between statin use and risk. Statistical tests were two-sided.", 
    "22": "Statins were used by 12,030 (7.6%) women at baseline. The annualized colorectal cancer rate was 0.13% among users and 0.12% among nonusers. The multivariable adjusted HR for users versus nonusers was 0.99 (95% confidence interval [CI], 0.83-1.20, p = .95), and 0.79 (95% CI, 0.56-1.11) for users of ≥3 years. In the multivariable adjusted time-dependent model, the HR for lovastatin was 0.62 (95% CI, 0.39-0.99). There was no effect of tumor location, stage or grade.", 
    "23": "There was a reduction in colorectal cancer risk associated with lovastatin and a nonsignificant association with longer duration of use.", 
    "24": "Endothelial dysfunction is a common manifestation of chronic kidney disease (CKD). The protein-bound uremic toxins have emerged as important factors associated with cardiovascular disease and the outcome of CKD. The effect of indoxyl sulfate (IS) on endothelial cells remains unclear.", 
    "25": "Human umbilical endothelial cells (HUVEC) were incubated using IS at two concentrations: 100 μM and 1000 μM over two periods of time: 16 and 48 h. HUVEC were also pre-treated with simvastatin to examine its effect. RT-PCR was used to assess changes in the gene expression of intracellular cell adhesion molecule-1 (ICAM-1), vascular cell adhesion molecule-1 (VCAM-1), Monocyte chemotactic protein-1 (MCP-1), E-selectin, and angiotensin receptor type 1 (AT1R). Protein abundance of the investigated molecules was assessed by immunoblotting.", 
    "26": "Treatment with 100 μM IS for 16 h induced a 2-fold increase in the expression of ICAM-1, VCAM-1, and MCP-1. At a concentration of 1000 μM, there was a 2-3-fold increase. An extended treatment period at low concentrations was associated with a 2-3 fold increase and the increase of ICAM-1 and VCAM-1 was more prominent under high concentration. Results of immunoblotting confirmed an increase in the abundance of ICAM-1, VCAM-1 and MCP-1. No significant change was noted in E-selectin and AT1R according to concentration or treatment duration. Pre-treatment with simvastatin did not alter IS-induced changes.", 
    "27": "IS increased the expression of adhesion molecules of endothelial cells exhibiting a concentration and duration dependent pattern. Simvastatin did not demonstrate any effect on IS-associated endothelial activation.", 
    "28": "Community-acquired pneumonia is one of the most common causes of hospitalisation and death in older people. Recent research suggests that statins might improve the outcome of infectious diseases because of their anti-oxidative and anti-inflammatory properties.", 
    "29": "To estimate the association between current statin use and the risk of community-acquired pneumonia.", 
    "30": "Nested case-control study of 443 general practices in the UK within the QResearch® database.", 
    "31": "Individuals with newly recorded pneumonia, diagnosed between 1996 and 2006 and aged 45 years and older, were matched with up to five controls by age, sex, general practice, and calendaryear Odds ratios for pneumonia associated with statin use were adjusted for smoking status, deprivation, comorbidities, use of acid-lowering drugs, influenza, and pneumococcal vaccines.", 
    "32": "The analysis found a decreased risk of pneumonia in patients prescribed statins in the year prior to diagnosis (adjusted odds ratio = 0.78, 95% confidence interval [CI] = 0.74 to 0.83), particularly in patients with prescriptions in the last 28 days (adjusted odds ratio = 0.68, 95% CI = 0.63 to 0.73). Atorvastatin and simvastatin had similar associations with pneumonia risk. Analysis repeated on lobar and pneumococcal pneumonia cases showed comparable results.", 
    "33": "In this large population-based case-control study, current exposure to statins was associated with a reduced risk of pneumonia. The findings were similar to other observational population-based studies, but further randomised controlled trials are necessary before recommending statins to patients at high risk of pneumonia.", 
    "34": "3-hydroxy-3-methylglutaryl coenzyme A (HMG-CoA) reductase inhibitors (statins) are established first line treatments for hypercholesterolaemia. In addition to the direct effects of statins in reducing concentrations of atherogenic low density lipoprotein cholesterol (LDL-C), several studies have indicated that the beneficial effects of statins may be due to some of their cholesterol-independent, multiple (pleiotropic) effects which may differ between different members of the class. Pitavastatin is a novel synthetic lipophilic statin that has a number of pharmacodynamic and pharmacokinetic properties distinct from those of other statins, which may underlie its potential pleiotropic benefits in reducing cardiovascular risk factors. This review examines the principal pleiotropic effects of pitavastatin on endothelial function, vascular inflammation, oxidative stress and thrombosis. The article is based on a systematic literature search carried out in December 2010, together with more recent relevant publications where appropriate. The available data from clinical trials and in vitro and animal studies suggest that pitavastatin is not only effective in reducing LDL-C and triglycerides, but also has a range of other effects. These include increasing high density lipoprotein cholesterol, decreasing markers of platelet activation, improving cardiac, renal and endothelial function, and reducing endothelial stress, lipoprotein oxidation and, ultimately, improving the signs and symptoms of atherosclerosis. It is concluded that the diverse pleiotropic actions of pitavastatin may contribute to reducing cardiovascular morbidity and mortality beyond that achieved through LDL-C reduction.", 
    "35": "Recently, it was reported that the administration of statins (lipid-lowering drugs) is associated with reduced levels of testosterone, and this evidence has opened a debate on the consequences these widely used drugs might have on the quality of erection. This is a very important clinical problem because patients with dyslipidemia are at increased risk of developing erectile dysfunction (ED); hence, statins exert a protective effect. At the same time, the administration of these drugs reduce endothelial dysfunction, a key etiopathogenetic factor in the onset of ED. Moreover, statins are universally considered a key element of secondary prevention for vascular events; therefore, several points are opened. In this critical summary, we attempt to evaluate the effects of statins on ED and to understand the mechanisms through which statins improve the quality of erection and the possible synergism with V phosphodiesterase inhibitors, drugs largely used for the treatment of ED.", 
    "36": "The American College of Gastroenterology recommends colorectal cancer (CRC) screening for average-risk black Americans ages 45-49. This is based on this group's younger age for the development of adenomas and CRC. Our purpose was to determine the yield of CRC screening in average-risk black Americans including those <age 50. We also aimed to identify whether there was a higher prevalence of proximal adenomas in black Americans.", 
    "37": "This was a cross-sectional, retrospective study. All colonoscopy examinations from 2007 through 2010 were reviewed. Complete examinations with a good/excellent preparation in average-risk black patients 45-49 were selected. We excluded patients with signs, symptoms, or family history of CRC. Defined two control groups: average-risk black and white patients ages 50-59 who completed a colonoscopy during the same period. Patient's height, weight, and use of statin medications and aspirin were recorded. Patients currently using tobacco at least weekly were identified.", 
    "38": "There were 1,230 patients with an adenoma for a prevalence of 40.7%. We included 304 black Americans 45-49 years, 669 black Americans 50-59 years, and 257 whites 50-59 years. There was no association between race/age group and the presence of at least one adenoma, proximal adenomas, or advanced adenomas. In regression modeling, both male sex and active smoking were associated with all three outcomes.", 
    "39": "Male sex and active smoking are risk factors for prevalent adenomas, proximal adenomas, and advanced adenomas. The prevalence of adenomas is similar in black Americans 45-49 compared to older black and white patients. We did not find that the recognized proximal distribution of CRC in black Americans parallels a similar distribution in adenomas in this group.", 
    "40": "Medical treatment has a pivotal role in the treatment of patients with occlusive carotid artery disease. Large trials have provided the justification for operative treatment besides medical treatment in patients with recent significant carotid artery stenosis two decades ago. Since then, medical therapy has evolved tremendously. Next to aspirin, antiplatelet regimens acting on a different level in the modulation of platelet aggregation have made their entry. Moreover, statin therapy has been introduced. These changes among others in secondary stroke prevention, along with better understanding in life-style adjustments and perioperative medical management, have led to a decrease in stroke recurrence. Secondary prevention is therefore now the most important pillar of medical therapy. It consists of antiplatelet therapy, statins and blood pressure lowering agents in all patients. Small adjustments are recommended for those patients referred for invasive treatment. Moreover, long-term medical treatment is imperative. In this article, we summarize current evidence in literature regarding medical management in patients with previous stroke or TIA.", 
    "41": "The risks of myocardial infarction (MI) and stroke after abdominal aortic aneurysm (AAA) resection are not known. Prophylaxis with aspirin and statins is not generally recommended, although patients with AAAs have an increased prevalence of cardiovascular atherosclerosis. We report the incidences of MI, stroke, and death in an unselected national cohort of patients operated on for AAAs, with the general population as the control group.", 
    "42": "In a matched cohort study, 11,094 Danish patients who underwent acute or elective open AAA repair from January 1986 through June 2009 were compared with four randomly chosen age- and sex-matched individuals (controls) from the general population (n = 44,364). Data were collected retrospectively from the Danish Vascular Registry (Karbase), the National Population Registry, and the National Inpatient Registry. The groups were analyzed for the incidences of MI, stroke, and death, with up to 20 years of follow-up.", 
    "43": "AAA patients had an annual MI incidence of 2.5% (hazard ratio, 2.1; 95% confidence interval [CI], 1.9-2.2) compared with the general population. The annual incidence of stroke was 2.9% (hazard ratio, 1.8; 95% CI, 1.6-1.9), and there was a 2.4-fold (95% CI, 2.3-2.4) increase in the hazard of all-cause mortality compared with the general population.", 
    "44": "AAA patients of both sexes have a high risk of atherosclerotic events (MI, stroke) and death, so lifelong prophylaxis must be considered from our epidemiologic data. Randomized trials investigating the potential benefit of aspirin and statin therapy in AAA patients are needed.", 
    "45": "The aim of this study was to determine if statin therapy improves clinical outcomes after endovascular intervention in patients with critical limb ischemia (CLI).", 
    "46": "A retrospective review of all patients undergoing endovascular treatment for CLI was performed. Two groups were created according to whether they were receiving statin therapy at the time of intervention. Demographics, lesion morphology, overall mortality, primary and secondary patency, and limb salvage were compared between these groups. Analysis was performed using multivariate regression and Kaplan-Meier analysis.", 
    "47": "Between 2004 and 2009, 646 patients, 319 receiving statin therapy and 327 without, underwent an endovascular intervention for CLI. The statin group had significantly higher rates of diabetes mellitus, coronary artery disease, congestive heart failure, previous myocardial infarction, and coronary artery bypass grafting (P < .05). The two groups had similar lesion length, location, lesion type, TransAtlantic Inter-Society Consensus (TASC) classification, and primary procedure. At 24 months, the statin-treated group had higher rates of primary patency (43% vs 33%; P = .007), secondary patency (66% vs 51%; P = .001), limb salvage (83% vs 62%; P = .001), and overall survival (77% vs 62%; P = .038). Statin therapy was also independently associated with improved limb salvage by multivariate regression analysis (hazard ratio, 2.55; P < .001).", 
    "48": "Patients who were receiving statin therapy when they underwent interventions to treat CLI had significantly improved overall survival, primary and secondary patency, and limb salvage rates. Our findings suggest that statins should be part of the periprocedural treatment regimen and support further investigation into the beneficial effects of statins in patients undergoing endovascular treatment of CLI.", 
    "49": "This study examined an anti-inflammatory property of high-density lipoprotein (HDL) in subjects with acute coronary syndrome (ACS) and stable coronary artery disease (CAD) compared with control subjects.", 
    "50": "HDL has anti-inflammatory properties in vitro, but its relationship to coronary disease in humans is unclear. The high-density lipoprotein inflammatory index (HII) measures the ability of HDL to mitigate oxidation of low-density lipoprotein; this function may be impaired in ACS and/or CAD.", 
    "51": "We measured HII in 193 patients undergoing angiography for symptoms of CAD. Control subjects (n = 99) had no angiographic CAD, chronic CAD subjects (n = 51) had ≥ 70% vessel stenosis, and ACS subjects (n = 43) had ≥ 20% vessel stenosis and ischemia or infarction. We also examined HII in a cohort of healthy subjects randomly assigned to a statin or placebo.", 
    "52": "Subjects who had ACS had higher HII (less antioxidative capacity) compared with controls (1.57 vs. 1.17, p = 0.005) or those with chronic CAD (1.57 vs. 1.11, p = 0.006). HII was not different in subjects with stable CAD compared with controls. Furthermore, those subjects with higher HII were more likely to have ACS than no CAD (quartile 4 vs. 1, odds ratio [OR]: 1.74, p = 0.008). In a multivariate logistic regression model, HII was associated with ACS after adjusting for traditional cardiac risk factors (OR: 3.8, p = 0.003). There was a small improvement in HII after statin therapy compared with placebo (-14%, p = 0.03).", 
    "53": "HDL has less anti-inflammatory capacity as assessed by HII in the setting of ACS compared with controls or subjects with chronic CAD.", 
    "54": "Wound healing is a dynamic and complex biological process, which requires coordinated events including haemostasis, inflammation, proliferation, revascularisation and remodelling. Impaired wound healing is a common problem that occurs in both community and hospital settings. Various experimental and clinical studies have evaluated different modalities for the treatment of topical wounds, such as sugar, antibiotics, honey and phytotherapies; also statins have diverse pleiotropic effects that have been suggested to be useful to improve wound healing. Data derived from both animal and human studies showed that statins especially atorvastatin, simvastatin and pravastatin can accelerate the wound-healing process. However, further high-quality and evidence-based studies are needed to address the best statin drug, appropriate dose, the best administration route, duration of treatment and to determine correlation between pleiotropic effects of statins and their probable clinical benefits.", 
    "55": "This study estimated the long-term health outcomes, healthcare costs, and cost-effectiveness of rosuvastatin 20 mg therapy in primary prevention of major cardiovascular disease (CVD) in a Swedish population.", 
    "56": "Based on data from the JUPITER trial, long-term CVD outcomes with rosuvastatin vs no active treatment were estimated for patients with an elevated baseline CVD risk (Framingham CVD score >20%, sub-population of JUPITER population) and for a population similar to the total JUPITER population. Using a decision-analytic model, trial CVD event rates were combined with epidemiological and cost data specific for Sweden. First and subsequent CVD events and death were estimated over a lifetime perspective. The observed relative risk reduction was extrapolated beyond the trial duration. Incremental effectiveness was measured as life-years gained (LYG) and quality-adjusted life-years (QALYs) gained.", 
    "57": "Treating 100,000 patients with rosuvastatin 20 mg was estimated to avoid 14,692 CVD events over the lifetime (8021 non-fatal MIs, 3228 non-fatal strokes, and 4924 CVD deaths) compared to placebo. This translated into an estimated gain of 42,122 QALYs and 36,865 total life years (LYG). Rosuvastatin was both more effective and less costly over a lifetime perspective, and rosuvastatin is subsequently a dominant alternative compared to no treatment in the assessed population. Using the overall JUPITER population, rosuvastatin was dominant for the lifetime horizon. In the sensitivity analysis, rosuvastatin was the dominant treatment strategy over a 20-year time horizon, and cost-effective with an incremental cost-effectiveness ratio (cost per QALY) of SEK 1783 over a 10-year time horizon.", 
    "58": "Some model inputs were derived from literature or other data sources, but uncertainty was controlled by sensitivity analyses.", 
    "59": "Results indicate that rosuvastatin 20 mg treatment is a cost-effective option vs no-treatment in patients with Framingham CVD risk >20% in Sweden and might even be cost saving if taking a long-term perspective.", 
    "60": "The Action to Control Cardiovascular Risk in Type 2 Diabetes (ACCORD) was a double factorial randomized clinical trial comparing intensive vs. standard glycemic control, intensive versus standard blood pressure control and fenofibrate versus placebo against a background of statin treatment.", 
    "61": "The primary outcome of cardiovascular disease (CVD), a composite of CVD death, non-fatal myocardial infarction and non-fatal stroke was not reduced by either of the intensive strategies or by addition of fenofibrate; moreover, total mortality was increased by the intensive glycemic strategy. Some secondary CVD outcomes were benefited as were some secondary microvascular outcomes by the more aggressive treatments. Epidemiological analyses were perplexing: for example, earlier severe hypoglycemic episodes were a risk factor for mortality and occurred three times as often in the intensive glycemic treatment group, but the excess of deaths in that group was not accounted for by those subjects who had suffered earlier episodes of severe hypoglycemia.", 
    "62": "Despite such perplexing results, some clinical implications that can be drawn from the kaleidoscope of ACCORD findings are offered here. Cases are suggested where intensive blood pressure treatment or addition of fenofibrate to statin therapy may be warranted, whereas intensive glycemic therapy is rarely, if ever, justified in ACCORD type patients.", 
    "63": "Although statins significantly decrease the incidence of cardiovascular disease (CVD), residual CVD risk remains high. This may partly be due to uncorrected atherogenic dyslipidaemia. The driving force behind atherogenic dyslipidaemia is hypertriglyceridaemia, which results from hepatic oversecretion and/or hypocatabolism of triglyceride-rich lipoproteins, and is typical of type 2 diabetes and metabolic syndrome. Persistent atherogenic dyslipidaemia in patients treated with a statin according to low-density lipoprotein-cholesterol goals may be corrected with niacin, fibrates or n-3 fatty acids. Clinical trial evidence to inform best practice is limited, but new data support adding fenofibrate to a statin. A consistent feature of fibrate clinical trials is the specific benefit of these agents in dyslipidaemic patients and the improvement in diabetic retinopathy with fenofibrate. Ongoing clinical trials may provide good evidence for adding niacin to a statin. Low-dose n-3 fatty acids could be used routinely after a myocardial infarction, but the value of higher doses of n-3 fatty acids in reducing CVD risk remains to be demonstrated.", 
    "64": "There is increasing prevalence of hypercholesterolemia among patients with osteoarthritis (OA) and rheumatoid arthritis (RA). We examined the effectiveness of statins on total cholesterol (TC), cardiovascular (CV) morbidity, and mortality in patients with OA or RA.", 
    "65": "A population-based cohort study was done using a record-linkage database in Tayside, Scotland. In total, 2024 OA or RA patients who had at least 2 separate TC measurements between 1993 and 2007 were studied. They were categorized into statin-exposed and statin-unexposed groups according to statin use status during followup. The main outcomes were TC concentration change from baseline, CV events, and all-cause mortality during the followup. Multivariate Cox regression models with a time-dependent variable for statins were employed to assess the risk of outcomes.", 
    "66": "Statin-associated TC concentrations in OA decreased by 15% in patients without CV disease (primary prevention, n = 1269) and 7% in patients with CV disease (secondary prevention, n = 247) from baseline of 5.30 mmol/l and 4.54 mmol/l, respectively. Correspondingly, in RA TC was reduced by 16% (n = 430) and 15% (n = 78) with baselines of 5.54 mmol/l and 4.95 mmol/l. In primary prevention, statins were associated with reduced CV events and all-cause mortality in RA patients [adjusted HR 0.45 (95% CI 0.20-0.98) and 0.43 (95% CI 0.20-0.92), respectively] and all-cause mortality in OA patients [adjusted HR 0.43 (95% CI 0.25-0.72)]. Statins were not associated with reduced risk of CV events or all-cause mortality in the secondary prevention of RA or OA patients [adjusted HR 0.68 (95% CI 0.30-1.54) and 0.52 (95% CI 0.20-1.34) for OA patients, and HR 0.58 (95% CI 0.07-4.79) and 0.79 (95% CI 0.18-3.53) for RA patients].", 
    "67": "Statins reduced TC concentrations between 7% and 16% in patients with OA or RA. Statins were associated with reduced CV events and mortality in RA and mortality in OA in primary prevention.", 
    "68": "Thrombotic events caused by atherosclerosis are by far the most common cause of death in the world. Advances in treatment have prolonged the life of patients with atherosclerotic disease, but treating individuals with clinically manifest disease will not result in a cure, and will not prevent the majority of such events. This paper explores the possibility that early implementation of a drug-based approach to the prevention of atherosclerosis and atherothrombotic events could dramatically reduce the footprint of this disease. Specifically, we consider the potential impact on atherothrombotic events of a population-based, pharmacological approach to lowering serum LDL-cholesterol levels in asymptomatic adults aged 35-50 years. We also consider the feasibility and basic design considerations for a clinical trial to assess the validity of this public health and primary prevention approach.", 
    "69": "Cholesterol and blood pressure lowering therapies are effective in the secondary prevention of ischemic stroke.", 
    "70": "To determine whether 30 days of treatment with atorvastatin, or irbesartan, initiated within 96 h of symptom onset improves recovery from acute ischemic stroke.", 
    "71": "Eighty-one patients with acute ischemic stroke participated in this double-blind, placebo-controlled, randomized trial of atorvastatin (80 mg) vs. placebo, and/or irbesartan (150 mg) vs. placebo. Fifty-two patients (randomized 53 ± 22 h after onset of symptoms) completed the 30-day primary outcome follow-up.", 
    "72": "The primary outcome, maximal brain infarct size at days 3 and 30 measured by perfusion computed tomography, was not significantly altered by random assignment to irbesartan (1088 (IQR 216, 2594) mm² at day 3, compared with 398 (144, 2053) mm² among the placebo group, P= 0.79 controlling for baseline values; and 822 (159, 1717) mm² at day 30, cf 280 (76, 1330) mm²; P=0.63); or atorvastatin (454 (107, 1765) mm² cf 825 (265, 2509) mm² at day 3; P= 0.33; and 462 (43, 1399) mm² cf 280 (128, 1559) mm² at day 30, P= 0.79). There were no other significant differences among the treatment groups with the exception of: • high sensitivity C-reactive protein concentrations, which were lower in the irbesartan treatment group at day 30 (mean difference 12.6 mg/L; 95% CI: -25.1, - 0.1; P= 0.048); and • the mean cerebral blood flow in the affected cerebral hemisphere at 30 days after stroke, which was significantly reduced by random assignment to irbesartan compared with placebo in both the affected cerebral hemisphere (-7.5 mL/100 mL/min (95% CI: -1.7 to - 13.4, P= 0.01)) and in the unaffected hemisphere (- 7.3 mL/100 mL/min (95% CI: - 1.3, -13.4; P= 0.02)). Atorvastatin therapy was well tolerated, but irbesartan therapy was associated with an increased rate of withdrawal from therapy (n=10 (29%), compared with n=3 (9%) who withdrew from placebo, P= 0.04).", 
    "73": "Treatment with atorvastatin and irbesartan, initiated on day 3 after acute ischemic stroke, did not appear to substantially modify infarct growth.", 
    "74": "Historically the efficacy and safety of statins has mostly been studied in western populations. Few such studies have been carried out in Asians until recent years. These studies revealed interesting similarities and differences for statin use between Asians and Caucasians. One clinically important question subsequently raised is whether Asians need lower statin doses compared with Caucasians. Many practicing physicians believe that statin doses are lower in Asians because of the generally lower bodyweight and BMI. Whether this belief is based on sound scientific evidence needs to be reviewed. Furthermore, since the decision of optimal dose is based on both efficacy and safety, both of which may be impacted by genetic factors, one may ask whether pharmacogenetics plays a role in the dose difference, if such a difference exists. There is a clinical need to critically and comprehensively article the literature to answer these questions, and summarize future directions of research in the field. This article serves the above purpose.", 
    "75": "Statin therapy is widely used across the globe for the treatment and prevention of cardiovascular disease (CVD). It is well established that statin therapy is associated with significant decreases in low-density lipoprotein cholesterol (LDL-C) and plasma cholesterol levels. Cholesterol gallstones are a common problem, resulting in hospital admission and surgery, throughout western healthcare systems.", 
    "76": "This review describes the mechanisms, and addresses the potential, for statins to be used as a treatment for gallstones. Medline was searched for the risk factors and treatment of cholesterol gallstones.", 
    "77": "Obesity, metabolic syndrome, non-alcoholic fatty liver disease (NAFLD), insulin resistance and high-fat diets (unsaturated fats) rich in cholesterol are all associated risk factors for cholesterol gallstones. In view of the high prevalence of cholesterol gallstones, there is an urgent need to understand whether pharmacological therapies can be harnessed for the treatment of cholesterol gallstones. Gallstones are shown to be associated with an increased risk, not only of mortality, but also of CVD. Statins, widely used in prevention of CVD and hypercholesteremia, have been shown to dissolve cholesterol gallstones in animal models and human studies, highlighting the potential for a pharmacological therapy for gallstones. More studies are required to understand the role of statins in the treatment of gallstones and for comparison with current treatment strategies.", 
    "78": "Despite the scientific evidence of reducing cardiac events with HMG Co-A reductase inhibitors (statins) therapy in both primary and secondary preventions, these therapies continue to be underutilized in patients receiving convictional care. Simvastatin, a HMG Co-A inhibitor agent, is the most commonly used statin in Sultan Qaboos University Hospital. The aim of this study is to review the safety and the effectiveness of achieving LDL-C targets with Simvastatin according to the NCEP-ATP3 guidelines in patients with different cardiovascular risk categories at Sultan Qaboos University Hospital.", 
    "79": "A retrospective chart review was conducted for 160 patients. Patients were identified by outpatient prescriptions provided by pharmacy department from April 2008 to May 2008.", 
    "80": "98% of the patients were prescribed simvastatin 20 mg and only 2% received 40 mg. The mean age of patients was 57 years +/- 12. While 49% of the patients were male and 45% had diabetes mellitus, 50% had cardiovascular disease, 2.5% were smokers, 67% were hypertensive, and 3% had positive family history of coronary artery disease. 75% of patients were classified as high risk, 7% moderate risk and 18% low risk for coronary artery disease. Among all lipid profiles, only LDL-C was changed from baseline with simvastatin treatment in all patients (3.60±1.03 to 3.25±1.34 mmol/L). LDL-C level at baseline was higher in the high risk group (4.11±1.06 mmol/L) compared to low and moderate risk groups (3.68±0.89, 3.42±1.15) respectively. Achievement of LDL-C goals was achieved in only 43% for high risk, 50% in moderate risk, and 90% in low risk patients. There was no significant increase in liver enzymes and creatinine kinase.", 
    "81": "This study identified that more than half of the high risk patients were not at the target LDL-C goals which place them at a continuous risk of coronary heart disease. More appropriate lipid lowering therapy using more potent statins or combination therapy should be optimized to improve achievement of LDL-C goals according to ATP-III guidelines.", 
    "82": "Various drug transporters are selectively expressed in single or multiple tissues, such as the intestine, liver and kidney, where these transporters play various roles in drug absorption, distribution and excretion. Genetic polymorphisms in drug transporters as well as drug-metabolizing enzymes are associated with interindividual differences in drug disposition, efficacy and toxicity. Organic anion transporting polypeptide 1B1 (OATP1B1, gene SLCO1B1) is expressed on the basolateral membrane of hepatocytes and can facilitate hepatic uptake of certain clinically relevant drugs such as statins except for fluvastatin, angiotensin converting enzyme inhibitors, angiotensin II receptor antagonists, antidiabetic drug (repaglinide) and anticancer drugs (SN-38 and methotrexate). Some single nucleotide polymorphisms or haplotypes of the SLCO1B1 gene have been identified and demonstrated to have functional significance for transporter activity. For examples, the SLCO1B1*15 haplotype (or 521T>C genotype) results in decreased uptake activity of SN-38 from systemic circulation, leading to increased plasma concentration of SN-38 and an enhanced risk of neutropenia. This review focuses on the impact of genetic polymorphisms of the SLCO1B1 gene on transport activity, and implications for the clinical efficacy and toxicity of clinically useful drugs.", 
    "83": "Hydroxymethylglutaryl-coenzyme A reductase inhibitors (statins) have been shown to reduce sympathetic nervous system (SNS) activation in experimental heart failure (HF). However, this potential mechanism of action of statins in HF has not been well studied in humans.", 
    "84": "Twenty-six patients with nonischemic systolic HF (left ventricular ejection fraction [LVEF] ≤35%) were randomized to atorvastatin (10 mg) or placebo for 3 months. Pre- and posttreatment testing included echocardiography, laboratory assays, quality of life (QOL) questionnaires, and peroneal nerve muscle sympathetic nerve activity (MSNA) via microneurography. Eighteen subjects had technically adequate MSNA tracings before and after treatment. The cohort was 65% male, 81% New York Heart Association functional class II, LVEF 26 ± 6%, and low-density lipoprotein cholesterol (LDL-C) 108 ± 26 mg/dL. Baseline MSNA was 41 ± 2 bursts/min. LDL-C significantly decreased in the atorvastatin (-36.8%) versus the placebo (-0.1%) group (P < .0001). However, there was no significant change in MSNA (-16.2% vs -2.5%), LVEF, B-type natriuretic peptide, or QOL score in the atorvastatin compared with the placebo group.", 
    "85": "Short-term statin therapy in patients with nonischemic HF does not result in a significant decrease in SNS activation as measured by MSNA. These findings are consistent with the neutral outcomes of large clinical trials of statins in HF.", 
    "86": "Epidemiological studies have linked statin use with a decreased risk of advanced prostate cancer and an improved recurrence-free survival after radical therapy. It is unclear, however, whether statins could have direct effects against prostate cancer in a clinical setting, as their growth-inhibiting effects on prostate cancer cells have been demonstrated at drug concentrations which exceed the level in plasma during standard clinical dosing. We compared responses to high-dose and therapeutic-dose simvastatin in normal and cancerous prostate epithelial cells. Simvastatin was more effective at inhibiting the growth of normal prostate epithelial cells than of cancer cells. At therapeutic 100 nM concentration simvastatin had a cytostatic effect on normal cells: apoptosis was only slightly induced, but a decrease in cell cycle activity and an increase in senescence were observed. At therapeutic concentrations, lipophilic simvastatin caused a stronger growth inhibition than did hydrophilic rosuvastatin. In contrast, 10 μM simvastatin had a cytotoxic effect both on normal and cancer cells. Addition of LDL-cholesterol effectively reversed the cytostatic effect in all cell lines, but overcoming the cytotoxicity of 10 μM simvastatin required a combination of LDL-cholesterol and mevalonate. As LDL-cholesterol completely prevented the growth-inhibiting effect of therapeutic-dose simvastatin already at low, subphysiological concentrations it is unlikely that statins have direct effects on growth of prostate epithelial cells in vivo. Statins' possible benefits against prostate cancer could be due to systemic cholesterol-lowering, as suggested by epidemiological studies. Future clinical studies evaluating the effects of statins on prostate cancer prevention should monitor serum LDL and should probably administer statins at higher concentrations than those currently used in the treatment of hypercholesterolemia.", 
    "87": "Inhibition of Rho kinase (ROCK) ameliorates many cardiovascular dysfunctions. The aim of the current study is to investigate the anti-inflammatory effects of fasudil, a selective ROCK inhibitor, on high cholesterol diet-induced hypercholesterolemic rats and its possible mechanisms. In hypercholesterolemic rats, we found the serum levels of total cholesterol (TC), low-density lipoprotein cholesterol (LDL-C) and several inflammatory markers including interleukin (IL)-8, IL-6, C-reaction protein (CRP) and soluble intercellular adhesion molecule (sICAM)-1 significantly elevated, while those of high-density lipoprotein cholesterol (HDL-C) and triglyceride (TG) decreased. Moreover, mRNA expressions of ROCK and nuclear factor-kappa B (NF-κB) and activity of ROCK in thoracic aorta were greatly up-regulated. Remarkably, administrating fasudil (10, 30 mg/kg per day) or simvastatin (10 mg/kg per day) to hypercholesterolemic rats for 2 weeks, activation of ROCK and NF-κB in thoracic aorta were suppressed, status of dyslipidemia were improved and inflammatory markers lowered. From the histopathological examination, fasudil treatment was found to lessen the thickening noted in the aortic intima and media of the hypercholesterolemic rats. These results suggested fasudil-induced inhibition of ROCK may improve lipid metabolism and has anti-inflammatory effect, which might expand the clinical application of fasudil as a new therapy for hypercholesterolemia and preventing the development of atherosclerosis.", 
    "88": "Ascending aortic dilation commonly occurs in patients with bicuspid aortic valve (BAV). Statins have been shown to reduce the expression of matrix metalloproteinases and slow the progression of abdominal aortic aneurysms. The role of statins in slowing ascending aortic dilation in patients with BAV is unknown. We sought to compare the ascending aortic dimensions in patients with BAV stenosis treated with versus without a statin. From our catheterization laboratory database, all patients undergoing preoperative coronary angiography before aortic valve with or without ascending aorta replacement for bicuspid aortic stenosis (AS) from 2004 to 2007 were identified. The ascending aortic size was measured on their preoperative transesophageal echocardiogram. Data on statin use were obtained from chart review, and the ascending aortic size was compared between patients taking and not taking a statin. The study sample included 147 patients, of whom 76 were treated with statins (mean age 62 ± 9 years, 72% men) and 71 were not (mean age 59 ± 12 years, 68% men). The total and low-density lipoprotein cholesterol and triglyceride levels were significantly lower in the statin group. The ascending aorta size was significantly lower in the statin subgroup of the pure severe AS group (3.6 ± 0.7 cm vs 3.9 ± 0.6 cm, p < 0.01) but not in the mixed severe AS and severe aortic regurgitation group. In the pure severe AS group, significantly fewer patients taking a statin had an ascending aorta ≥ 4 cm (29% vs 52%, p < 0.02). On multivariate analysis, statin use was the only independent predictor of aortic size and was associated with a 0.33-cm reduction in aortic size (95% confidence interval 0.06 to 0.59, p < 0.01). In conclusion, patients with statin-treated BAV stenosis have a smaller ascending aortic size than patients with BAV untreated with statins.", 
    "89": "Despite substantial progress in the characterization and pharmacological treatment of risk factors associated with cardiovascular disease (CVD), residual cardiovascular risk represents a challenge to an effective CVD primary and secondary prevention. A multifactorial approach aimed at controlling all risk factors present in each individual patient is of paramount importance to effectively reduce the risk of CV events. While aggressive as compared to conventional LDL-cholesterol lowering provides further CV events reduction in secondary prevention patients, significant residual cardiovascular risk remains even after intensive statin therapy and an LDL-C levels of <70 mg/dL. Combination lipid-lowering strategies with a statin and fenofibrate or a statin and nicotinic acid may provide significant residual CV risk reduction in selected subgroups of patients (i.e. patients with diabetes on statin therapy and persistently low HDL-C and/or high triglycerides). Intensive risk factor management approaches aimed at controlling plasma LDL-C, glucose metabolism and blood pressure may significantly reduce residual CV risk; they should however be implemented based on individual cardiovascular risk profiles and clinical phenotypes, following the footsteps of personalized medicine.", 
    "90": "A number of epidemiological studies and intervention clinical trials demonstrated that the in spite of the achievement of recommended targets of low-density lipoprotein (LDL)-cholesterol in subjects not yet affected by cardiovascular diseases, a substantial percentage of them still remain at risk of acute events. Beyond LDL-c, additional abnormalities of lipid profile, consisting of low high-density lipoprotein (HDL)-cholesterol and high levels of triglycerides or the combination of the two, may play a role in determining the cardiovascular prognosis. The mentioned lipid abnormalities, together with elevated apolipoprotein B and non-HDL cholesterol, do represent the burden of the so-called residual cardiovascular risk of lipid nature. Although it is plausible that there is benefit in normalizing lipid abnormalities other than LDL-C in primary prevention, it is still controversial that this actually reduces clinical events. Recent attempts to further reduce the risk of patients already given statin therapy with drugs raising HDL-c or lowering triglycerides levels failed to demonstrate a favorable impact on secondary prevention. Of importance, evidence is completely lacking for people at lower risk such as those requiring primary prevention. New and more safe/effective drugs are currently under investigation in this field. Until further information is available on the efficacy and safety of interventions aimed at restoring normal levels of triglycerides and HDL, we have to continue to implement safe and effective methods we already have to blunt the cardiovascular risk, consisting mainly of lifestyle changes and statin therapy.", 
    "91": "Residual cardiovascular risk can be defined as the residual risk of incident vascular events or progression of established vascular damage persisting in patients treated with current evidence-based recommended care including the risk that established from risk factors, such as dyslipidemia, high blood pressure, and the risk related to emerging or newer risk factors. The concept clearly derives from intervention trials, mainly the statin trials, and there is a lot of debate about the residual risk conferred by other lipid components, in particular low levels of HDL cholesterol and high levels of triglycerides. A meta-analysis of 53 fibrates (16,802 subjects) and 30 niacin trials (4,749 subjects) revealed an average HDL-C increase of 10% with fibrates and 16% with niacin, a triglyceride decrease of 36% with fibrates and 20% with niacin, and a LDL-C decrease of 8% with fibrates and 14% with niacin. These lipid changes resulted in similar overall reductions in major coronary events evidenced by a 25% decrease with fibrates and 27% with niacin. However, recent analyses of the primary and secondary prevention trials like JUPITER, Treating to New Targets (TNT) and PROVE-IT TIMI 22 force to reconsider the issue. In these three trials, HDL-C was useful in the initial risk assessment but when LDL-C was aggressively lowered the residual risk predictive value of HDL-C was markedly attenuated. Also epidemiological studies evaluate the residual risk in treated hypertensives and dyslipidemic subjects within a general population. The PRIME study in Northern Ireland and France and the Progetto CUORE study in Italy, both with a 10-year follow-up were able to test the hypothesis of the residual cardiovascular risk in treated hypertensives, because the proportion of treated dyslipidemic subjects was too low at baseline. In both studies treatment with antihypertensive agents was associated with a sizeable residual cardiovascular risk with the hazard ratio of 1.5-1.7, suggesting that more efficient risk reduction strategies in hypertension should be developed as a priority. In conclusion residual cardiovascular risk should be better studied in cardiovascular epidemiology, refining the methods to evaluate it, to consider measures of exposure to the modifiable risk factors and indicators of treatment (both at pharmacological and lifestyle level) over the time. Repeated measures and cohortal follow-up are needed and also new statistical methods are necessary to evaluate the residual risk to understand how to reduce it.", 
    "92": "Radiotherapy (RT) plays a key role in cancer treatment. Although the benefit of ionizing radiation (IR) is well established, some findings raise the possibility that irradiation of the primary tumor not only triggers a killing response but also increases the metastatic potential of surviving tumor cells. Here we addressed the question of whether irradiation of normal cells outside of the primary tumor augments metastasis by stimulating the extravasation of circulating tumor cells. We show that IR exposure of human endothelial cells (EC), tumor cells (TC) or both increases TC-EC adhesion in vitro. IR-stimulated TC-EC adhesion was blocked by the HMG-CoA reductase inhibitor lovastatin. Glycyrrhizic acid from liquorice root, which acts as a Sialyl-Lewis X mimetic drug, and the Rac1 inhibitor NSC23766 also reduced TC-EC adhesion. To examine the in vivo relevance of these findings, tumorigenic cells were injected into the tail vein of immunodeficient mice followed by total body irradiation (TBI). The data obtained show that TBI dramatically enhances tumor cell extravasation and lung metastasis. This pro-metastatic radiation effect was blocked by pre-treating mice with lovastatin, glycyrrhizic acid or NSC23766. TBI of mice prior to tumor cell transplantation also stimulated metastasis, which was again blocked by lovastatin. The data point to a pro-metastatic trans-effect of RT, which likely rests on the endothelial radiation response promoting the extravasation of circulating tumor cells. Administration of the widely used lipid-lowering drug lovastatin prior to irradiation counteracts this process, likely by suppressing Rac1-regulated E-selectin expression following irradiation. The data support the concern that radiation exposure might increase the extravasation of circulating tumor cells and recommend co-administration of lipid-lowering drugs to avoid this adverse effect of ionizing radiation.", 
    "93": "This study reports the results of an investigation of the phototoxicity mechanism induced by pitavastatin and its photoproducts, namely 6-cyclopropyl-10-fluoro-7,8-dihydrobenzo[k]phenanthridine (PP3) and 6-cyclopropyl-10-fluorobenzo[k]phenanthridine (PP4). The phototoxicity was tested in human keratinocytes cell lines NCTC-2544, and the results proved that under the same conditions, all three compounds exhibited phototoxic effects in the model tested. The reduction in cell viability was found to be both concentration- and UVA dose-dependent. A point of note is that both the photoproducts produced a dramatic decrease in cell viability with GI(50) values one order of magnitude lower compared to the parent compound. In particular, the fully aromatic derivative (PP4) showed the highest antiproliferative activity. Flow cytometric analysis indicated that pitavastatin and the photoproduct PP4 principally induced necrosis, as revealed by the large appearance of propidium iodide-positive cells and also confirmed by the rapid drop in cellular ATP levels. Further studies committed to better understanding of photoinduced cell death mechanism(s) revealed that neither pitavastatin nor PP4 induced mitochondrial depolarization or lysosomal damage, but, interestingly, extensive cell lipid membrane peroxidation along with a significant oxidation of model proteins occurred, suggesting that pitavastatin and PP4 exert their phototoxic effect mainly in the cellular membranes. The present results suggest that the phototoxicity of pitavastatin may be mediated by the formation of benzophenanthridine-like photoproducts that appear to have high potential as photosensitizers.", 
    "94": "Simvastatin, a 3-hydroxy-3-methylglutaryl coenzyme A reductase inhibitor, has antioxidant and anti-inflammatory properties that are independent of lipid-lowering abilities. This experiment was carried out to explore the effects of simvastatin on apoptosis in vulnerable atherosclerotic plaques of apoE-deficient mice.", 
    "95": "Eight weeks-old apoE(-/-) mice were fed a Western-type diet. Vulnerable atherosclerotic lesions were formed in the branchiocephalic artery at the age of 30-weeks, before simvastatin administration for 8 weeks. Simvastatin did neither affect the levels of plasma glucose and lipids, nor the size of atherosclerotic lesions. Analysis of plaque composition showed that simvastatin decreased the area of lipid core and increased the amounts of macrophages and smooth muscle cells in atherosclerotic plaques of apoE(-/-) mice. In addition, simvastatin down-regulated the expression of vascular cell adhesion molecule-1 (VCAM-1) by both inhibition of nuclear factor kappa B (NF-кB) activation and suppression of the expression of the receptor for advanced glycation end products (RAGE). Moreover, we found that simvastatin administration led to reduced TUNEL-positive cells in the aortic root lesions, accompanied by up-regulation of Bcl-2 and Bcl-xL expression, and decreased P(53) expression as shown by Western blot.", 
    "96": "In the present study, we show novel data to suggest that simvastatin could suppress apoptosis in vulnerable atherosclerotic plaques of apoE(-/-) mice by regulating the expression of apoptosis-related proteins, such as p(53), Bcl-2 and Bcl-xL.", 
    "97": "Downregulating the leukocyte adhesion molecules expressed by endothelial cells that line tumor blood vessels can limit the entry of immune effector cells into the tumor mass, thereby contributing to tumoral immune escape. Egfl7 (also known as VE-statin) is a secreted protein specifically expressed by endothelial cells in normal tissues and by cancer cells in various human tumors. High levels of Egfl7 correlate with higher tumor grade and poorer prognosis. Here we show that expression of Egfl7 in breast and lung carcinoma cells accelerates tumor growth and metastasis in immunocompetent mice but not in immunodeficient mice. Tumors expressing Egfl7 were infiltrated relatively poorly by immune cells and were characterized by reduced levels of immunostimulatory cytokines [IFN-γ, interleukin-12 (IL-12)] and fewer endothelial adhesion molecules [intercellular adhesion molecule 1 (ICAM-1) and vascular cell adhesion molecule 1 (VCAM-1)]. In vitro studies revealed that Egfl7 inhibited the expression of leukocyte adhesion molecules by endothelial cells, preventing lymphocyte adhesion. In contrast, Egfl7 did not exert any effects on immune cell activation. Human breast cancer lesions expressing high levels of Egfl7 also expressed less ICAM-1 and VCAM-1 in their blood vessels, also indicating an inverse correlation between expression levels of Egfl7 and IFN-γ. Thus, Egfl7 expression in tumors promotes tumor progression by reducing the expression of endothelial molecules that mediate immune cell infiltration. Our findings highlight a novel mechanism through which tumors escape immune control.", 
    "98": "The use of FDA-approved niacin (nicotinic acid or vitamin B3) formulations at therapeutic doses, alone or in combination with statins or other lipid therapies, is safe, improves multiple lipid parameters, and reduces atherosclerosis progression. Niacin is unique as the most potent available lipid therapy to increase high-density lipoprotein (HDL) cholesterol and it significantly reduces lipoprotein(a). Through its action on the GPR109A receptor, niacin may also exert beneficial pleiotropic effects independent of changes in lipid levels, such as improving endothelial function and attenuating vascular inflammation. Studies evaluating the impact of niacin in statin-naïve patients on cardiovascular outcomes, or alone and in combination with statins or other lipid therapies on atherosclerosis progression, have been universally favorable. However, the widespread use of niacin to treat residual lipid abnormalities such as low HDL cholesterol, when used in combination with statins among patients achieving very low (<75 mg/dL) low-density lipoprotein cholesterol levels, is currently not supported by clinical outcome trials.", 
    "99": "We measured the serum levels of myoglobin, total creatine kinase (CK), and the CK myocardial (CK-MB), muscle (CK-MM), and brain (CK-BB) isoenzymes in 37 subjects treated with statins and 43 nonstatin-treated controls running the 2011 Boston Marathon. Venous blood samples were obtained the day before (PRE) and within 1 hour (FINISH) and 24 hours after (POST) the race. The hematocrit and hemoglobin values were used to adjust for changes in the plasma volume. The CK distribution was normalized using log transformation before analysis. The exercise-related increase in CK 24 hours after exercise, adjusted for changes in plasma volume, was greater in the statin users (PRE to POST 133 ± 15 to 1,104 ± 150 U/L) than in the controls (PRE to POST 125 ± 12 to 813 ± 137 U/L; p = 0.03 for comparison). The increase in CK-MB 24 hours after exercise was also greater in the statin users (PRE to POST 1.1 ± 3.9 to 8.9 ± 7.0 U/L) than in the controls (PRE to POST 0.0 ± 0.0 to 4.2 ± 5.0 U/L; p <0.05 for comparison). However, the increases in muscle myoglobin did not differ at any point between the 2 groups. Increases in CK at both FINISH and POST race measurements were directly related to age in the statin users (r(2) = 0.13 and r(2) = 0.14, respectively; p <0.05) but not in the controls (r(2) = 0.02 and r(2) = 0.00, respectively; p >0.42), suggesting that susceptibility to exercise-induced muscle injury with statins increases with age. In conclusion, our results show that statins increase exercise-related muscle injury.", 
    "100": "Besides their effects on atherogenesis, lipids and lipoproteins could contribute to the development of venous thromboembolism (VTE). This association has been investigated in a few studies with conflicting results.", 
    "101": "Plasma levels of total cholesterol, triglycerides, HDL-cholesterol, LDL-cholesterol, apolipoprotein A-I and apolipoprotein B were measured in 467 patients with a first unprovoked VTE event diagnosed between May 2000 and December 2004 and in 467 age and sex matched controls. The association between these parameters and VTE was determined in non-users of lipid lowering drugs (LLD), in statin users and in fibrate users in a quartile-based analysis. We repeated this stratified analysis within each stratum of men and women.", 
    "102": "The median age of patients was 73 years [interquartile range 58-80], 41.5% were men. Among the 934 patients of the study, 100 were treated with statin, 91 with fibrate and 743 were not receiving LLD. Among non users of LLD, high levels of apolipoprotein B were associated with VTE (OR 1.82, 95% CI 1.19-2.79) after adjustment for age and body mass index. Elevated LDL-cholesterol levels were associated with VTE only in men (OR 2.32, 95% CI 1.07-5.01). High levels of LDL/HDL-cholesterol and apolipoprotein B/apolipoprotein A-I ratios were associated with VTE (OR 2.76, 95% CI 1.69-4.50 and OR 1.86, 95% CI 1.16-2.97 respectively) but this effect was mainly observed in men. There was no association between lipid parameters and VTE in statin users and in fibrate users.", 
    "103": "Our results are in line with the new concept of a global cardiovascular disease combining atherosclerosis and VTE.", 
    "104": "The role of hepatic uptake (Oatp1a1 and Oatp1b4) and efflux (Bcrp and Mrp2) transporters in the disposition of rosuvastatin were investigated using the isolated perfused rat liver (IPRL). A simple physiologically-based pharmacokinetic model was developed to quantitatively determine the interplay between the individual transporters. Uptake and elimination of rosuvastatin in the IPRL was rapid and extensive. In the presence of rifamycin (an equipotent inhibitor of both Oatp1a1 and Oatp1a4) the perfusate clearance of rosuvastatin was reduced, but rifampicin (a potent inhibitor of Oatp1a4) had no effect upon the perfusate clearance. This might indicate a limited role for Oatp1a4, but it is possible that Oatp1a1 (or other uptake transporters) may have redundancy in their affinity for rosuvastatin. In the presence of GF120918 (a potent inhibitor of Bcrp) and in the Wistar TR- rat (a naturally occurring mutant not expressing Mrp2) the biliary clearance was reduced and virtually abolished in the TR- pre-incubated GF120918. Bcrp and Mrp2 appear to represent the primary efflux mechanisms for rosuvastatin in the rat. Rosuvastatin disposition in the IPRL is mediated in part by Oatp1a1 and efflux is almost entirely by Mrp2 and Bcrp. Other uptake processes may be involved.", 
    "105": "Statins (3-hydroxy-3-methylglutarylcoenzyme A reductase inhibitors) are commonly used in the treatment of cardiovascular diseases. Statins reduce plasma low-density lipoproteins, inhibit inflammatory reaction, improve endothelial function, ameliorate oxidative stress, and reduce platelet activity. Consequently, statins markedly decrease the risk of acute cardiovascular events. H(2)S is synthesized in all layers of the vascular wall, including the endothelium, smooth muscle cells, and perivascular adipose tissue (PVAT).", 
    "106": "Recent studies demonstrate that PVAT-derived H(2)S decreases vascular tone by activating K(ATP) and/or KCNQ potassium channels in smooth muscle cells. Lipophilic atorvastatin, but not hydrophilic pravastatin, increases net H(2)S production in PVAT by inhibiting its mitochondrial oxidation, and augments the anticontractile effect of PVAT. Inhibition of H(2)S metabolism results from atorvastatin-induced decrease in coenzyme Q, which is a cofactor of H(2)S oxidation by sulfide:quinone oxidoreductase. In contrast to H(2)S, statins do not impair mitochondrial oxidation of organic substrates.", 
    "107": "Taking into account antiatherosclerotic and anti-inflammatory effect of H(2)S, the gas may mediate some of the beneficial effects of statins on the cardiovascular system. In addition, specific statins differ in their ability to enhance H(2)S signaling.", 
    "108": "Since both statins and H(2)S reduce ischemia-reperfusion injury, the possible effect of statins on H(2)S oxidation in other tissues such as the heart and the kidney needs to be examined. Inhibition of H(2)S metabolism may be a new therapeutic strategy to improve H(2)S signaling, especially in the mitochondrial compartment.", 
    "109": "The National Committee for Quality Assurance supports high-quality care for patients through the Diabetes Recognition Program (DRP). The DRP recognizes physicians and practices that are providing high-quality diabetes care as determined by 10 key measures.", 
    "110": "To examine the impact of treatment by DRP-certified physicians compared with non-DRP-certified physicians on patient outcomes.", 
    "111": "This retrospective claims analysis was conducted from January 1, 2007, through November 30, 2007, using a large US database of approximately 14 million commercially insured members. Physicians with DRP certification (N = 1188) were identified and matched 1:1 to physicians without DRP certification based on physician specialty, location (state) of practice, size of potential patient population, and number of patients with type 2 diabetes treated by the physician. Patients were included if they had type 2 diabetes and had been treated by a physician in the DRP group (N = 3836) or in the comparison group (N = 4175). Primary outcomes were medication use, medical resource utilization, and expenditures. Per-patient per-year (PPPY) medical and pharmacy utilization measures were analyzed using Poisson regression; PPPY expenditures were estimated using a generalized linear model with gamma distribution.", 
    "112": "Multivariate analysis showed that patients treated by DRP-certified physicians had more postindex diabetes-related office visits (mean PPPY, 4.69 vs 4.44, respectively; P <.001) and outpatient visits (mean PPPY, 0.93 vs 0.85, respectively; P <.001) than patients treated by non-DRP-certified physicians, but fewer emergency department visits (mean PPPY, 0.04 vs 0.07, respectively; P <.001) and inpatient visits (mean PPPY, 0.08 vs 0.10, respectively; P = .02). Prescribing rates for oral antihyperglycemic drugs and statins were higher among DRP-certified physicians than non-DRP-certified physicians. Total diabetes-related healthcare expenditures were lower for patients with type 2 diabetes managed by DRP-certified physicians compared with those managed by non-DRP-certified physicians (mean PPPY, $3424 vs $4097, respectively; P = .03).", 
    "113": "Significant differences in oral antihyperglycemic and statin drug use, and diabetes-related emergency department and inpatient visits and expenditures, were observed in this study between DRP-certified and non-DRP-certified physicians, showing overall improved outcomes for patients managed by DRP-certified physicians.", 
    "114": "Oxidized-low density lipoprotein (Ox-LDL) has been shown to play an important role in impaired surfactant metabolism and transforming growth factor-β1 (TGF-β1) is a critical mediator in the pathogenesis of acute lung injury (ALI)/acute respiratory distress syndrome (ARDS). In this study, we investigated whether Ox-LDL can induce TGF-β1 protein production, and if so, how it achieves this induction in human alveolar epithelial cells (A549). We show here that Ox-LDL not only caused a dose- and time-dependent up-regulation of TGF-β1 production, but also increased Smad3 phosphorylation, Ras/extracellular signal-regulated kinase (ERK) activity and phospholipid transfer protein (PLTP) expression in A549 cells. The inhibition of Ras/ERK activity with specific inhibitors significantly suppressed Ox-LDL-induced TGF-β1 production, Smad3 phosphorylation and PLTP expression. Furthermore, treatment of cells with PLTP siRNA suppressed both TGF-β1 release and Smad3 activation induced by Ox-LDL, but not the activation of Ras/ERK cascade. Taken together, we provide evidences that induction of TGF-β1 production and Smad3 phosphorylation by Ox-LDL is mediated by Ras/ERK/PLTP pathway in human alveolar epithelial cells.", 
    "115": "Obesity is associated with systemic inflammation and is a risk factor for osteoarthritis (OA) development. We undertook this study to test the hypothesis that metabolic stress-induced inflammation, and not mechanical overload, is responsible for the development of high-fat diet-induced OA in mice.", 
    "116": "Human C-reactive protein (CRP)-transgenic mice received a high-fat diet without or with 0.005% (weight/weight) rosuvastatin or 0.018% (w/w) rosiglitazone, 2 different drugs with antiinflammatory properties. Mice fed chow were included as controls. After 42 weeks, mice were killed and histologic OA grading of the knees was performed. To monitor the overall inflammation state, systemic human CRP levels were determined.", 
    "117": "Male mice on a high-fat diet had significantly higher OA grades than mice on chow and showed no correlation between OA severity and body weight. In male mice, high-fat diet-induced OA was significantly inhibited by rosuvastatin or rosiglitazone to OA grades observed in control mice. Both treatments resulted in reduced human CRP levels. Furthermore, a positive correlation was found between the relative individual induction of human CRP evoked by a high-fat diet on day 3 and OA grade at end point.", 
    "118": "High-fat diet-induced OA in mice is due to low-grade inflammation and not to mechanical overload, since no relationship between body weight and OA grade was observed. Moreover, the OA process was inhibited to a great extent by treatment with 2 drugs with antiinflammatory properties. The inflammatory response to a metabolic high-fat challenge may predict individual susceptibility to developing OA later in life. The use of statins or peroxisome proliferator-activated receptor γ agonists (e.g., rosiglitazone) could be a strategy for interfering with the progression of OA.", 
    "119": "To ascertain the impact of prior antiplatelet and statin therapy on symptomatic embolic events in [corrected] infective endocarditis (IE).", 
    "120": "We studied a retrospective cohort of adult patients with a diagnosis of IE who presented to Mayo Clinic (Rochester, MN) from January 1, 2003, to December 31, 2006. Patients were grouped into those who received treatment before infection or controls who did not receive treatment for both antiplatelet therapy and, separately, statin therapy. Because of the retrospective study design and thus the nonrandomized treatment groups, a propensity score approach was used to account for the confounding factors that may have influenced treatment allocation. Antiplatelet therapy included aspirin, dipyridamole, clopidogrel, ticlopidine or any combination of these agents. Statin therapy included atorvastatin, simvastatin, pravastatin, lovastatin, rosuvastatin, or fluvastatin. The primary end point was a symptomatic embolic event that occurred before or during hospitalization. Multivariable logistic regression was used to assess the propensity-adjusted effects of continuous daily therapy with antiplatelet and statin agents on risk of symptomatic emboli. Likewise, Cox proportional hazards regression was used to test for an independent association with 6-month mortality for each of the treatments.", 
    "121": "The study cohort comprised 283 patients with [corrected] IE. Twenty-eight patients (24.1%) who received prior continuous antiplatelet therapy developed a symptomatic embolic event compared with 66 (39.5%) who did not receive such treatment. After adjusting for propensity to treat, the effect of antiplatelet therapy on embolic risk was not statistically significant (odds ratio, 0.71; 95% confidence interval [CI], 0.37-1.36; P=.30). Only 14 patients (18.2%) who received prior continuous statin therapy developed a symptomatic embolic event compared with 80 (39.4%) of the 203 patients who did not. After adjusting for propensity to treat with statin therapy, the benefit attributable to statins was significant (odds ratio, 0.30; 95% CI, 0.14-0.62; P=.001). The 6-month mortality rate of the entire cohort was 28% (95% CI, 23%-34%). No significant difference was found in the propensity-adjusted rate of 6-month mortality between patients who had and had not undergone prior antiplatelet therapy (P=.91) or those who had and had not undergone prior statin therapy (P=.87).", 
    "122": "The rate of symptomatic emboli associated with IE was reduced in patients who received continuous daily statin therapy before onset of IE. Despite fewer embolic events observed in patients who received antiplatelet agents, a significant association was not found after adjusting for propensity factors. A continued evaluation of these drugs and their potential impact on subsequent embolism among IE patients is warranted.", 
    "123": "Globally, chronic obstructive pulmonary disease (COPD) is a major cause of significant morbidity and mortality, and is now the third leading cause of death in the United States. Over the past 15 years there has been a surge of bench and translational research regarding the genetics and pathogenesis of COPD, and several large-scale clinical trials have introduced new treatment paradigms for COPD. Current research also demonstrates that COPD is not just a lung disease and that there are several potential extrapulmonary manifestations and comorbidities that should be evaluated and treated when one identifies an individual as having COPD.", 
    "124": "To investigate associations between HMG-CoA reductase inhibitor (statin) use and muscle strength, balance, mobility and falls in older people.", 
    "125": "Five hundred community-dwelling people aged 70-90 years provided information about their medication use and undertook tests of lower limb strength, postural sway, leaning balance (maximal balance range and coordinated stability tests) and functional mobility. Participants were then followed up for 12 months with respect to falls.", 
    "126": "After adjusting for general health in analyses of covariance procedures, statin users had poorer maximal balance range than non-statin users (P = 0.017). Statin and non-statin users did not differ with respect to strength, postural sway, mobility or falls experienced in the follow-up year.", 
    "127": "In a sample of healthy older people, statin use was not associated with muscle weakness, postural sway, reduced mobility or falls. Statin users, however, had poorer leaning balance which may potentially increase fall risk in this group.", 
    "128": "To estimate the prevalence of grapefruit consumption in patients admitted to a tertiary care emergency department (ED) and its potential impact on the risk of fruit-drug interaction.", 
    "129": "Observational cross-sectional study conducted in a medical ED between July and December 2009. Data analysis searched for the main drugs which can dramatically interact with grapefruit and for adverse drug events (ADEs). Among the 162 patients who were interviewed, 59 (36%) reported grapefruit consumption (regardless form or frequency) and 11 (7%) were prescribed a treatment with a risk of fruit-drug interaction. No ADE could be related to an interaction with grapefruit. Calcium channel blockers and HMG-coA-reductase inhibitors mostly accounted for drugs at risk of interaction in grapefruit consumers.", 
    "130": "These results give evidence of the sizeable risk of grapefruit-drug interaction in the prescriptions of patients admitted to a medical ED, with a high proportion of commonly used medicines but poor clinical consequences.", 
    "131": "Sandwich-cultured human hepatocytes (SCHH) have been widely used for in vitro assessments of biliary clearance. However, the modulation of metabolism enzymes has not been fully evaluated in this system. The present study was therefore undertaken to determine the activity of cytochrome P450 (P450) 1A2, 2C8, 2C9, 2C19, 2D6, and 3A and to evaluate the impact of 1-aminobenzotriazole (ABT) on hepatic uptake and biliary excretion in SCHH. The SCHH maintained integrity and viability as determined by lactate dehydrogenase release and 3-(4,5-dimethylthiazol-2-yl)-2,5-diphenyltetrazolium assays conducted over the culture period. Although all assessed P450 activity decreased in day 2 SCHH, the extent of the decrease and the subsequent rebound in activity varied across the different isoforms. Day 5 CYP1A2 activity was approximately 2.5-fold higher than day 1 activity, whereas the CYP3A and CYP2C9 activities were 90 and 60% of the day 1 levels, respectively. In contrast, the initial CYP2C8, CYP2C19, and CYP2D6 activity losses did not rebound over the 5-day culture period. Furthermore, ABT was not found to have an effect, whether directly or indirectly as a P450 inactivator, with respect to the hepatic transport of rosuvastatin, atrovastatin, and midazolam in SCHH. Taken together, these results suggest that the SCHH model is a reliable tool to characterize hepatic uptake and biliary excretion. Due to the differential modulation of P450 activity, SCHH may not be considered a suitable tool for metabolic stability assessments with compounds predominantly cleared by certain P450 enzymes.", 
    "132": "Pathophysiological alterations in the endothelial phenotype result in endothelial dysfunction. Flow cessation, occurring during organ procurement for transplantation, triggers the endothelial dysfunction characteristic of ischemia/reperfusion injury, partly due to a reduction in the expression of the vasoprotective transcription factor Kruppel-like Factor 2 (KLF2). We aimed at (1) characterizing the effects of flow cessation and cold storage on hepatic endothelial phenotype, and (2) ascertaining if the consequences of cold stasis on the hepatic endothelium can be pharmacologically modulated, improving liver graft function. Expression of KLF2 and its vasoprotective programs was determined in (i) hepatic endothelial cells (HEC) incubated under cold storage conditions with or without the KLF2-inducer simvastatin, and (ii) rat livers not cold stored or preserved in cold University of Wisconsin solution (UWS) supplemented with simvastatin or its vehicle. In addition, upon warm reperfusion hepatic vascular resistance, endothelial function, nitric oxide vasodilator pathway, apoptosis, inflammation, and liver injury were evaluated in not cold stored livers or livers preserved in cold UWS supplemented with simvastatin or vehicle. Expression of KLF2 and its vasoprotective programs decrease in HEC incubated under cold storage conditions. Cold-stored rat livers exhibit a time-dependent decrease in KLF2 and its target genes, liver injury, increased hepatic vascular resistance, and endothelial dysfunction. The addition of simvastatin to the storage solution, maintained KLF2-dependent vasoprotective programs, prevented liver damage, inflammation, and oxidative stress and improved endothelial dysfunction.", 
    "133": "Our results provide a rationale to evaluate the beneficial effects of a vasoprotective preservation solution on human liver procurement for transplantation.", 
    "134": "Statins reduce atherosclerosis and cardiovascular morbidity in the general population, but their efficacy and safety in children and adolescents with systemic lupus erythematosus (SLE) are unknown. This study was undertaken to determine the 3-year efficacy and safety of atorvastatin in preventing subclinical atherosclerosis progression in pediatric-onset SLE.", 
    "135": "A total of 221 participants with pediatric SLE (ages 10-21 years) from 21 North American sites were enrolled in the Atherosclerosis Prevention in Pediatric Lupus Erythematosus study, a randomized double-blind, placebo-controlled clinical trial, between August 2003 and November 2006 with 36-month followup. Participants were randomized to receive atorvastatin (n=113) or placebo (n=108) at 10 or 20 mg/day depending on weight, in addition to usual care. The primary end point was progression of mean-mean common carotid intima-media thickening (CIMT) measured by ultrasound. Secondary end points included other segment/wall-specific CIMT measures, lipid profile, high-sensitivity C-reactive protein (hsCRP) level, and SLE disease activity and damage outcomes.", 
    "136": "Progression of mean-mean common CIMT did not differ significantly between treatment groups (0.0010 mm/year for atorvastatin versus 0.0024 mm/year for placebo; P=0.24). The atorvastatin group achieved lower hsCRP (P=0.04), total cholesterol (P<0.001), and low-density lipoprotein (P<0.001) levels compared with placebo. In the placebo group, CIMT progressed significantly across all CIMT outcomes (0.0023-0.0144 mm/year; P<0.05). Serious adverse events and critical safety measures did not differ between groups.", 
    "137": "Our results indicate that routine statin use over 3 years has no significant effect on subclinical atherosclerosis progression in young SLE patients; however, further analyses may suggest subgroups that would benefit from targeted statin therapy. Atorvastatin was well tolerated without safety concerns.", 
    "138": "Approximately 20% of patients with idiopathic dilated cardiomyopathy (iDCM) have autoantibodies (AAbs) specific to cardiac troponin-I (cTnI). However, there has been no work evaluating active cellular autoimmunity. We aimed to identify a cTnI-stimulated cellular autoimmune response and to correlate our findings with cTnI AAb production.", 
    "139": "Samples were obtained from stable ambulatory iDCM patients and healthy controls. Peripheral blood monocytes were incubated with cTnI, and cellular proliferation was measured using flow cytometry. AAbs against cTnI were detected by enzyme-linked immunosorbent assay.", 
    "140": "A positive cellular proliferative response to cTnI was identified in 20.5% (9/44) patients with iDCM and 5.7% (2/35) of healthy controls (p < 0.05). Positive cTnI AAbs were identified in 20% (7/35) of healthy controls and 13.6% (6/44) of patients with iDCM (p = NS). The presence of cTnI AAbs did not correlate with a positive cellular proliferative response. However, patients with iDCM who had an AAb response to cTnI were less likely to be taking a statin (p < 0.05).", 
    "141": "A cellular autoimmune response to cTnI is demonstrated in a subset of patients with iDCM. However, the presence of a cellular response did not correlate with the presence of AAbs to the same antigen.", 
    "142": "To investigate the clinical features and prognosis of rhabdomyolysis related to seizure attacks and use of statin.", 
    "143": "The medical records of 3 patients with established diagnosis of rhabdomyolysis were analyzed and the related literatures were reviewed.", 
    "144": "All the 3 patients had seizure attacks and/or used statin before the onset of rhabdomyolysis. Two of the patients complained of back pain, and all the 3 patients had dark-colored urine. Serum levels of creatine kinase (CK) were markedly increased by over 50 times above the normal upper limit. CK level kept increasing even after proper interventions, till reaching the peak level about 3 days later. The patients improved rapidly with full recovery thereafter, and CK became normal in 2 weeks. None of the patients had renal failure.", 
    "145": "Seizure attacks and use of statin are common risk factors for non-traumatic rhabdomyolysis. Caution needs to be taken when prescribing statin to patients with recent seizure attacks. Special attention should be given to such early symptoms as muscle pain, weakness and dark-colored urine, and CK level monitoring is advisable in such cases.", 
    "146": "To evaluate the effect of rosuvastatin on the functions of the surviving myocardium and arteriosclerosis plaque in patients with ST-segment elevation after acute myocardial infarction (STEMI) and percutaneous coronary intervention (PCI).", 
    "147": "Sixty-five STEMI patients were randomized to receive 40 mg simvastatin (n=32) or 10 mg rosuvastatin (n=33) before sleep in addition to conventional medications. Before PCI and after the 12-month medications, the plasma levels of total cholesterol, low-density lipoprotein cholesterol (LDL-C), C-reactive protein (CRP) and tumor necrosis factor-α (TNF-α) were measured, and echocardiography and (99)Tc(m)-MIBI single-photon emission computed tomography (SPECT) were performed to assess the therapeutic effects.", 
    "148": "At the end of 12 months, the patients in simvastatin group showed significantly reduced total cholesterol, LDL-C, CRP, TNF-α, and (99)Tc(m)-MIBI uptake fraction. In rosuvastatin group, these reductions were even more obvious; the intima media thickness (IMT) of the common carotid artery was reduced significantly after a 12-month rosuvastatin therapy, but almost remained unchanged after simvastatin therapy.", 
    "149": "Rosuvastatin therapy in addition to conventional medications can significantly reduce IMT and improve the functions of the surviving myocardium in patients with STEMI after PCI.", 
    "150": "A 4-year-old boy was evaluated for severe hypercholesterolemia (cholesterol: 831 mg/dL) and disseminated xanthomas. Both parents had hypercholesterolemia: mother (cholesterol: 308 mg/dL) and father (cholesterol: 281 mg/dL). There was no family history of cardiovascular disease. Skin examination showed: intertriginous xanthomas of feet and hands, tuberous xanthomas in knees and elbows, tendinous xanthomas in Achilles tendon and xanthomas in the gluteal region, associated with corneal arc bilaterally. Laboratory work-up excluded secondary causes of hypercholesterolemia and a diagnosis of homozygous familial hypercholesterolemia was made. Echocardiogram showed bicuspid aortic valve and mild aortic insufficiency. Doppler ultrasound of carotid arteries and computerized tomography of the thorax for assessment of calcium scoring were normal. The patient's serum lipids were reduced by approximately 40% after a diet, atorvastatin and ezetimibe. Homozygous familial hypercholesterolemia is an important risk factor for atherosclerosis and premature coronary artery disease in children and young adults. Early diagnosis and treatment with screening of first-degree relatives is essential to minimize the progression of cardiovascular disease in these patients.", 
    "151": "To assess the efficacy of 3-hydroxy-3-methylglutaryl coenzyme A reductase inhibitors (statins) for primary and secondary prevention of atrial fibrillation, and to evaluate the efficacy of individual statins and their dosages.", 
    "152": "Meta-analysis of 20 randomized controlled trials.", 
    "153": "A total of 32,311 patients who received either a statin (16,203 patients) or a placebo or active control regimen (16,108 patients) for either primary or secondary prevention of atrial fibrillation as part of a research study.", 
    "154": "A systemic literature search of MEDLINE, EMBASE, and the Cochrane Controlled Trials Register was performed to identify randomized controlled trials involving the prevention of atrial fibrillation with statin therapy. Effect size was expressed as odds ratio (OR) with 95% confidence interval (CI). Subgroup analysis was performed to explore the reasons for heterogeneity. Of the 20 trials, atorvastatin was studied in 11, pravastatin in five, rosuvastatin in three, and simvastatin in one. Overall, among the 32,311 patients in these trials, the risk of atrial fibrillation was significantly reduced by statins (OR 0.59, 95% CI 0.45-0.76), and the drugs were effective for both primary prevention (OR 0.67, 95% CI 0.51-0.88) and secondary prevention (OR 0.40, 95% CI 0.20-0.83). Secondary prevention was not superior to primary prevention, however. A significant benefit was observed in the atorvastatin-treated subgroup (OR 0.43, 95% CI 0.27-0.66), especially in the dose range of 10-40 mg/day (OR 0.29, 95% CI 0.19-0.45). No protective effect was observed in the pravastatin subgroup (OR 1.03, 95% CI 0.77-1.37).", 
    "155": "This meta-analysis suggests that statin therapy is useful for the prevention of atrial fibrillation. The benefit of statins in secondary prevention was significant but not superior to primary prevention. Atorvastatin was more effective than pravastatin, and its effects were dose related, with lower doses being more effective. The number of trials focusing on individual drugs is still insufficient, and more randomized controlled trials are necessary to further support these conclusions.", 
    "156": "To explore the efficacy and safety of oral atorvastatin for the treatment of plaque-type psoriasis.", 
    "157": "Prospective, randomized, double-blind, placebo-controlled study.", 
    "158": "University-affiliated psoriasis outpatient clinic in Iran.", 
    "159": "Forty-two patients aged 16-60 years with a diagnosis of acute or chronic plaque-type psoriasis with body surface area (BSA) involvement of greater than 10% were enrolled; 40 completed the study. Intervention. Oral atorvastatin 40 mg/day (20 patients) or placebo (20 patients) was administered for 12 weeks; patients' topical therapies with emollients, keratolytics, and/or class V corticosteroids were continued during the study period.", 
    "160": "The Psoriasis Area and Severity Index (PASI) and percentage BSA involvement were used to assess the efficacy of therapy. Mean ± SD baseline PASI scores were 7.42 ± 1.90 and 6.92 ± 1.76 in the atorvastatin and placebo groups, respectively. The primary outcomes were the degree of change in PASI scores and percentage BSA involvement from baseline to week 12. Significant improvement in psoriasis lesions was observed in both the atorvastatin and placebo groups (p<0.001 for both groups). A 75% improvement in PASI score (PASI 75) was achieved in 8 patients (40%) in the atorvastatin group and 7 patients (35%) in the placebo group. However, no statistically significant differences were noted between the two treatment groups in mean PASI score, percentage BSA involvement, and PASI 75. In terms of adverse effects, atorvastatin was well tolerated.", 
    "161": "Oral atorvastatin 40 mg/day was not associated with therapeutic benefit when given to patients with baseline PASI scores less than 12 who were also treated with standard topical therapies. Additional trials are needed to elucidate the place of statins for the treatment of psoriasis. A larger follow-up study, as well as testing atorvastatin in patients with more intensive disease characterized by high PASI scores, is needed. Studies using higher atorvastatin doses or dose-ranging studies should also be performed.", 
    "162": "The aim of this study is to verify the evolution and involution of experimental atherosclerosis in rabbits through the study of endothelial function, lipids and tissue lipid peroxidation, macro and microscopic quantification of aortic atherosclerosis.", 
    "163": "Thirty male New Zealand white rabbits were divided into six groups (n=5): G1 normal diet; G2: hypercholesterolemic receiving 0.5% of cholesterol diet for 4 months; G3: hypercholesterolemic diet for 4 months after normal diet for more 4 months; G4: hypercholesterolemic diet for 4 months plus normal diet and rosuvastatin for 1 month, G5: hypercholesterolemic diet for 4 months plus normal diet and rosuvastatin for 2 months, G6: hypercholesterolemic diet for 4 months plus normal diet and rosuvastatin for 4 months. Rosuvastatin was administered at a dosage of 5mg dissolved in 150 ml of water daily. At the end of the experiment were measured: total cholesterol (TC), triglycerides (TG), low density lipoprotein (LDL-C), high density lipoprotein (HDL-C), tissue cholesterol (CAO), lipid peroxidation tissue (MDA). Endothelial function (RMAX) was studied in a segment of thoracic aorta, through curve-effect of acetylcholine and sodium nitroprusside. The amount of atherosclerosis was determined by measurement of the arterial lesion, through software, after staining with Sudan IV and histological staining.", 
    "164": "In relation the water the rabbits drank 60-70 ml all day. It was seen significantly increase in all parameters at G2 both biochemical and tissue. In the group G3 it was seen significantly decrease in plasma lipids levels and tissue cholesterol. Treated groups G4, G5 and G6 all showed a decreased plasma lipid levels, only at G6 group it was noted a tissue cholesterol, tissue peroxidation and quantification of atherosclerosis, which showed a significant decrease. In relation the endothelial function only G6 improve significantly.", 
    "165": "Our findings indicated that the treatment with rosuvastatin for 4 months is more efficient because improve the endothelial function significantly.", 
    "166": "Lipoprotein-associated phospholipase A2 (Lp-PLA2) is a vascular-specific inflammatory enzyme, of which increases are associated with cardiovascular events. However, the relationship between circulating Lp-PLA2 levels and coronary plaque volume has not been clarified in patients with acute coronary syndrome (ACS).", 
    "167": "We studied 40 patients with ACS (age, 61.4 ± 8.0 years; male, 87.5%; statin use, 45.0%) who had undergone successful percutaneous coronary intervention (PCI). Plaque volume (PV) in non-culprit sites of PCI lesions was precisely determined using grayscale intravascular ultrasound (IVUS) at onset and at six months later. We then analyzed associations among PV, lipid profiles and Lp-PLA2 levels.", 
    "168": "Circulating Lp-PLA2 levels and PV significantly decreased between baseline and six months of follow-up (458.6 ± 166.7 IU/L vs. 378.4 ± 158.5 IU/L, p < 0.001 and 82.2 ± 34.8mm(3) vs. 77.3 ± 33.1mm(3), p < 0.001, respectively). The % change in PV positively and significantly correlated with % change in LDL-C and in the LDL-C/HDL-C ratio (r = 0.444, p = 0.004 and r = 0.462, p = 0.003, respectively). Furthermore, % changes in Lp-PLA2 and in PV correlated even more closely (r = 0.496, p = 0.001). The absolute change in PV also significantly correlated with the change in Lp-PLA2 levels (r = 0.404, p = 0.009).", 
    "169": "Circulating Lp-PLA2 levels are associated with changes in coronary plaque determined by IVUS in patients with ACS.", 
    "170": "Floating thrombus in a carotid artery is an uncommon pathology with a high risk of embolism. We present three patients diagnosed with acute stroke, with a floating thrombus complicating an atheromatous plaque, who were treated with anticoagulants and statins. Although two patients had satisfactory results, one patient suffered a stroke related to plaque progression nearly 3 years after initial presentation. Medical treatment seems to be a good initial option, although late cerebral ischemic complications may be seen due to carotid plaque instability. Delayed carotid endarterectomy or stenting should be considered in cases with subsequent plaque progression.", 
    "171": "There has been recent interest in combining antiplatelets, angiotensin-converting enzyme inhibitors (ACEIs) and statins in primary and secondary ischaemic stroke prevention. This observational study was performed to evaluate the impact of adding ACEIs and/or statins to antiplatelets on post-stroke in-hospital mortality. Ischaemic stroke patients attending a hospital in Malaysia over an 18-month period were evaluated. Patients were categorized according to their vital status at discharge. Data included demographic information, risk factors, clinical characteristics and previous medications with particular attention on antiplatelets, ACEIs and statins. In-hospital mortality was compared among patients who were not taking antiplatelets, ACEIs or statins before stroke onset versus those who were taking antiplatelets alone or in combination with either ACEIs, statins or both. Data analysis was performed using SPSS version 15. Overall, 637 patients met the study inclusion criteria. After controlling for the effects of confounders, adding ACEIs or statins to antiplatelets significantly decreased the incidence of death after stroke attack by 68% (p = 0.036) and 81% (p = 0.010), respectively, compared to patients on antiplatelets alone or none of these medications. Additionally, the addition of both ACEIs and statins to antiplatelet medication resulted in the highest reduction (by 94%) of the occurrence of death after stroke attack (p < 0.001). Our results suggest that adding ACEIs and/or statins to antiplatelets for patients at risk of developing stroke, either as a primary or as a secondary preventive regimen, was associated with a significant reduction in the incidence of mortality after ischaemic stroke than antiplatelets alone. These results might help reduce the rate of ischaemic stroke morbidity and mortality by enhancing the application of specific therapeutic and management strategies for patients at a high risk of acute stroke.", 
    "172": "To prepare ethosome loading simvastatin,an orthogonal test was applied to optimize the prescriptions, and the qualities of simvastatin ethosome were characterized by the shape, particle size, encapsulation efficiency (EE), and stability. The formation of 40% (v/v) ethanol, 0.02% (m/v) cholesterol, 2.0% (m/v) soy lecithin, and 5% (m/v) polyoxyethylene hydrogenated castor oil showed the maximal EE (69.3%). We observed the shape of simvastatin ethosome through TEM. The average size of the particles was 52.4 ± 3.24 nm, which was detected by a N5 submicron particle size analyzer. After 120 days storage in 4? and at room temperature, the simvastatin ethosome had no significant change.", 
    "173": "3-hydroxy-3-methylglutaryl coenzyme A reductase inhibitors (statins) are the most widely prescribed therapeutic class of drugs worldwide, with established clinical benefits both in terms of improving serum lipid profiles and reducing cardiovascular events and mortality. Although statins have a favorable risk-to-benefit ratio, they have the potential to cause adverse events which can result in muscular inflammation (myositis), muscle breakdown (rhabdomyolysis) and, ultimately, kidney failure. While the incidence of rhabdomyolysis is approximately 3.4 cases per 100,000 person-years with standard-dose statin therapy, the risk of developing the condition increases substantially at higher therapeutic doses. This effect may be exacerbated by prescribing statins in combination with certain other medications because drug � drug interactions increase statin exposure by interacting with enzymes that would normally be involved in their metabolism and clearance. Co-administration of drugs that inhibit the cytochrome P450 (CYP) enzymes responsible for metabolizing statins, or that interact with the organic anion-transporting polypeptides (OATPs) responsible for statin uptake into hepatocytes, substantially increases the risk of developing myotoxicity. Such effects vary among statins according to their metabolic profile. For example, pitavastatin, a novel statin approved for the treatment of hypercholesterolemia and combined (mixed) dyslipidemia, is not catabolized by CYP3A4, unlike other lipophilic statins, and may be less dependent on the OATP1B1 transporter for its uptake into hepatocytes before clearance. Such differences in drug � drug interaction profiles among available statins offer the possibility of reducing the risk of myotoxicity among high-risk patients.", 
    "174": "Statins are well established drugs for primary and secondary prevention of coronary artery disease (CAD). Despite the well-known ability of statins to lower cholesterol, it is now clear that clinical benefits are also substantially higher than expected and several clinical trials, like JUPITER (Justification for the Use of Statins in Primary Prevention: An Intervention Trial Evaluating Rosuvastatin trial) have indicated that such clinical effects are independent of cholesterol reduction. These cholesterol-independent actions have been named \"pleiotropic effects\" and include: anti-oxidation and anti-inflammatory effects, modulation of immune activation, stabilization of atherosclerotic plaque, decreased platelet activation, inhibition of cardiac hypertrophy, reduction of cytokine-mediated vascular smooth muscle cell (VSMC) proliferation and improvement of endothelial function. Recently, additional pleiotropic effects of statins on \"cellular senescence\" have been seen in different cell types, including endothelial progenitor cells (EPC), endothelial cells (EC), VSMC and chondrocytes. At the molecular level, the effect of statins on cellular senescence could be mediated by their interaction with the telomere/telomerase system. Recent evidence suggests that the anti-aging effects of statins are linked to their ability to inhibit telomere shortening by reducing either directly and indirectly oxidative telomeric DNA damage, as well as by a telomere capping proteins dependent mechanism. In this review, we discuss the pleiotropic effects of statins, focusing on the telomere/telomerase system. We will also present our current findings regarding leukocyte telomere length in very old people with myocardial infarction on statin therapy.", 
    "175": "Although statins are widely prescribed medications, there remains considerable variability in therapeutic response. Genetics can explain only part of this variability. Metabolomics is a global biochemical approach that provides powerful tools for mapping pathways implicated in disease and in response to treatment. Metabolomics captures net interactions between genome, microbiome and the environment. In this study, we used a targeted GC-MS metabolomics platform to measure a panel of metabolites within cholesterol synthesis, dietary sterol absorption, and bile acid formation to determine metabolite signatures that may predict variation in statin LDL-C lowering efficacy. Measurements were performed in two subsets of the total study population in the Cholesterol and Pharmacogenetics (CAP) study: Full Range of Response (FR), and Good and Poor Responders (GPR) were 100 individuals randomly selected from across the entire range of LDL-C responses in CAP. GPR were 48 individuals, 24 each from the top and bottom 10% of the LDL-C response distribution matched for body mass index, race, and gender. We identified three secondary, bacterial-derived bile acids that contribute to predicting the magnitude of statin-induced LDL-C lowering in good responders. Bile acids and statins share transporters in the liver and intestine; we observed that increased plasma concentration of simvastatin positively correlates with higher levels of several secondary bile acids. Genetic analysis of these subjects identified associations between levels of seven bile acids and a single nucleotide polymorphism (SNP), rs4149056, in the gene encoding the organic anion transporter SLCO1B1. These findings, along with recently published results that the gut microbiome plays an important role in cardiovascular disease, indicate that interactions between genome, gut microbiome and environmental influences should be considered in the study and management of cardiovascular disease. Metabolic profiles could provide valuable information about treatment outcomes and could contribute to a more personalized approach to therapy.", 
    "176": "To examine if the beneficial effect of statin medication on mortality seen in randomised clinical trials of type 2 diabetes applies equally to observational studies in the general population of older people.", 
    "177": "A prospective, population-based cohort study.", 
    "178": "Reykjavik, Iceland.", 
    "179": "5152 men and women from the Age, Gene/Environment Susceptibility-Reykjavik Study, mean age 77 years, range of 66-96 years.", 
    "180": "Cardiovascular and all-cause mortalities and the RR of dying according to statin use and history of coronary heart disease (CHD) in persons with type 2 diabetes and those without diabetes with a median follow-up time of 5.3 years, until end of 2009.", 
    "181": "The prevalence of type 2 diabetes was 12.4% of which 35% used statins. Statin use was associated with a 50% (95% CI 8% to 72%) lower cardiovascular mortality and 53% (29% to 68%) lower all-cause mortalities in persons with diabetes. For those without diabetes, statin use was associated with a 16% (-24% to 43%) lower cardiovascular and 30% (11% to 46%) lower all-cause mortalities. Persons with diabetes using statins had a comparable risk of cardiovascular and all-cause mortality to that of the general population without diabetes. The effect was independent of the level of glycaemic control.", 
    "182": "This observational study lends important support to existing data from randomised clinical trials. These data suggest that in the general population of older people with diabetes, statin medication markedly reduces the excess cardiovascular and all-cause mortality risk, irrespective of the presence or absence of coronary heart disease or glucose-lowering medication.", 
    "183": "Gluco-metabolic syndrome, oxidative stress and inflammation are common in chronic heart failure (CHF). Exercise training programmes are known to improve oxidative status, insulin sensitivity and endothelial function. In this study, the effects of walking on improving lipid and glucose metabolism in CHF patients, under statin treatment, were investigated. Fasting glucose, serum insulin, tumor necrosis factor-α (TNF-α), total antioxidant capacity (TAC), uric acid (UA), total cholesterol, triglycerides, high-density lipoproteins (HDL), direct low-density lipoproteins (LDL-dir), apolipoprotein-B, apolipoprotein-A1, and lipoprotein-a (Lp(a)) were monitored. Insulin resistance was depicted by fasting insulin resistance index (FIRI) (FIRI≥2.94±1.41). HDL significantly increased with walking and was positively correlated with the non-significant triglyceride decrease and significant Lp(a) decrease. Significant correlations were found in all CHF patients at baseline between FIRI and New York Heart Association (NYHA) functional class, ejection fraction, HDL, triglycerides and TNF-α. All non-diabetic CHF patients were characterized by insulin resistance. Serum insulin and fasting glucose significantly decreased with walking, while decrease in FIRI was positively associated with patients' adherence to the walking program. Elevated uric acid and TNF-α levels also significantly decreased. In conclusion, the present study demonstrated that moderate, unsupervised, everyday physical activity was able to ameliorate the lipid and glycemic profile of CHF patients, with simultaneous attenuation of inflammation and oxidative stress.", 
    "184": "In an attempt to understand the applicability of various animal models to dyslipidemia in humans and to identify improved preclinical models for target discovery and validation for dyslipidemia, we measured comprehensive plasma lipid profiles in 24 models. These included five mouse strains, six other nonprimate species, and four nonhuman primate (NHP) species, and both healthy animals and animals with metabolic disorders. Dyslipidemic humans were assessed by the same measures. Plasma lipoprotein profiles, eight major plasma lipid fractions, and FA compositions within these lipid fractions were compared both qualitatively and quantitatively across the species. Given the importance of statins in decreasing plasma low-density lipoprotein cholesterol for treatment of dyslipidemia in humans, the responses of these measures to simvastatin treatment were also assessed for each species and compared with dyslipidemic humans. NHPs, followed by dog, were the models that demonstrated closest overall match to dyslipidemic humans. For the subset of the dyslipidemic population with high plasma triglyceride levels, the data also pointed to hamster and db/db mouse as representative models for practical use in target validation. Most traditional models, including rabbit, Zucker diabetic fatty rat, and the majority of mouse models, did not demonstrate overall similarity to dyslipidemic humans in this study.", 
    "185": "Although corticosteroid use in acute hemorrhagic stroke is not widely adopted, management with intravenous dexamethasone has been standard of care at the University Hospital of Heraklion, Crete with observed outcomes superior to those reported in the literature. To explore this further, we conducted a retrospective, multivariable-adjusted 2-center study.", 
    "186": "We studied 391 acute hemorrhagic stroke cases admitted to the University Hospital of Heraklion, Crete between January 1997 and July 2010 and compared them with 510 acute hemorrhagic stroke cases admitted to Massachusetts General Hospital, Boston, from January 2003 to September 2009. Of the Cretan cases, 340 received a tapering scheme of intravenous dexamethasone, starting with 16 to 32 mg/day, whereas the Boston patients were managed without steroids.", 
    "187": "The 2 cohorts had comparable demographics and stroke severity on admission, although anticoagulation was more frequent in Boston. The in-hospital mortality was significantly lower on Crete (23.8%, n=340) than in Boston (38.0%, n=510; P<0.001) as was the 30-day mortality (Crete: 25.4%, n=307; Boston: 39.4%, n=510; P<0.001). Exclusion of patients on anticoagulants showed even greater differences (30-day mortality: Crete 20.8%; n=259; Boston 37.0%; n=359; P<0.001). The improved survival on Crete was observed 3 days after initiation of intravenous dexamethasone and was pronounced for deep-seated hemorrhages. After adjusting for acute hemorrhagic stroke volume/location, Glasgow Coma Scale, hypertension, diabetes mellitus, smoking, coronary artery disease and statin, antiplatelet, and anticoagulant use, intravenous dexamethasone treatment was associated with better functional outcomes and significantly lower risk of death at 30 days (OR, 0.357; 95% CI, 0.174-0.732).", 
    "188": "This study suggests that intravenous dexamethasone improves outcome in acute hemorrhagic stroke and supports a randomized clinical trial using this approach.", 
    "189": "Statins reduce infarct size in animal models of stroke and have been hypothesized to improve clinical outcomes after ischemic stroke. We examined the relationship between statin use before and during stroke hospitalization and poststroke survival.", 
    "190": "We analyzed records from 12 689 patients admitted with ischemic stroke to any of 17 hospitals in a large integrated healthcare delivery system between January 2000 and December 2007. We used multivariable survival analysis and grouped-treatment analysis, an instrumental variable method that uses treatment differences between facilities to avoid individual patient-level confounding.", 
    "191": "Statin use before ischemic stroke hospitalization was associated with improved survival (hazard ratio, 0.85; 95% CI, 0.79-0.93; P<0.001), and use before and during hospitalization was associated with better rates of survival (hazard ratio, 0.59; 95% CI, 0.53-0.65; P<0.001). Patients taking a statin before their stroke who underwent statin withdrawal in the hospital had a substantially greater risk of death (hazard ratio, 2.5; 95% CI, 2.1-2.9; P<0.001). The benefit was greater for high-dose (>60 mg/day) statin use (hazard ratio, 0.43; 95% CI, 0.34-0.53; P<0.001) than for lower dose (<60 mg/day) statin use (hazard ratio, 0.60; 95% CI, 0.54-0.67; P<0.001; test for trend P<0.001), and earlier treatment in-hospital further improved survival. Grouped-treatment analysis showed that the association between statin use and survival cannot be explained by patient-level confounding.", 
    "192": "Statin use early in stroke hospitalization is strongly associated with improved poststroke survival, and statin withdrawal in the hospital, even for a brief period, is associated with worsened survival.", 
    "193": "Fenofibrate is a fibric acid derivative that is used alone or combination with statins in the treatment of hyperlipidemia. These drugs have potential risks, including rhabdomyolysis and acute renal failure. Despite reports of rhabdomyolysis with the use of fenofibrate alone or with statin-fibrate combinations, there have been no cases of rhabdomyolysis described when fenofibrate was used alone to treat patients with chronic renal failure owing to nephrotic syndrome.", 
    "194": "We report on a 26-year-old male who presented with fenofibrate-induced rhabdomyolysis with chronic renal failure due to nephrotic syndrome.", 
    "195": "After the discontinuation of fenofibrate, the patient was treated with intravenous fluid replacement and urine alkalization. Subsequently, his clinical and biochemical findings improved.", 
    "196": "Before starting fenofibrate therapy, the causes of secondary hyperlipidemia, especially nephrotic syndrome, should be investigated. In the presence of chronic renal failure and hypoalbuminemia, the fenofibrate dose should be adjusted. Physicians should be aware of the potential toxicities of fenofibrate, and patients should be informed about its potential side effects.", 
    "197": "Atherosclerotic cardiovascular diseases remain the leading cause of morbidity and mortality in both developed and developing countries. Adequate treatment of vascular risk factors, such as low-density lipoprotein cholesterol and systolic blood pressure are known to reduce the future risk of cardiovascular disease in these patients. However currently, large treatment gaps exist among high-risk individuals, in whom the guidelines recommend concomitant treatment with aspirin, statin, and blood-pressure lowering agents. Combining aspirin, cholesterol, and blood-pressure lowering agents into a single pill called the cardiovascular polypill has been proposed as complementary care in the prevention of cardiovascular diseases in both intermediate- and high-risk patient populations. It is now a decade since the first recommendations to develop and trial cardiovascular polypills. The major scientific debate has been about the appropriate initial target population. This review article focuses on the potential role of fixed-dose combination therapy in different patient populations, outlines the pros and cons of combination therapy, and emphasizes the rationale for trialing their use. Current and planned future cardiovascular polypill trials are summarized and the pre-requisites for implementation of the polypill strategy in both primary and secondary prevention are described. The recent development of combination pills containing off-patent medications holds promise for highly affordable and effective treatment and evidence is emerging on the use of this strategy in high-risk populations.", 
    "198": "Proprotein convertase substilisin/kexin type 9 (PCSK9) promotes the degradation of low-density lipoprotein (LDL) receptor (LDLR) and thereby increases serum LDL-cholesterol (LDL-C). We have developed a humanized monoclonal antibody that recognizes the LDLR binding domain of PCSK9. This antibody, J16, and its precursor mouse antibody, J10, potently inhibit PCSK9 binding to the LDLR extracellular domain and PCSK9-mediated down-regulation of LDLR in vitro. In vivo, J10 effectively reduces serum cholesterol in C57BL/6 mice fed normal chow. J16 reduces LDL-C in healthy and diet-induced hypercholesterolemic cynomologous monkeys, but does not significantly affect high-density lipoprotein-cholesterol. Furthermore, J16 greatly lowered LDL-C in hypercholesterolemic monkeys treated with the HMG-CoA reductase inhibitor simvastatin. Our data demonstrate that anti-PCSK9 antibody is a promising LDL-C-lowering agent that is both efficacious and potentially additive to current therapies.", 
    "199": "Osteoblasts and adipocytes are derived from mesenchymal stem cells and play important roles in skeletal homeostasis. Osteoblast differentiation results in a decrease in the cellular concentration of the isoprenoid geranylgeranyl pyrophosphate (GGPP), and the statin-mediated depletion of GGPP stimulates osteoblast differentiation. Adipogenic differentiation, in contrast, results in increased expression of GGPP synthase (GGPPS), and GGPP lowering agents inhibit adipogenesis in vitro. In this study, we tested the hypothesis that GGPP inhibits osteoblast differentiation and enhances adipogenesis. We found that treatment with exogenous GGPP reduced osteoblastic gene expression and matrix mineralization in primary calvarial osteoblast cultures. GGPP treatment of primary calvarial osteoblasts and bone marrow stromal cells (BMSCs) led to increased expression of total peroxisome proliferator activated receptor (PPAR)-γ as well as the adipocyte specific splice variant PPARγ2. Inhibition of PPARγ transcriptional activity did not prevent the effects of GGPP on osteoblasts, suggesting that enhanced PPARγ expression is secondary to the inhibition of osteoblast differentiation. Enhanced PPARγ expression correlated with the increased formation of Oil Red O-positive cells in osteoblast cultures. Additionally, primary calvarial osteoblasts treated with GGPP exhibited increased expression of the adipokine adiponectin. Consistent with a role for GGPP in adipogenesis, adipogenic differentiation of BMSCs could be impaired by specific depletion of cellular GGPP. In contrast to previous reports utilizing other cell types, treatment of osteoblasts with GGPP did not increase geranylgeranylation, suggesting that GGPP itself may be acting as a signaling molecule. GGPP treatment of MC3T3-E1 pre-osteoblasts and primary calvarial osteoblasts led to enhanced insulin-induced Erk signaling which has been previously demonstrated to inhibit insulin receptor substrate (IRS)-1 activity. Additionally, GGPP treatment of MC3T3-E1 pre-osteoblasts resulted in a decrease in the insulin-induced phosphorylation of the insulin receptor. Altogether these findings demonstrate a negative role for GGPP in osteoblast differentiation, leading to increased adipogenesis. Additionally, the effects of GGPP on insulin signaling suggest a potential mechanism for inhibition of osteoblast differentiation and also implicate a role for this isoprenoid in physiological energy homeostasis.", 
    "200": "Patients undergoing surgical coronary revascularization typically recover in an intensive care unit where many aspects of patient care are protocolized despite absence of widespread evidence-based guidelines on perioperative management. It was hypothesized that the postoperative management strategies varied significantly among units.", 
    "201": "We surveyed 31 Canadian cardiac surgical intensive care units to obtain their postoperative standing orders. Management strategies after coronary bypass surgery were compared to identify areas of variability in the care of frequent clinical scenarios.", 
    "202": "In all, 28 units (90%) responded, and 26 sites (84%) reported using at least 1 formal postoperative protocol. All but 1 of the responding units (96%) have specific orders for coronary artery bypass graft patients. Orders for allogeneic red blood cell transfusion threshold, postoperative extubation pathway, analgesia, and atrial fibrillation management were present in 40%, 74%, 60%, and 57% of the responding units, respectively. A protocolized trigger to notify the surgeon was specified for bleeding and hypotension in 75% and 35% of the centres, respectively. A standing order for aspirin administration was used in 91% of the centres, and statin administration was mentioned in 41%. Despite the frequent use of protocols in postoperative care, the content of the protocol varied significantly from centre to centre.", 
    "203": "The majority of Canadian centres use at least 1 formal protocol for the care of the postoperative coronary revascularization patient. There is, however, significant variability in these management protocols. Future studies should examine whether implementation of standardized protocols improves outcomes and what treatment strategies are optimal in postoperative cardiac surgical patients.", 
    "204": "Hydroxymethylglutaryl coenzyme-A reductase inhibitors simvastatin and atorvastatin are effective at lowering LDL-C levels and reducing the risk of cardiovascular (CV) events.", 
    "205": "The objective of this study was to examine differences in drug utilization and CV event risk among elderly patients newly initiated on simvastatin versus atorvastatin.", 
    "206": "This was a retrospective analysis using pharmacy and medical claims from a US health plan database. Enrollees aged ≥65 years, newly initiated on simvastatin or atorvastatin (index drugs) from July 1, 2006 to November 30, 2008 were identified for study inclusion. Patients were excluded if they had any prescriptions for clopidogrel, nitrates, or other dyslipidemia medication, or any CV events before index drug initiation. Adherence was calculated by proportion of days covered with index medication. CV events (myocardial infarction, ischemic heart disease, cerebrovascular disease, peripheral vascular disease, aortic aneurysm, revascularization, or heart failure) were identified from medical claims.", 
    "207": "There were 11,470 atorvastatin initiators and 20,132 simvastatin initiators identified. Mean age of these patients was 72 years; 40% were male; nearly half had hypertension; and more than a quarter had diabetes. The majority of statin therapy (77%) was prescribed by primary care physicians. Forty-nine percent of atorvastatin patients were initiated on a 10 mg-dose and 61% of simvastatin patients on 5-, 10-, or 20-mg doses. A larger percentage of patients in the simvastatin cohort were adherent to index therapy than patients in the atorvastatin cohort (43% vs 36%, respectively). Multivariate regression adjusting for patient characteristics revealed no significant difference in CV events between patients receiving atorvastatin versus simvastatin.", 
    "208": "In this study of elderly statin patients without recent evidence of CV events, the majority of patients started on low-dose therapy and did not achieve sufficient adherence. After controlling for patient and clinical characteristics, no statistically significant difference in risk of CV event was observed based on initiation with atorvastatin versus simvastatin."
}