{
    "0": "Official guidelines that promote evidence-based and cost-effective prescribing are of main relevance for obvious reasons. However, to what extent these guidelines are followed and their conditioning factors at different levels of the health care system are still insufficiently known. In January 2004, a decentralized drug budget was implemented in the county of Scania, Sweden. Focusing on lipid-lowering drugs (i.e., statins), we evaluated the effect of this intervention across a 25-month period. We expected that increased local economic responsibility would promote prescribing of recommended statins.", 
    "1": "We performed two separate multilevel regression analyses; on 110,827 individual prescriptions issued at 136 publicly-administered health care centres (HCCs) nested within 14 administrative areas (HCAs), and on 72,012 individual prescriptions issued by 115 privately-administered HCCs. Temporal trends in the prevalence of prescription of recommended statins were investigated by random slope analysis. Differences (i.e., variance) between HCCs and between HCAs were expressed by median odds ratio (MOR).", 
    "2": "After the implementation of the decentralized drug budget, adherence to guidelines increased continuously. At the end of the observation period, however, practice variation remained high. Prescription of recommended statins presented a high degree of clustering within both publicly (i.e., MORHCC = 2.18 and MORHCA = 1.31 respectively) and privately administered facilities (MORHCC = 3.47).", 
    "3": "A decentralized drug budget seems to promote adherence to guidelines for statin prescription. However, the high practice differences at the end of the observation period may reflect inefficient therapeutic traditions, and indicates that rational statin prescription could be further improved.", 
    "4": "The CD spectra of the pyrrole-imidazole alkaloids, (-)-dibromophakellin and (-)-dibromophakellstatin, have been calculated employing the quantum-chemical time-dependent density functional theory. Comparison of calculated and measured spectra showed that this well-established method is also a useful tool to elucidate the absolute stereochemistry of this class of compounds. The computational results have further been used to analyze the spectra measured in methanol and to explain the remarkable red shift of one CD band when trifluoroethanol is used as a solvent instead of methanol.", 
    "5": "Recent research has drawn attention to protective effects of statins on colorectal cancer (CRC) and possible joint effects with other drugs. Because statins are often administered in combination with low-dose aspirin for the prevention of cardiovascular disease, the aim of our study was to investigate individual and combined effects of statins and low-dose aspirin on CRC risk. We assessed use of statins and low-dose aspirin in 540 cases with histologically confirmed incident CRC and 614 control subjects in a population-based case-control study in Germany. Multiple logistic regression was used to estimate the impact of regular use of either low-dose aspirin or statins, and of both drugs combined on CRC risk. We found modest risk reduction of CRC for regular use of low-dose aspirin (adjusted odds ratio 0.77, 95% confidence interval 0.55-1.07) and a stronger association with regular use of statins (OR 0.65, 95% CI 0.43-0.99) or use of both drugs (OR 0.63, 95% CI 0.36-1.10). Combined use of low-dose aspirin and statins was associated with risk reduction by 62% after 5 or more years (OR 0.38, 95% CI 0.15-0.97). Combinational chemoprevention with low-dose aspirin and statins might provide stronger risk reduction than either of the single drugs after at least 5 years use, but confirmation is needed, preferably in prospective cohort studies and eventually by randomized controlled trials.", 
    "6": "Our aim was to investigate how dyslipidemia was diagnosed and treated in patients with peripheral artery disease (PAD) in a university vascular clinic.", 
    "7": "Our analysis included all 1 843 PAD patients (median age 71 years, interquartile range 63-79, M/W 975/868) who attended the clinic in 2002-2003 either for diagnostic angiography or for revascularization. The charts of patients tested for dyslipidemia were reviewed closer.", 
    "8": "Serum lipids were measured in only 214 PAD patients (11.6%). Of them 37.9% smoked, 59.8% had antihypertensive medication, 35.0% diabetes, and 30.8% a history of coronary heart disease. Mean serum cholesterol concentration was 4.5 mmol/l (SD 1.3), LDL-cholesterol 2.54 (0.48), HDL-cholesterol 1.25 (0.48), and triglycerides 1.62 (0.84). Only 40 patients (19.7%) were using statins, this was increased to 72 (33.6%) after clinic visit. Consequently, 50.0% and 53.2% met the current total cholesterol (<4.5 mmol/l) and LDL-cholesterol (<2.5 mmol/l) goals, respectively.", 
    "9": "Dyslipidemia was highly under-diagnosed among PAD patients. Serum lipids were measured only in a minority and among them serum lipid values and the use of hypolipidemic drugs were not optimal according to guidelines.", 
    "10": "The aim of the present study was to examine the potential antitumor activity of lovastatin and other statins together with pamidronate, a second generation bisphosphonate (BP), against tumor cell lines. Cytostatic/cytotoxic effects were measured using crystal violet assay. Regulation of the cell cycle and induction of apoptosis were evaluated using flow cytometry and Western blotting, migration of tumor cells was measured in a scratch wound assay and their invasiveness was measured with a Matrigel-invasion assay. Antitumor effects of the combination treatment were evaluated in a murine PANC 02 pancreatic adenocarcinoma model. Combination of pamidronate and lovastatin produced potentiated cytostatic/cytotoxic effects against breast and pancreatic cancer cell lines. The combination was also effective in inhibition of tumor cell adhesion to collagen IV and fibronectin and interfered with migration and invasiveness of tumor cells. Neither pamidronate nor lovastatin alone affected tumor growth in mice but the combination treatment resulted in retardation of tumor growth and prolongation of mouse survival. The combination of statins and pamidronate, a second generation bisphosphonate, demonstrates promising antitumor effects at doses readily achievable in patients. This combination holds promise for future clinical studies.", 
    "11": "The present study was designed to examine for the first time, side-by-side, the effects of plant sterol and stanol consumption on lipid metabolism and markers of antioxidant status, oxidative stress, endothelial dysfunction and low-grade inflammation in subjects on stable statin-treatment.", 
    "12": "Double-blind, randomized, placebo-controlled, intervention trial.", 
    "13": "University.", 
    "14": "Forty-five patients on current statin treatment were recruited via newspaper advertisements. Data of 41 patients were used in statistical analysis.", 
    "15": "Subjects consumed margarine with no added plant sterols or stanols for 4 weeks and were then divided into three groups of 15 subjects. For the next 16 weeks, one group continued with the control margarine and the other two groups with either a plant sterol- or stanol (2.5 g/day)-enriched margarine. Blood was sampled at the end of the run-in and intervention periods.", 
    "16": "Plant sterol and stanol consumption significantly (P=0.026) reduced low-density lipoprotein (LDL) cholesterol by 0.34 mmol/l (95% confidence interval (CI), -0.67 to -0.04 mmol/l). No effects were shown on enzymatic and non-enzymatic antioxidants and markers of oxidative modification of lipids and DNA. In addition, no effect was found on soluble adhesion molecules, C-reactive protein and monocyte chemotactic protein-1 concentrations.", 
    "17": "We conclude that 16 weeks of plant sterol or stanol consumption did not affect markers of antioxidant status, oxidative stress, endothelial dysfunction and low-grade inflammation in patients on stable statin treatment, despite a significant reduction of LDL cholesterol.", 
    "18": "This study investigated the effects of dual delivery of statin and vancomycin on the healing process of a femoral defect injury using tricalcium phosphate lysine (TCPL) delivery system in an animal model. The experimental design consisted of 14 rats divided into the following three groups: Group I animals (n=5) served as the intact control without treatment. Group II animals (n=5) were subjected to a surgically induced defect (2 mm, midshaft of the right femur) and implanted (IM) with TCPL capsules loaded with vancomycin (20mg) (TCPL-AB). Group III animals (n=4) were operated on in a similar fashion as Group II, and subsequently implanted with TCPL capsules loaded vancomycin (20 mg) plus statin (5 mg). The animals were euthanized at 30 days post-implantation using overdose of isoflourane. The right femurs were then harvested in addition to the vital organs, the reproductive organs, and sample of the adjacent skeletal muscles. The hard and soft tissues were evaluated histopathologically by following laboratory standard techniques. The results of this study indicated that statin plus vancomycin treated animals healed in a greater magnitude than the sham group (independent evaluators (p<0.001)). Histomorphometric analysis demonstrated that exposure to sustained delivery of statin resulted in increased in cortical width compared to the sham and control groups (p<0.05). Furthermore, the periosteal area was significantly greater than the areas observed in sham group (p<0.05). Image analysis revealed that there were more bone formation in the vancomycin and statin exposed animals than the sham. Overall, the use of TCPL system was able to deliver statin in a sustained manner without eliciting any adverse effects on the reproductive, vital organs and the muscles. In conclusion, data obtained from this study demonstrated that sustained delivery of statin resulted in a remarkable increase in osteogenic activity.", 
    "19": "This study is an attempt to develop a simple search method for lead peptide candidates, which include constrained structures in a recognized sequence, using the design of a competitive inhibitor for HMG-CoA reductase (HMGR). A structure-functional analysis of previously synthesized peptides proposes that a competitive inhibitory peptide can be designed by maintaining bioactive conformation in a recognized sequence. A conformational aspect of the structure-based approach was applied to the peptide design. By analysis of the projections obtained through a principle component analysis (PCA) for short linear and cyclic peptides, a head-to-tail peptide cycle is considered as a model for its linear analogy. It is proposed that activities of the linear peptides based on an identical amino acid sequence, which are obtained from a less flexible peptide cycle, would be relatively higher than those obtained from more flexible cyclic peptides. The design criterion was formulated in terms of a 'V' parameter, reflecting a relative deviation of an individual peptide cycle from an average statistical peptide cycle based on all optimized structures of the cyclic peptides in set. Twelve peptide cycles were selected for the peptide library. Comparing the calculated 'V' parameters, two cyclic peptides (GLPTGG and GFPTGG) were selected as lead cycles from the library. Based on these sequences, six linear peptides obtained by breaking the cycle at different positions were selected as lead peptide candidates. The linear GFPTGG peptide, showing the highest inhibitory activity against HMGR, increases the inhibitory potency nearly tenfold. Kinetic analysis reveals that the GFPTGG peptide is a competitive inhibitor of HMG-CoA with an equilibrium constant of inhibitor binding (K(i)) of 6.4 +/- 0.3 microM. Conformational data support a conformation of the designed peptides close to the bioactive conformation of the previously synthesized active peptides.", 
    "20": "Little is known on the use of evidence-based medications in patients with acute myocardial infarction (AMI) across all ages. We undertook this study to describe the patterns of prescription and discontinuation of anti-platelet agents, beta-blockers, angiotensin converting enzyme (ACE) inhibitors and/or angiotensin receptor blockers (ARBs) and statins in all patients post-AMI.", 
    "21": "Using population-based administrative databases, patients with an AMI between 1999 and 2004 (21 494 men and 13 241 women) were identified. Rates of prescriptions after discharge and time to discontinuation of the study drugs were computed for various age groups.", 
    "22": "The proportion of patients prescribed a study drug increased throughout the study period. In 2003-2004, 90% of patients were prescribed an anti-platelet agent, 77% a beta-blocker, 72% a statin and 70% an ACE inhibitor and/or an ARB within 30 days of discharge from their AMI. However, the rates of discontinuation increased significantly during follow-up and, in men, reached 27% by 2 years and 42% by 5 years for beta-blockers. The rates of discontinuation of all four study drugs had a parabolic shape with the youngest and oldest patients having the highest rates.", 
    "23": "The use of evidence-based drugs for patients after AMI is increasing. However, efforts aimed at closing the treatment gap may be mitigated by high rates of discontinuation, especially in patients at the extremes of the age spectrum.", 
    "24": "We experienced two pediatric siblings with homozygous familial hypercholesterolemia (FH) who received living donor liver transplantation (LDLT) from their parents who were heterozygous for FH.", 
    "25": "The elder brother presented orange cutaneous xanthomas and was diagnosed as homozygous FH at the age of one. The plasma lipid profile showed that his total cholesterol level was 898 mg/dL (23.2 mmol/L), LDL cholesterol level was 756 mg/dL (19.6 mmol/L) and triglyceride level was 60 mg/dL (0.7 mmol/L). There were no living donors with a normal LDL receptor in their family, and it was difficult to find a deceased donor in Japan; thus he underwent LDLT with his father as the donor. His sister was born 2 years after his LDLT. She underwent ABO-incompatible LDLT at the age of 2 with her mother as the donor.", 
    "26": "The boy's liver function tests normalized immediately after transplantation, and his cholesterol has remained controlled at around 280 mg/dL (7.2 mmol/L), with HMG-CoA reductase inhibitor for 6 years after LDLT. The girl's cholesterol remained stable at around 280 mg/dL (7.2 mmol/L) under treatment with HMG-CoA reductase inhibitor two years after LDLT. At present, the four patients, including the two donors, are leading normal daily lives.", 
    "27": "Living-donor liver transplantation from a donor with heterozygous FH is a feasible indication for the treatment of homozygous FH.", 
    "28": "In this review we summarise the current state of knowledge of the therapeutic efficacy and mechanisms of action of CoQ(10) in cardiovascular disease. Our conclusions are: 1. There is promising evidence of a beneficial effect of CoQ(10) when given alone or in addition to standard therapies in hypertension and in heart failure, but less extensive evidence in ischemic heart disease. 2. Large scale multi-centre prospective randomised trials are indicated in all these areas but there are difficulties in funding such trials. 3. Presently, due to the notable absence of clinically significant side effects and likely therapeutic benefit, CoQ(10) can be considered a safe adjunct to standard therapies in cardiovascular disease.", 
    "29": "Nitric oxide (NO) may decrease bubble formation in diving. Statin medications are attractive potential options to increase NO. Statins exhibit a proven safety profile, and possess a myriad of pleiotropic properties improving vascular endothelial function. Additionally, statin-mediated lipid reduction may reduce bubble generation via alterations in plasma surface tension. We investigated the efficacy of atorvastatin as a pharmacological intervention to reduce the risk of bubble formation after diving, a surrogate for decompression sickness (DCS).", 
    "30": "There were 16 trained military divers who completed a provacative hyperbaric chamber dive protocol after taking either 80-mg of atorvastatin or placebo for 4 d. Subjects completed the alternate medication regimen no sooner than 2 wk. After each dive, subjects were subjected to precordial trans-thoracic echocardiographic exams via standardized protocols. Bubbles were graded via a non-parametric, ordinal grading system and statistically analyzed via Wilcoxon signed-rank tests.", 
    "31": "We found no within subject differences for the maximum bubble grade scores (z = 0.00, p = 1.00, n=16). Low-density lipoprotein (LDL), and total cholesterol (TC) levels decreased significantly (107.6 +/- 26.2 to 79.3 +/- 21.9 mg x dl(-1) and 175 +/- 20.9 to 147 +/- 22.4 mg x dl(-1), respectively) 1-2 wk post statin administration. Age, bioelectrical impedance (BEI), TC, LDL, potassium, and calcium demonstrated positive correlations to placebo bubble grades.", 
    "32": "Prophylactic 80-mg atorvastatin administration for 4 d failed to reduce the number of intravascular bubbles observed following a 60-ft, 80-min dry chamber dive despite significant acute reductions in lipid levels. Several hypotheses may explain why statins failed to decrease bubble volume: (1) differential influence of statins on the venous vs. arterial vasculature; (2) failure to elicit an improvement in endothelial function and, therefore, the hypothesized endothelial conditioning in younger patients possessing normal baseline; and (3) the ordinal grading system encompassing a substantial variation in bubble volume (bubbles Scm(-2)).", 
    "33": "Solid dispersions in water-soluble carriers have attracted considerable interest as a means of improving the dissolution rate, and hence possibly bioavailability, of a range of hydrophobic drugs. The aim of the present study was to improve the solubility and dissolution rate of a poorly water-soluble drug, Lovastatin, by a solid dispersion technique. Solid dispersions were prepared by using polyethylene glycol 4000 (PEG 4000) and polyvinylpyrrolidone K30 (PVP K30) in different drug-to-carrier ratios. Dispersions with PEG 4000 were prepared by fusion-cooling and solvent evaporation, whereas dispersions containing PVP K30 were prepared by solvent evaporation technique. These new formulations were characterized in the liquid state by phase solubility studies and in the solid state by differential scanning calorimetry, X-ray powder diffraction, and FT-IR spectroscopy. The aqueous solubility of Lovastatin was favored by the presence of both polymers. The negative values of the Gibbs free energy and enthalpy of transfer explained the spontaneous transfer from pure water to the aqueous polymer environment. Solid-state characterization indicated Lovastatin was present as amorphous material and entrapped in polymer matrix. In contrast to the very slow dissolution rate of pure Lovastatin, the dispersion of the drug in the polymers considerably enhanced the dissolution rate. This can be attributed to improved wettability and dispersibility, as well as decrease of the crystalline and increase of the amorphous fraction of the drug. Solid dispersion prepared with PVP showed the highest improvement in wettability and dissolution rate of Lovastatin. Even physical mixture of Lovastatin prepared with both polymers also showed better dissolution profile than that of pure Lovastatin. Tablets containing solid dispersion prepared with PEG and PVP showed significant improvement in the release profile Lovastatin compared with tablets containing Lovastatin without PEG or PVP.", 
    "34": "The \"tako-tsubo\" syndrome, initially described by Japanese authors is an apical akinesis of the left ventricule without significant coronary artery disease, with a moderate elevation of troponine I. We report 2 cases of women (with an average age of 68 years). They were refered for suspected acute coronary syndrome including on admission chest pain and ST segment elevation. Cardiac ultrasonography shew an apical akinesis. Coronary angiography didn't show significant coronary lesion. A moderate elevation of troponine was noted but no significant elevation of CPK. The prognosis has been excellent for these 2 patients. We observed a ventricular tachycardia due to QT lengthening in 1 case treated anteriorly by Flecaïn which spontaneously resolved. The first month, the electrocardiogram and cardiac ultrasonography anomalies disappeared totally. The treatment is based on beta-blockers, aspirin, statines, ACE. In the two cases, we didn't find arguments for myocarditis, recanalized thrombosis, coronary spasm, pheochromocytomas, but a risk factor is inboth: emotional stress. Maybe the diagnosis could be easier with the submillimeter cardiac computed tomography.", 
    "35": "Many patients at high cardiovascular risk still fail to achieve recommended LDL-C goals. Showing evidence of a difference between two statins at the same dose can significantly contribute to selecting the most appropriate strategy to reduce cardiovascular risk in these patients. ARIANE study was a randomized, open-label comparative study. 844 patients at high cardiovascular risk were recruited by primary care cardiologists in France. They were randomized to receive once-daily dose of 10 mg of rosuvastatin or atorvastatin. The primary objective of this study was to compare the efficacy of rosuvastatin with that of atorvastatin in achieving an LDL-C goal of < 1.00 g/1 at 12 weeks. High cardiovascular risk was defined by either history of cardiovascular event, or a type IIa or IIb dyslipidemia associated with more than 2 other cardiovascular risk factors or 2 risk factors and a 10-year coronary risk > 20% based on Framingham score. 790 patients were available for intention-to-treat analysis. At 12 weeks, LDL-C goal was reached by 211 of the 411 patients treated with rosuvastatin (51.3%) and 119 of 379 patients treated with atorvastatin (31.4%), the difference being statistically significant (p < 0.0001). Both treatments were well tolerated. Adverse events were equally observed in the 2 groups, one patient in the rosuvastatin group showed a CK elevation without clinical consequence. The risk profile for the patients in this study matched that which, in 2005, had led to the Afssaps lowering the LDL-C target below 1.00g/l. The doses of the two statins compared here correspond to the doses most commonly used in day-to-day clinical practice. The greater efficacy of rosuvastatin versus atorvastatin at the same dose demonstrated here confirms previous data. Therefore, in high risk patients treated by primary care cardiologists, rosuvastatin allows a significantly greater proportion to reach the LDL-C goal of < 1.00 g/l compared to atorvastatin at the same dose. However, many patients remain not at goal.", 
    "36": "Recently, considerable progress has been made in understanding the genetic basis of dyslipidemias and in studying the safety and efficacy of lipid-lowering drugs for coronary heart disease (CHD) prevention. Novel loci have been identified for monogenic hypercholesterolemia, such as low-density lipoprotein (LDL) receptor (LDLR)-associated protein, proprotein convertase subtilisin-like kexin type 9, and ATP-binding cassette transporters ABCG5 and ABCG8. LDLR-associated protein promotes clustering of LDLRs into clathrin-coated pits for LDL uptake; proprotein convertase subtilisin-like kexin type 9 is involved in LDLR degradation; and ABCG5 and 8 pump sterols out of the hepatic and intestinal cells into bile and intestinal lumen, respectively. A novel gene encoding apolipoprotein AV, an activator of lipoprotein lipase, has also been linked to familial hypertriglyceridemia. Linkage of familial combined hyperlipidemia to upstream stimulatory factor 1 remains controversial. Recent guidelines of the Adult Treatment Panel III emphasize intensive reduction of LDL or non-high-density lipoprotein cholesterol in patients at high risk of CHD. However, of the four recently concluded trials comparing high- vs. low-dose statin therapy, only two showed an unequivocal reduction in cardiovascular endpoints. Because intensive statin therapy can increase the risk of myopathy and hepatotoxicity, it is important to consider its risk-benefit ratio in individual patients. Restriction of dietary saturated and trans-fat and cholesterol, along with increased intake of soluble fiber, can also achieve substantial LDL cholesterol lowering. Fibrates may reduce the risk of acute pancreatitis in severely hypertriglyceridemic patients and may be beneficial for CHD prevention. However, the safety and efficacy of combined therapy of fibrates and statins needs to be established.", 
    "37": "The family of statins includes pharmacologic inhibitors of the 3-hydroxy-3-methylglutaryl-CoA reductase that are potent regulators of cholesterol biosynthesis. In addition to their cholesterol-lowering effects, statins inhibit cell proliferation and promote apoptosis of malignant cells in vitro, but their potential therapeutic roles in the treatment of malignancies remain to be defined. We examined the effects of statins on the growth and differentiation of acute myeloid leukemia (AML) cells. Atorvastatin and fluvastatin were found to be potent inducers of cell differentiation and apoptosis of the NB4 acute promyelocytic leukemia (APL) cell line. Such effects correlated with activation of the small G-proteins Rac1/Cdc42 and downstream engagement of the c-Jun NH(2)-terminal kinase kinase pathway, whose function was found to be essential for the generation of proapoptotic responses. Importantly, different statins were found to enhance all-trans-retinoic acid (ATRA)-dependent differentiation of APL blasts and reverse resistance to the antileukemic effects of ATRA. In addition, fluvastatin exhibited growth-inhibitory properties on primary bone marrow-derived leukemic progenitors from patients with AML and enhanced the suppressive effects of ATRA on leukemic progenitor colony formation. Altogether, these studies establish that statins exhibit potent antileukemic properties in vitro and raise the possibility that combinations of statins with ATRA may be an effective approach to overcome the development of ATRA resistance by the leukemic cells.", 
    "38": "Statins are drugs of known and undisputed efficacy in the treatment of hypercholesterolemia, usually well tolerated by most patients. In some cases treatment with statins produces skeletal muscle complaints, and/or mild serum CK elevation; the incidence of rhabdomyolysis is very low. As a result of the common biosynthetic pathway Coenzyme Q (ubiquinone) and dolichol levels are also affected, to a certain degree, by the treatment with these HMG-CoA reductase inhibitors. Plasma levels of CoQ10 are lowered in the course of statin treatment. This could be related to the fact that statins lower plasma LDL levels, and CoQ10 is mainly transported by LDL, but a decrease is also found in platelets and in lymphocytes of statin treated patients, therefore it could truly depend on inhibition of CoQ10 synthesis. There are also some indications that statin treatment affects muscle ubiquinone levels, although it is not yet clear to which extent this depends on some effect on mitochondrial biogenesis. Some papers indicate that CoQ10 depletion during statin therapy might be associated with subclinical cardiomyopathy and this situation is reversed upon CoQ10 treatment. We can reasonably hypothesize that in some conditions where other CoQ10 depleting situations exist treatment with statins may seriously impair plasma and possible tissue levels of coenzyme Q10. While waiting for a large scale clinical trial where patients treated with statins are also monitored for their CoQ10 status, with a group also being given CoQ10, physicians should be aware of this drug-nutrient interaction and be vigilant to the possibility that statin drugs may, in some cases, impair skeletal muscle and myocardial bioenergetics.", 
    "39": "The cell-to-cell interaction through binding intercellular adhesion molecule (ICAM)-1 and CD40 on monocytes and their ligands such as lymphocyte function-associated antigen (LFA)-1 and CD40 ligand (CD40L) on T-cells plays roles in cytokine production and T-cell proliferation. Interleukin (IL)-18, which is elevated in the plasma during acute rejection after organ transplantation, induces the expression of ICAM-1 and CD40 on monocytes, the production of interferon (IFN)-gamma and IL-12 and the proliferation of T-cells during the human mixed lymphocyte reaction (MLR). In addition to the cholesterol lowering effect, statins improve patient survival and decrease rejection episodes in transplant recipients. In the present study, we investigated the difference of effect of statins and calcineurin inhibitors during MLR. 3-Hydroxy-3-methylglutaryl coenzyme-A (HMG-CoA) reductase inhibitors, fluvastatin and pravastatin and statin-derived LFA-1 inhibitors, LFA703 and LFA878, which did not inhibit HMG-CoA reductase, suppressed the production of IFN-gamma and IL-12 and the lymphocyte proliferation as well as the expression of ICAM-1 and CD40 on monocytes regardless of the presence of IL-18. However, the calcineurin inhibitors, tacrolimus and cyclosporine A (CsA), inhibited the IL-18-enhanced cytokine production and lymphocyte proliferation without any effect on the adhesion molecule expression. Thus, the action mechanism of stain is different from that of calcineurin inhibitors.", 
    "40": "The relationship between peripheral arterial disease (PAD), cardiovascular disease (CAD), and underlying atherosclerotic risk factors such as dyslipidemia, smoking, diabetes, and hypertension is well established. Patients with PAD have dramatically increased risks of cardiovascular mortality due to underlying atherosclerosis. As interventionalists, we focus primarily on improving the functional status of our patients by \"fixing\" their peripheral arterial occlusions, often ignoring the more serious concerns, as well as the root cause of the problem. In addition to interventional strategies, comprehensive clinical management of PAD should include attention to risk factor modification, lifestyle changes, exercise therapy, and pharmacologic interventions. Conventional training in interventional radiology imparts very little familiarity with these management issues. The following article addresses one critical modifiable risk factor, dyslipidemia, and treatment with the powerful class of drugs, the statins, reviewing the rationale for as well as the practical considerations in the use of these agents.", 
    "41": "In recent studies it was observed antioxidant effects of statin independently on their hypolipemic effects. It is supposed that differences in statins pharmacological properties may cause different antioxidant actions. The aim of the study was to evaluate the effect of simvastatin, atorvastatin and pravastatin on plasma lipids, thio-barbituric acid reactive substances (TBARS) concentrations in the isolated erythrocytes membranes, activities of antioxidants enzymes in erythrocytes: catalase (CAT), glutathione peroxidase (GSH-Px), superoxide dismutase (SOD) in patients (pts) with dyslipidemia.", 
    "42": "The study comprised 114 pts, including 94 pts with dyslipidemia without concomitant chronic diseases and 20 healthy volunteers. Pts were qualified to treatment with statins if their LDL-cholesterol concentration (LDL-C) was above 160 mg/dL (4.1 mmol/l), total cholesterol (TC) > 250 mg/dl (6.5 mmol/l) and triglicerydes (TG) < 400 mg/dl (4.5 mmol/L). Pts were randomized to three groups: group I-n = 31 pts treated with atorvastatin (10 mg/d); group II-n = 31-simvastatin (20 mg/d), group III-n = 32 pravastatin (20 mg/d).", 
    "43": "After 4 and 12 weeks of active treatment the following parameters were determined: TC, HDL-C, TG (by enzymatic method using bioMerieux tests); LDL-C was calculated from the Friedewald formula, TBARS concentrations (by method of Stock and Dormandy), CAT (method of Bartosz et al.), GSH-Px (method of Rice-Evansa et al.), SOD (method of Misra) activities.", 
    "44": "During statin therapy significant decrease of TC, LDL-C, TG was observed, both after 4 and 12 weeks, as compared with the initial values. All statins significantly decreased TBARS concentrations either 4 or 12 week therapy at all. The activities of antioxidants enzymes (CAT, GSH-Px, SOD) significantly increased after 4 weeks therapy in patients treated with atorvastatin and simvastatin. During pravastatin therapy it was noticed only increase of CAT activity after 12 weeks.", 
    "45": "In patients with dyslipidemia without clinical symptoms of atherosclerosis atorvastatin, simvastatin and pravastatin decreased similar TBARS concentrations in membrane in the isolated erythrocyte membranes. It was observed a significant increase of the antioxidant enzyme activities during atorvastatin and simvastatin treatment. Pravastatin therapy caused increase the CAT activity without any effect on the activities of GSH-Px and SOD.", 
    "46": "Coenzyme Q10 (CoQ10) concentration in blood cells was analyzed by HPLC and compared to plasma concentration before, during, and after CoQ10 (3 mg/kg/day) supplementation to human probands. Lymphocyte DNA 8-hydroxydeoxy-guanosine (8-OHdG), a marker of oxidative stress, was analyzed by Comet assay. Subjects supplemented with CoQ10 showed a distinct response in plasma concentrations after 14 and 28 days. Plasma levels returned to baseline values 12 weeks after treatment stopped. The plasma concentration increase did not affect erythrocyte levels. However, after CoQ10 supplementation, the platelet level increased; after supplementation stopped, the platelet level showed a delayed decrease. A positive correlation was shown between the plasma CoQ10 level and platelet and white blood cell CoQ10 levels. During CoQ10 supplementation, delayed formation of 8-OHdG in lymphocyte DNA was observed; this effect was long-lasting and could be observed even 12 weeks after supplementation stopped. Intracellular enrichment may support anti-oxidative defense mechanisms.", 
    "47": "Cardiovascular disease is the leading cause of death after anesthesia and surgery. The preoperative identification of patients with underlying coronary artery disease is important to initiate appropriate treatment strategies in order to reduce the risk of perioperative complications. The current review will discuss new insights in the field of perioperative medicine that can be applied to clinical practice or stimulate further investigation.", 
    "48": "Recent findings in the past year have developed preoperative risk stratification in terms of simplicity, safety, accuracy and cost-effectiveness. Natriuretic peptides have been demonstrated to be promising new preoperative risk markers. Although recommended in high-risk patients, noninvasive cardiac stress testing may be safely omitted in patients at intermediate risk. The antiischemic properties of beta-blockers have been well described. In clinical practice, however, adequate beta-blocker dosage, tight perioperative heart rate control and continuation of beta-blockers after surgery may also be important factors. Statins have emerged as promising drugs with perioperative cardioprotective properties. Before recommending routine administration of statin therapy, however, more clinical trials are needed.", 
    "49": "New perceptions in perioperative medical management and novel developments in surgical and anesthesiology techniques continue to improve the cardiovascular outcome of patents undergoing major noncardiac surgery.", 
    "50": "Aneurysms of the coronary arteries are extremely rare. The most common cause is atherosclerosis. Coronary aneurysms may be asymptomatic, or they may be complicated by thrombosis and rupture. We report a multiple coronary artery aneurysm that caused thrombosis in a patient, along with 22-month follow-up results with multi-slice spiral computerized tomography. A 43-year-old man was admitted to hospital with a diagnosis of acute inferior myocardial infarction. He underwent thrombolytic treatment with streptokinase. Cardiac catheterization revealed multiple large aneurysms of the proximal coronary arteries and intracoronary thrombosis in the midportion of the circumflex coronary artery. His multi-slice spiral computerized tomography revealed an organized thrombus in the CX coronary artery, no critical stenosis and no change in the coronary aneurysm after 22 months. The patient did not experience any problem during the 22-month follow-up period. In our opinion, middle diameter coronary artery aneurysms that are asymptomatic and not accompanied by critical stenosis can be followed up with medical treatment, and multi-slice spiral computerized tomography is a safe way to follow up these patients.", 
    "51": "It is very difficult to reach therapeutic goals of lipids concentrations n patients with very high and high risk development of coronary heart disease during statin monotherapy. Treatment with high doses of statins is associated with significantly increase of serious adverse events, especially rhabdomiolysis. Therefore are taken much more often trials of the combined hypolipemic therapy. In this article, we briefly review the clinical trial data on the efficacy, safety and influence on non-lipid atherosclerosis factors of combined therapy statin with fibrates, statin with nicotinic acid and statin with ezetimibe.", 
    "52": "The aim of the study was to evaluate the correlation between hemostatic parameters such as: the activity of antithrombin III and factor X, thrombin generation, clot bound thrombin, fibrinogen and serum lipids in patients (pts) with hyperlipidemia (hlp) type II after 2-months treatment with simvastatin in dose 20 mg/day.", 
    "53": "The study involved 22 pts with hip with the initial concentrations of total cholesterol (TC) > 230 mg/dL, LDL-cholesterol (LDL-C) > 130 mg/dL, triglicerides (TG) < 400 mg/dL, 22 healthy volunteers as the control group. The hemostatic parameters and serum lipids were estimated before and after active therapy. TC, HDL-C, TG were determined by enzymatic method, LDL-C was calculated by Friedewald'a formula. Thrombin generation and clot bound thrombin levels were estimated by spectrophotometric method with usage of chromogenic substrate S-2238, the activity of factor X and antithrombin III--by amidolytic methods. For correlation we used coefficient of linear correlation.", 
    "54": "After 2-months therapy with simvastatin in patients with hlp II it was observed significantly decrease of activity of factor X (20.94 +/- 19.04 vs. 9.44 +/- 7.31 mU/mL), thrombin generation (79.62 +/- 36.68 vs. 67.99 +/- 37.69 U/mL), clot bound thrombin (49.73 +/- 21.17 vs. 37.08 +/- 26.10 U/mL) and increase of antithrombin III activity (13.03 +/- 6.11 vs. 20.64 +/- 4.18 U/mL). The mean concentrations of fibrinogen didn't change during statin treatment (336.00 +/- 71.4 vs. 357.26 +/- 98.86 mg/dL). After simvastatin treatment it wasn't observed any significant correlation between the changes of hemostatic parameters and serum lipids.", 
    "55": "The short therapy of simvastatin therapy beneficial modifies hemostatic parameters. Lack of linear correlation between lipids changes concentrations and hemostatic parameters during simvastatin treatment suggests hypolipemic independent influence of statin on the coagulation system.", 
    "56": "Patients with peripheral arterial disease (PAD) are at increased risk for ESRD and cardiovascular events. The primary objective was to assess the association between ankle-brachial index (ABI) values and renal outcome. The secondary objective was to evaluate whether statins and angiotensin-converting enzyme inhibitors (ACEI) are associated with improved renal and cardiovascular outcome in patients with PAD. In a prospective observational cohort study of 1940 consecutive patients with PAD, ABI was measured and chronic statin and ACEI therapy was noted at baseline. Serial creatinine concentrations were obtained at baseline, 6 mo, and every year after enrollment. End points were ESRD, all-cause mortality, and cardiac events during a median follow-up period of 8 yr. Baseline estimated GFR <60 ml/min per 1.73 m(2) was assessed in 27% of patients. ESRD, all-cause mortality, and cardiac events occurred in 10, 46, and 31% of patients, respectively. In multivariate analysis, a lower baseline ABI was significantly associated with a higher progression rate of ESRD (hazard ratio [HR] per 0.10 decrease 1.34; 95% confidence interval [CI] 1.21 to 1.49). Chronic use of statins and ACEI were significantly associated with lower ESRD (HR 0.41 [95% CI 0.28 to 0.63] and 0.74 [95% CI 0.54 to 0.98], respectively), mortality (HR 0.66; [95% CI 0.55 to 0.82] and 0.84 [95% CI 78 to 0.95], respectively), and cardiac events (HR 0.71 [95% CI 0.56 to 0.91] and 0.81 [95% CI 0.68 to 0.96], respectively). In patients with PAD, low ABI values independently predict the onset of ESRD. Less progression toward ESRD and improved cardiovascular outcome was observed among patients who were on long-term statins and ACEI.", 
    "57": "To examine the association of hydroxymethylglutaryl-coenzyme A (HMG-CoA) reductase inhibitors (statins) with the five-year incidence of age-related macular degeneration (AMD).", 
    "58": "Population-based cohort study.", 
    "59": "settings: Beaver Dam, Wisconsin. study population: Participants included persons 53 to 96 years of age at examination in 1998 to 2000 (n = 2,962), of whom 2,204 participated in a follow-up five years later. observation procedures: Standardized procedures were used for physical examinations, blood collection, and questionnaire administration. AMD was determined by grading images of the posterior pole using a standard protocol. Standard univariate and multivariate analyses were performed. main outcome measures: Incident early and late AMD and progressed AMD.", 
    "60": "There were 1,347 and 1,638 persons not using statins and 339 and 429 using statins at the 1998 to 2000 examination at risk of early and late AMD, respectively. The unadjusted five-year incidence of early and late AMD, respectively, was 5.9% and 1.8% in those not using statins and 6.8% and 2.3% in those using statins. While controlling for age, gender, smoking status, and multivitamin use, a history of statin use was not associated with the five-year incidence of early AMD (odds ratio [OR] 1.16, 95% confidence interval [CI] 0.71 to 1.91, P = .55), progression of AMD (OR 1.16, 95% CI 0.75 to 1.78, P = .51) or incidence of late AMD (OR 1.27, 95% CI 0.60 to 2.69. P = .53).", 
    "61": "These findings do not show an association between statin use and the incidence or progression of AMD over a five-year period.", 
    "62": "Data on effects of statins on resting oxidant-antioxidant status are contradictory and no study has been published on the effects of statins on exercise-induced oxidative stress. We carried out a 6-month longitudinal study in 10 dyslipidemic patients receiving 10 mg/day atorvastatin and 13 healthy sedentary subjects. Thiobarbituric acid reactive substances (TBARS) and reduced ascorbic acid (RAA) were measured in plasma at rest and every 5 minutes after submaximal isometric thumb adduction and handgrip sustained until exhaustion. At inclusion, resting TBARS and RAA levels in controls and patients did not differ and exercise increased TBARS and decreased RAA. Atorvastatin reduced resting TBARS and RAA levels in a time-dependent but lipid-independent manner. The main effect was a post-exercise increase in TBARS, without affecting the post-exercise RAA levels. The reduction in oxidative stress occurred earlier in oxidative muscles involved in thumb adduction. In conclusion, atorvastatin lowers resting oxidant-antioxidant activity: exercise-induced oxidative stress occurs mainly in muscles having a high oxidative capacity.", 
    "63": "Thirty-two healthy volunteers with different SLCO1B1 genotypes ingested a 20 mg dose of atorvastatin and 10 mg dose of rosuvastatin with a washout period of 1 week. Subjects with the SLCO1B1 c.521CC genotype (n=4) had a 144% (P<0.001) or 61% (P=0.049) greater mean area under the plasma atorvastatin concentration-time curve from 0 to 48 h (AUC(0-48 h)) than those with the c.521TT (n=16) or c.521TC (n=12) genotype, respectively. The AUC(0-48 h) of 2-hydroxyatorvastatin was 100% greater in subjects with the c.521CC genotype than in those with the c.521TT genotype (P=0.018). Rosuvastatin AUC(0-48 h) and peak plasma concentration (Cmax) were 65% (P=0.002) and 79% (P=0.003) higher in subjects with the c.521CC genotype than in those with the c.521TT genotype. These results indicate that, unexpectedly, SLCO1B1 polymorphism has a larger effect on the AUC of atorvastatin than on the more hydrophilic rosuvastatin.", 
    "64": "Hyper IgD and periodic fever syndrome (HIDS; OMIM 260920) is one of the hereditary autoinflammatory syndromes characterized by recurrent episodes of fever and inflammation.. HIDS is an autosomal recessive disorder characterized by recurrent fever attacks in early childhood. HIDS caused by mevalonate kinase (MK) mutations, also that is the gene of mevalonic aciduria (OMIM 251170). During febrile episodes, urinary mevalonate concentrations were found to be significantly elevated in patients. Diagnosis of HIDS was retrieving gene or measurement of the enzyme activity in peripheral blood lymphocyte in general. This of HIDS is an activity decline of MK, and a complete deficiency of MK becomes a mevalonic aciduria with a nervous symptom. The relation between the fever and inflammation of mevalonate or isoprenoid products are uncertain. The therapy attempt with statins, which is inhibited the next enzyme after HMG-CoA reductase, or inhibit the proinflammatory cytokines.", 
    "65": "Statin therapy can reduce the biosynthesis of both cholesterol and coenzyme Q10 by blocking the common upstream mevalonate pathway. Coenzyme Q10 depletion has been speculated to play a potential role in statin-related adverse events, and withdrawal of statin is the choice in patients developing myotoxicity or liver toxicity. However, the effect of statin withdrawal on circulating levels of coenzyme Q10 remains unknown. Twenty-six patients with hypercholesterolemia received atorvastatin at 10 mg/day for 3 months. Serum lipid profiles and coenzyme Q10 were assessed before and immediately after 3 months and were also measured 2 and 3 days after the last day on the statin. After 3 months' atorvastatin therapy, serum levels of total cholesterol (TC), low-density lipoprotein cholesterol (LDL-C) and coenzyme Q10 (0.43 +/- 0.23 to 0.16 +/- 0.10 microg/mL) were all significantly reduced (all p<0.001). On day 2 after the last atorvastatin, the coenzyme Q10 level was significantly elevated (0.37 +/- 0.16 microg/mL) and maintained the same levels on day 3 (0.39 +/- 0.18 microg/mL) compared with those on month 3 (both p< 0.001), while TC and LDL-C did not significantly change within the same 3 days. These results suggest that statin inhibition of coenzyme Q10 synthesis is less strict than inhibition of cholesterol biosynthesis.", 
    "66": "3-hydroxy-3-methylglutaryl coenzyme A reductase inhibitors (HRIs) are widely used to reduce serum cholesterol in patients with hypercholesterolemia. Previous studies have shown that HRIs can induce apoptosis in colon cancer cells. In this study, we investigated the mechanisms underlying the apoptosis-inducing effect of HRIs in greater detail. The HRI lovastatin induced apoptosis in the human colon cancer cell line SW480 by blocking the cholesterol synthesis pathway. Immunoblot analysis of antiapoptotic molecules, including survivin, XIAP, cIAP-1, cIAP-2, Bcl-2, and Bcl-X(L), revealed that only survivin expression was decreased by lovastatin. Survivin down-regulation by RNA interference induced apoptosis, and survivin overexpression rendered the cells resistant to lovastatin-induced growth inhibition. These results indicate that survivin down-regulation contributes substantially to the proapoptotic properties of lovastatin. Farnesyl pyrophosphate and geranylgeranyl pyrophosphate, two downstream intermediates in the cholesterol synthesis pathway, simultaneously reversed survivin down-regulation and the blocking of Ras isoprenylation by lovastatin. Ras isoprenylation is important for the activation of Ras-mediated signaling, including the activation of the phosphatidylinositol 3-kinase (PI3-kinase)/Akt pathway. The PI3-kinase inhibitor down-regulated survivin in SW480 cells. In addition, lovastatin blocked Ras activation and Akt phosphorylation. We conclude that survivin down-regulation is crucial in lovastatin-induced apoptosis in cancer cells and that lovastatin decreases survivin expression by inhibiting Ras-mediated PI3-kinase activation via the blocking of Ras isoprenylation.", 
    "67": "Randomized trials evaluating intensive dose statin therapy have found enhanced protection against cardiovascular (CV) events compared with moderate-dose statin therapy in patients with acute coronary syndromes (ACS) or stable coronary artery disease (CAD). However, the potential for an increase in the risk of drug-induced adverse events with such therapy has not been quantified.", 
    "68": "This meta-analysis was performed to compare the incremental risks associated with intensive- and moderate-dose statin therapy.", 
    "69": "MEDLINE, EMBASE, and the Cochrane Central Register of Controlled Trials were searched from 1995 to 2006 using the following terms: acute, coronary syndrome, stable coronary artery disease, atorvastatin, simvastatin, rosuvastatin, pravastatin, lovastatin, and fluvastatin. Prospective, randomized controlled trials evaluating intensive- and moderate-dose statin therapy for the reduction of CV events were included in the review. The safety end points examined were elevations in creatine kinase (CK) >or= 10 times the upper limit of normal (ULN), elevations in alanine or aspartate aminotransferase >or=3 times the ULN, rhabdomyolysis, drug-induced adverse events requiring discontinuation of therapy, and any drug-induced events. The efficacy end points examined were all-cause mortality, CV death, nonfatal myocardial infarction (MI), and stroke. Each analysis compared the effect of intensive- or moderate-dose statin therapy on statin-induced adverse events and clinical efficacy outcomes. Simple absolute risk, the number needed to treat, and the number needed to harm were also calculated to quantify the incremental benefit or harm associated with intensive-dose statin therapy.", 
    "70": "Four trials were included in the analysis.Together, they included 27,548 patients with ACS or stable CAD followed for a mean of 3.4 years, representing 108,049 patient-years of clinical-trial experience. Intensive-dose therapy with atorvastatin or simvastatin 80 mg was associated with a significant increase in the risk for any adverse event (odds ratio [OR] = 1.44; 95% CI, 1.33-1.55; P < 0.001) and adverse events requiring discontinuation of therapy (OR = 1.28; 95% CI, 1.18-1.39; P < 0.001). Intensive-dose therapy also was associated with an increased risk for abnormalities on liver function testing (OR = 4.48; 95% Cl, 3.27-6.16; P < 0.001) and elevations in CK (OR = 9.97; 95% CI, 1.28-77.92; P = 0.028). The benefits of intensive-dose statin therapy included reductions in CV death (OR = 0.86; 95% CI, 0.75-0.99; P = 0.031), MI (OR = 0.84; 95% CI, 0.76-0.93; P < 0.001), and stroke (OR = 0.82; 95% CI, 0.72-0.94; P = 0.004).", 
    "71": "Although intensive-dose statin therapy was associated with a reduced risk for important CV events, it was also associated with an increased risk for statin-induced adverse events. Therefore, moderate-dose statin therapy may be the most appropriate choice for achieving CV risk reduction in the majority of individuals, whereas intensive-dose statin therapy may be reserved for those at highest risk.", 
    "72": "The available statins exhibit differences in the potency with which they alter serum lipid levels.", 
    "73": "Meta-analyses were conducted to assess the relative potency of atorvastatin and simvastatin (the 2 most commonly prescribed statins) across all possible dose combinations in terms of changes in total cholesterol (TC), low-density lipoprotein cholesterol (LDL-C), triglycerides (TG), and high-density lipoprotein cholesterol (HDL-C).", 
    "74": "MEDLINE, EMBASE, the Cochrane Central Register of Controlled Trials, Cochrane Database of Systematic Reviews, National Health Service (NHS) Centre for Reviews and Dissemination database, NHS Economic Evaluation Database, and Database of Abstracts of Reviews of Effects were searched for randomized, head-to-head trials of atorvastatin and simvastatin in patients aged >or=18 years with elevated levels of serum TC and LDL-C. Reference lists of the identified articles, letters, and editorials also were reviewed. The manufacturers of atorvastatin and simvastatin products were contacted for relevant unpublished data. All studies were reviewed and rated for quality by 2 independent reviewers. The maximum quality score was 4 points; trials with a score of <2 points were considered to be of poor quality and were excluded from analysis. Dose comparisons were abstracted in pairs from each trial. Meta-analyses were conducted on the fixed-dose pairs for each lipid parameter. Weighted mean differences in the change in TC, LDL-C, TG, and HDL-C were estimated using the Der Simonian and Laird random-effects model.", 
    "75": "Seventeen published trials and 1 unpublished study were included in the meta-analyses. Atorvastatin treatment was associated with significantly greater reductions in TC, LDL-C, and TG in the majority of dose comparisons with simvastatin. The potency of atorvastatin and simvastatin was comparable at dose ratios between 1:2 and 1:4. Higher doses of simvastatin were more effective in increasing HDL-C levels than atorvastatin, with no apparent dose-equivalence point. The HDL-C advantage of simvastatin was greatest when simvastatin 80 mg was compared with atorvastatin 80 mg (weighted mean difference, -4.35%; 95% CI, -5.64 to -3.08, P < 0.001).", 
    "76": "In these meta-analyses, atorvastatin was 2 to 4 times as potent as simvastatin in reducing TC, LDL-C, and TG, indicating that the dose equivalence of atorvastatin and simvastatin lay between 1:2 and 1:4. In contrast, simvastatin was more effective than atorvastatin in increasing HDL-C, but without any indication of a point of dose equivalence.", 
    "77": "Regulated secretion of EC (endothelial cell) vWF (von Willebrand factor) is part of the haemostatic response. It occurs in response to secretagogues that raise intracellular calcium or cAMP. Statins are cholesterol-lowering drugs used for the treatment of cardiovascular disease. We studied the effect of fluvastatin on regulated secretion of vWF from HUVEC (human umbilical-vein ECs). Secretion in response to thrombin, a protease-activated receptor-1 agonist peptide, histamine, forskolin and adrenaline (epinephrine) was inhibited. This inhibition was reversed by mevalonate or geranylgeranyl pyrophosphate, and mimicked by a geranylgeranyl transferase inhibitor, demonstrating that the inhibitory mechanism includes inhibition of protein geranylgeranylation. To investigate this mechanism further, calcium handling and NO (nitric oxide) regulation were studied in fluvastatin-treated HUVEC. Intracellular calcium mobilization did not correlate with vWF secretion. Fluvastatin increased eNOS [endothelial NOS (NO synthase)] expression, but NOS inhibitors failed to reverse the effect of fluvastatin on vWF secretion. Exogenous NO did not inhibit thrombin-induced vWF secretion. Many small GTPases are geranylgeranylated and some are activated by secretagogues. We overexpressed DN (dominant negative) Rho GTPases, RhoA, Rac1 and Cdc42 (cell division cycle 42), in HUVEC. DNCdc42 conferred inhibition of thrombin- and forskolin-induced vWF secretion. We conclude that, via inhibition of protein geranylgeranylation, fluvastatin is a broadspectrum inhibitor of regulated vWF secretion. Geranylgeranylated small GTPases with functional roles in regulated secretion, such as Cdc42, are potential targets for the inhibitory activity of fluvastatin.", 
    "78": "Vasoconstriction and vascular medial hypertrophy, resulting from increased intracellular [Ca2+] in pulmonary artery smooth muscle cells (PASMC), contribute to elevated vascular resistance in patients with idiopathic pulmonary arterial hypertension (IPAH). Caveolae, microdomains within the plasma membrane, contain the protein caveolin, which binds certain signaling molecules. We tested the hypothesis that PASMC from IPAH patients express more caveolin-1 (Cav-1) and caveolae, which contribute to increased capacitative Ca2+ entry (CCE) and DNA synthesis. Immunohistochemistry showed increased expression of Cav-1 in smooth muscle cells but not endothelial cells of pulmonary arteries from patients with IPAH. Subcellular fractionation and electron microscopy confirmed the increase in Cav-1 and caveolae expression in IPAH-PASMC. Treatment of IPAH-PASMC with agents that deplete membrane cholesterol (methyl-beta-cyclodextrin or lovastatin) disrupted caveolae, attenuated CCE, and inhibited DNA synthesis of IPAH-PASMC. Increasing Cav-1 expression of normal PASMC with a Cav-1-encoding adenovirus increased caveolae formation, CCE, and DNA synthesis; treatment of IPAH-PASMC with siRNA targeted to Cav-1 produced the opposite effects. Treatments that down-regulate caveolin/caveolae expression, including cholesterol-lowering drugs, reversed the increased CCE and DNA synthesis in IPAH-PASMC. Increased caveolin and caveolae expression thus contribute to IPAH-PASMC pathophysiology. The close relationship between caveolin/caveolae expression and altered cell physiology in IPAH contrast with previous results obtained in various animal models, including caveolin-knockout mice, thus emphasizing unique features of the human disease. The results imply that disruption of caveolae in PASMC may provide a novel therapeutic approach to attenuate disease manifestations of IPAH.", 
    "79": "Hepatic uptake carriers of the organic anion-transporting peptide (OATP) family of solute carriers are more and more recognized as being involved in hepatic elimination of many drugs and potentially associated drug-drug interactions. The gemfibrozil-statin interaction was studied at the level of active hepatic uptake as a model for such drug-drug interactions. Active, temperature-dependent uptake of fluvastatin into primary human hepatocytes was shown. Multiple transporters are involved in this uptake as Chinese hamster ovary or HEK293 cells expressing either OATP1B1 (K(m) = 1.4-3.5 microM), OATP2B1 (K(m) = 0.7-0.8 microM), or OATP1B3 showed significant fluvastatin uptake relative to control cells. For OATP1B1 the inhibition by gemfibrozil was substrate-dependent as the transport of fluvastatin (IC(50) of 63 microM), pravastatin, simvastatin, and taurocholate was inhibited by gemfibrozil, whereas the transport of estrone-3-sulfate and troglitazone sulfate (both used at 3 microM) was not affected. The OATP1B1- but not OATP2B1-mediated transport of estrone-3-sulfate displayed biphasic saturation kinetics, with two distinct affinity components for estrone-3-sulfate (0.23 and 45 microM). Only the high-affinity component was inhibited by gemfibrozil. Recombinant OATP1B1-, OATP2B1-, and OATP1B3-mediated fluvastatin transport was inhibited to 97, 70, and 62% by gemfibrozil (200 microM), respectively, whereas only a small inhibitory effect by gemfibrozil (200 microM) on fluvastatin uptake into primary human hepatocytes was observed (27% inhibition). The results indicate that the in vitro engineered systems can not always predict the behavior in more complex systems such as freshly isolated primary hepatocytes. Therefore, selection of substrate, substrate concentration, and in vitro transport system are critical for the conduct of in vitro interaction studies involving individual liver OATP carriers.", 
    "80": "Gemfibrozil coadministration generally results in plasma statin area under the curve (AUC) increases, ranging from moderate (2- to 3-fold) with simvastatin, lovastatin, and pravastatin to most significant with cerivastatin (5.6-fold). Inhibition of statin glucuronidation has been postulated as a potential mechanism of interaction (Drug Metab Dispos 30:1280-1287, 2002). This study was conducted to determine the in vitro inhibitory potential of fibrates toward atorvastatin glucuronidation. [(3)H]Atorvastatin, atorvastatin, and atorvastatin lactone were incubated with human liver microsomes or human recombinant UDP-glucuronosyltransferases (UGTs) and characterized using liquid chromatography (LC)/tandem mass spectrometry and LC/UV/beta-radioactivity monitor/mass spectrometry. [(3)H]Atorvastatin yields a minor ether glucuronide (G1) and a major acyl glucuronide (G2) with subsequent pH-dependent lactonization of G2 to yield atorvastatin lactone. Atorvastatin lactonization best fit substrate inhibition kinetics (K(m) = 12 microM, V(max) = 74 pmol/min/mg, K(i) = 75 microM). Atorvastatin lactone yields a single ether glucuronide (G3). G3 formation best fit Michaelis-Menten kinetics (K(m) = 2.6 microM, V(max) = 10.6 pmol/min/mg). Six UGT enzymes contribute to atorvastatin glucuronidation with G2 and G3 formation catalyzed by UGTs 1A1, 1A3, 1A4, 1A8, and 2B7, whereas G1 formation was catalyzed by UGTs 1A3, 1A4, and 1A9. Gemfibrozil, fenofibrate, and fenofibric acid inhibited atorvastatin lactonization with IC(50) values of 346, 320, and 291 microM, respectively. Based on unbound fibrate concentrations at the inlet to the liver, these data predict a small increase in atorvastatin AUC (approximately 1.2-fold) after gemfibrozil coadministration and no interaction with fenofibrate. This result is consistent with recent clinical reports indicating minimal atorvastatin AUC increases ( approximately 1.2- to 1.4-fold) with gemfibrozil.", 
    "81": "Young patients with diabetes but without established vascular disease have altered conduit and resistance artery reactivity. Early endothelial dysfunction is an initial step in atherogenesis: reductions in nitric oxide (NO) production in these vascular beds are implicated. The study aim was two-fold: first, to detect baseline abnormalities in cardiac function, conduit vessels and the microcirculation using applanation tonometry, brachial artery ultrasound and laser Doppler fluximetry, respectively; and second, to investigate any modification in these parameters with the use of pravastatin. Nine young men with diabetes and normoalbuminuria were randomised in a double-blind cross-over fashion to placebo or pravastatin (40 mg) treatment for two weeks. They underwent scans on three separate occasions. Control patients (n=12) underwent a baseline scan but were not given any drug treatment. It was found that patients with diabetes had significantly higher systolic and diastolic blood pressures, heart rate and Buckberg index (propensity to myocardial ischaemia). Brachial artery reactivity and microcirculatory dilation were both reduced. Levels of von Willebrand Factor, a marker of endothelial damage, were also elevated. Pravastatin treatment restored these sub-clinical abnormalities towards normal levels. In conclusion, pravastatin improves vascular abnormalities in young male patients with diabetes through alterations in microcirculation and conduit vessel function, with secondary myocardial effects. This may be of benefit in preventing end-organ injury.", 
    "82": "The management of the hypercholesterolemic patient has evolved tremendously with the introduction of the HMG-CoA Reductase inhibitors, a class of drugs better known as the statins. Statins modify cholesterol metabolism by inhibiting the rate-limiting enzyme of cholesterol biosynthesis, producing greater decreases in plasma cholesterol levels than previously realized with hypolipidemic therapy. With the advent of the classic statin-megatrials such as the Scandinavian Simvastatin Survival Study (4S), WOSCOPS, CARE, and the more recent Heart Protection Study (HPS), the role of statins in both the primary and secondary prevention and ultimate risk reduction of patients with coronary disease has been firmly established.", 
    "83": "With an increase in use and popularity, a number of beneficial actions of the statins unrelated to their cholesterol-lowering ability have been reported. These effects have generated greater interest in the possible additional roles and indications for the use of these drugs. Of central focus in this paper is the cholesterol-independent benefit of this group of agents on the cardiovascular system, particularly on the lowering of systemic blood pressure. A number of hypotheses have been proposed for this action and these shall be reviewed within this paper.", 
    "84": "We explore recent data that suggests that statins may provide substantial reduction of blood pressure in the hypertensive, hypercholesterolemic patient independent of their lipid-lowering effect. In addition, we review several notable publications that postulate unique mechanisms for this action and benefit. We also present plausible explanations as to why some of the larger statin trials did not report similar such findings.", 
    "85": "During the past 30 years, various cardiovascular drugs have been implicated as causes of depression or suicide. Although the evidence for causal relationships has generally been conflicting, both beta-blockers and angiotensin-converting-enzyme inhibitors (ACE-inhibitors) have been related to depression. Lipid-lowering therapies and calcium-channel blockers have also been linked to an increased risk of suicide. In this study, we investigated the possible association between the use of cardiovascular drugs and suicide using population-based register data.", 
    "86": "We performed a nested case-control study in the county of Funen, Denmark, that consisted of 743 cases of completed suicide identified in a Death Registry for the period 1991-1998 and 14,860 age- and sex-matched controls. Information on previous drug use was retrieved from prescription data and the association between suicide and use of cardiovascular drugs was analysed by conditional logistic regression. Previous exposures to other drugs were used as proxies for potential confounding co-morbidities, including the use of psychotropic drugs to indicate psychiatric illness.", 
    "87": "The risk of suicide was not associated with current exposure to lipid-lowering drugs [odds ratio (OR): 1.21; 95% confidence interval (95% CI): 0.45-3.28), calcium-channel blockers (OR: 0.96; 95% CI: 0.63-1.48), beta-blockers (OR: 0.76; 95% CI: 0.47-1.25) or ACE-inhibitors (OR: 1.11; 95% CI: 0.68-1.83). Suicide risk was associated with current angiotensin-receptor antagonist use (OR: 3.52; 95% CI: 1.33-9.30) based on five of the cases exposed.", 
    "88": "With the exception of the imprecise risk associated with current use of angiotensin-receptor antagonists, the results from our study do not support the hypothesis that other cardiovascular drugs are associated with an increased the risk of suicide.", 
    "89": "Elevated C-reactive protein (CRP) level is an independent predictor of all-cause and cardiovascular mortality in peritoneal dialysis (PD) patients. Statins have been demonstrated to have anti-inflammatory properties by virtue of their CRP lowering effects in hemodialysis patients. However, whether statins have an anti-inflammatory effect in PD patients is unknown.", 
    "90": "All prevalent PD patients at our center were reviewed. Eligible (257) patients were categorized into 2 groups: those on statin therapy (n = 137) and those not on statins (n = 120). Data were abstracted for hemoglobin, albumin, phosphates, cholesterol, CRP, Kt/V, and erythropoietin dose, along with relevant clinical data.", 
    "91": "The two groups had similar concentrations of hemoglobin, albumin, and phosphates. They were also matched for dialysis adequacy and duration of dialysis but the statin group patients were older (57 +/- 13 vs 52 +/- 17 years, p = 0.01). Serum cholesterol was lower in the statin group (4.74 +/- 1.05 vs 5.02 +/- 1.17 mmol/L, p < 0.05). Single-point (14 +/- 13 vs 19 +/- 18 mg/L, p < 0.02) and serially measured CRP (9 +/- 7.4 vs 12 +/- 10 mg/L, p < 0.02) levels were significantly lower in the statin group despite increased comorbidity (0.84 vs 0.54, p < 0.02) and greater incidence of diabetes mellitus (52% vs 25%, p < 0.01).", 
    "92": "Statin therapy is associated with low single-point and serially measured CRP levels in PD patients, thereby suggesting that their anti-inflammatory properties persist in PD. These data have implications for considering statin therapy in PD patients as an anti-inflammatory agent in addition to a cholesterol lowering drug.", 
    "93": "Mevalonate pathway is an important metabolic pathway which plays a key role in multiple cellular processes by synthesizing sterol isoprenoids, such as cholesterol, and non-sterol isoprenoids, such as dolichol, heme-A, isopentenyl tRNA and ubiquinone. While extensively studied in regard with cholesterol synthesis and its implications in cardiovascular diseases, in recent years the mevalonate pathway has become a challenging and, in the meantime, fascinating topic, when a large number of experimental and clinical studies suggested that inhibition of non-sterol isoprenoids might have valuable interest in human pathology. These molecules that are essential for cell growth and differentiation appear to be potential interesting therapeutic targets for many areas of ongoing research: oncology, autoimmune disorders, atherosclerosis, and Alzheimer disease. Also, considerable progress has been made in the past decade in understanding the pathophysiology of two auto-inflammatory disorders resulting from an inherited deficiency of mevalonate kinase, the first committed enzyme of the mevalonate pathway. Here we present a brief description of the biochemistry of the mevalonate pathway, together with a review of the current knowledge of the clinical and therapeutical implications of this fascinating and complex metabolic pathway.", 
    "94": "Use of 3-hydroxy-3-methylglutaryl coenzyme A (HMG-CoA) reductase inhibitor has been associated with reduced implantable defibrillator shocks in several multicenter trials, suggesting an antiarrhythmic effect.", 
    "95": "The purpose of this study was to determine if lovastatin had an antiarrhythmic effect in a canine model of ischemic and inducible ventricular tachycardia (VT).", 
    "96": "Forty-seven alpha-chloralose anesthetized dogs underwent left anterior descending coronary occlusion. Three-dimensional activation mapping identified the mechanism of reinducible VT and the response to lovastatin (0.5 mg/kg IV). The endocardium was excised from foci and studied using standard microelectrode techniques with Tyrode's solution.", 
    "97": "Lovastatin blocked focal VT in 8 of 13 dogs (P <.01) compared with only 1 of 12 saline-treated dogs with focal VT. Lovastatin had no effect on reentrant VT. Lovastatin did not alter the effective refractory period, arterial pressure, or percentage of ischemic electrograms. Effective plasma concentration of lovastatin hydroxy acid ranged from 21-157 ng/mL (0.8-3.7 x 10(-7) M). In vitro rapid pacing, mostly with isoproterenol (5 x 10(-7) M) superfusion, produced delayed afterdepolarizations and triggered activity (9 +/- 2 action potentials). Lovastatin (10(-7) M) produced no change in action potentials or delayed afterdepolarizations. However, triggered activity was attenuated to 2 +/- 1 action potentials with lovastatin (P <.05, n = 13) but not with vehicle alone. Triggered activity returned to control after lovastatin washout (20 minutes) as well as with co-superfusion with mevalonic acid (10(-6) M, n = 5). 2,2,6,6-Tetramethylpiperidine-N-oxyl, an antioxidant that enters tissues (10(-3) M, n = 8), prevented triggered activity in a fashion similar to lovastatin.", 
    "98": "Lovastatin, in concentrations achievable in human plasma, specifically suppresses triggered activity and focal VT due to ischemia. A prenylated protein downstream from mevalonic acid may act as an antioxidant, producing the antiarrhythmic effect.", 
    "99": "Statins reduce lipid levels, inflammation and cardiovascular events in patients with coronary artery disease; CKD patients show increased risk of cardiovascular and increased plasma levels of IL-6 and IL-8.", 
    "100": "To evaluate the in vitro effect of simvastatin (S) or fluvastatin (F) on the lipopolysaccharide (LPS) stimulated secretion of IL-6 and IL-8 from monocytes of chronic kidney disease patients (CKD) in K-DOQI stages 3-5.", 
    "101": "Monocytes enriched peripheral blood (PBMC) from 28 CKD (15 in K-DOQI stages 3-4, Group I, and 13 in K-DOQI stage 5 on hemodialysis, Group II) and 10 healthy subjects (HS), were isolated by Ficoll-gradient centrifugation. Cells were incubated with LPS 100 ng/ml or with LPS plus increasing doses of statins (from 10(-6) to 10(-8) M ) for 24 h. Surnatant IL-6 and IL-8 concentrations were determined by EIA.", 
    "102": "Basally the mean concentration of IL-6 and IL-8 was higher in patients than in HS and in Group II than in Group I (IL6: HS 285 +/- 77 pg/ml, Group I 365 +/- 178 pg/ml, Group II 520 +/- 139 pg/ml- IL8 HS 180 +/- 75 pg/ml, Group I 1722 +/- 582 pg/ml, Group II 4400 +/- 1935 pg/ml). After addition of LPS the mean concentration of IL-6 and IL-8 increased in all groups (IL6: HS 1740 +/- 178 pg/ml, Group I 3754 +/- 672 pg/ml, Group II 4800 +/- 967 pg/ml; IL8: HS 450+/-132 pg/ml, Group I 9700+/-2837 pg/ml, Group II 11608 +/- 2316 pg/ml). After the addition of LPS plus increasing doses of S or F from 10(-10) to 10(-6) M, a significantly lower cytokine concentration compared to the data after LPS alone was observed (IL6: HS 45%, Group I 75%, Group II 50%; IL8: HS 100%, Group I 65%, Group II 35%).", 
    "103": "These data confirm that cytokine release is increased in CKD patients and that is highest in the most severe patients. Furthermore they suggest that fluvastatin or simvastatin can be used in order to reduce the high cardiovascular risk.", 
    "104": "Recent evidence has shown that the inhibitors of the 3-hydroxy-3-methylglutaryl coenzyme A reductase (statins) might exert antiarrhythmic effects both in experimental models and in humans. In this study we analyzed the effects of atorvastatin and simvastatin acid (SVA) on the currents responsible for the duration of the plateau of human atrial action potentials: hKv1.5, Kv4.3, and L-type Ca(2+) (I(Ca,L)). hKv1.5 and Kv4.3 currents were recorded in transfected Ltk(-) and Chinese hamster ovary cells, respectively, and I(Ca,L) in mouse ventricular myocytes, using whole-cell patch-clamp. Atorvastatin and SVA produced a concentration-dependent block of hKv1.5 channels (IC(50)=4.5+/-1.7 microM and 5.7+/-0.03 microM, respectively) and shifted the midpoint of the activation and inactivation curves to more negative potentials. Importantly, atorvastatin- and SVA-induced block was added to that produced by quinidine, a drug that blocks hKv1.5 channels by binding to their pore cavity. Atorvastatin and SVA blocked Kv4.3 channels in a concentration-dependent manner (IC(50)=13.9+/-3.6 nM and 7.0+/-0.8 microM, respectively). Both drugs accelerated the inactivation kinetics and shifted the inactivation curve to more negative potentials. SVA (10 nM), but not atorvastatin, also blocked I(Ca,L) producing a frequency-dependent block that, at 2 Hz, reached a 50.2+/-1.5%. As a consequence of these effects, at nanomolar concentrations, atorvastatin lengthened, whereas SVA shortened, the duration of mouse atrial action potentials. The results suggest that atorvastatin and SVA alter Kv1.5 and Kv4.3 channel activity following a complex mechanism that does not imply the binding of the drug to the channel pore.", 
    "105": "The ATP-binding cassette transporters, ABCA1 and ABCG1, are LXR-target genes that participate in the removal of cholesterol from lipid-laden macrophages, a crucial anti-atherogenic mechanism. Statins are currently the most efficacious therapy for the treatment of hypercholesterolemia and cardiovascular disease. We and others have shown that statins decrease ABCA1 and ABCG1 expression as well as cholesterol efflux from human macrophages. However, other studies have reported that statins produce no change, or even a modest increase in these variables. In an attempt to reconcile these conflicting reports, we investigated how the effect of statins on transcription of ABCA1 and ABCG1 is modulated by cellular cholesterol status and the extent of macrophage differentiation. We showed that supplementing human macrophages with cholesterol reversed the statin-mediated down-regulation of ABC transporter expression whereas depletion of cellular cholesterol tended to accentuate the statin effect. Down-regulation of ABC transporter expression was more pronounced with increased macrophage differentiation status and already evident at statin concentrations equivalent to those present in plasma. Addition of LXR agonists, which are currently on trial as anti-atherogenic agents, reversed the effects on ABC transporter expression while PPAR alpha and PPAR gamma agonists did not. The significance of these results in light of current and future combination therapies is discussed.", 
    "106": "Data from recent clinical trials of high- versus moderate-dose statin therapy support the recommendation to achieve a low-density lipoprotein (LDL) <100 mg/dl in high-risk patients and reveal that many patients will require a high-dose statin to achieve this goal. Overall, low rates of serious musculoskeletal (<0.6%) and hepatic (<1.3%) toxicity have been observed with high-dose statin therapy. In the long-term trials, atorvastatin 80 mg had higher rates of persistent transaminase elevations but rates of myopathy and rhabdomyolysis similar to lower doses of statins. The rate of myopathy and rhabdomyolysis for simvastatin 80 mg, although still low, was about 4x higher than for atorvastatin 80 mg and lower doses of statin. A similar margin of safety would be expected in properly selected patients with characteristics similar to those who participated in the clinical trials. High-dose statin therapy or combination therapy will be required for the large majority of very high-risk patients to achieve the optional LDL goal of <70 mg/dl. While the combination of ezetimibe, bile-acid sequestering agents, niacin, and fenofibrate with moderate dose statins appears to be reasonably safe, the long-term safety of combination with high-dose statins remains to be established. In order to optimize patient outcomes, clinicians should be aware of specific patient characteristics, such as advancing age, gender, body mass index, or glomerular filtration rate, which predict muscle and hepatic statin toxicity.", 
    "107": "Atherogenesis involves the migration of leukocytes into vascular subendothelial space, a process mediated by endothelial and leukocyte cell adhesion molecules. Endothelial molecules are assessed indirectly via serum levels, but leukocyte molecules can be assessed directly. We have therefore hypothesized that leukocyte adhesion molecules are altered to a greater degree in hypercholesterolemia than serum endothelial adhesion molecules. We examined 29 subjects with hypercholesterolemia and 27 controls at baseline and after 12 weeks of atorvastatin treatment (20 mg/day). Expression of leukocyte integrins CD11a, CD11b, CD18, and CD49d and of L-selectin was measured by flow cytometry. Serum ICAM-1, E-selectin and von Willebrand factor were measured by ELISA. Expression of leukocyte adhesion molecules was significantly higher in patients at baseline than in the controls, except for CD11a. Expression significantly decreased after atorvastatin in most adhesion molecules except for CD11b. In contrast, there was no effect of hypercholesterolemia and/or atorvastatin on the serum endothelial molecules. Leukocyte but not endothelial adhesion molecules were influenced by hypercholesterolemia and by lipid lowering treatment. Leukocyte molecules may therefore be a more sensitive marker of atherogenesis than endothelial molecules. Our results support the role of increased leukocyte adhesiveness in atherogenesis.", 
    "108": "To investigate the interactions at a metabolic level between lovastatin, amiodarone and carbon tetrachloride in isolated rat hepatocytes.", 
    "109": "For cell isolation two-step collagenase liver perfusion was performed. Lovastatin was administered alone in increasing concentrations (1 mumol/L, 3 mumol/L, 5 mumol/L and 10 mumol/L) and in combination with CCl(4) (86 mumol/L). The cells were also pretreated with 14 mumol/L amiodarone and then the other two compounds were added.", 
    "110": "Lovastatin promoted concentration-dependent significant toxicity estimated by decrease in cell viability and GSH level by 45% and 84%, respectively. LDH-activity increased by 114% and TBARS content by 90%. CCl(4)induced the expected severe damage on the examined parameters. CCl(4) induced toxicity was attenuated after lovastatin pretreatment, which was expressed in less increased values of LDH activity and TBARS levels, as well as in less decreased cell viability and GSH concentrations. However, the pretreatment of hepatocytes with amiodarone abolished the protective effect of lovastatin.", 
    "111": "We suggest that the observed cytoprotective effect was due to interactions between lovastatin, CCl(4) and amiodarone at a metabolic level.", 
    "112": "To explore the effect of Simvastatin on the regeneration of sciatic nerve with crush injury in rats.", 
    "113": "Animals were randomized into the following experimental groups: Simvastatin-treated, vehicle and sham-operated groups. Sciatic nerves with crush injury were performed. After surgery, the functional evaluation of nerve recovery, electrophysiologic assessment, histological assessment, serum IL-6 and lipid were performed.", 
    "114": "The toe spread index of Simvastatin-treated rats after operation was higher significantly than vehicle rats at 5 d and 8 d (P<0.05). CMAP was higher and NCV was faster (P < 0.05). The serum IL-6 at 5 d of post-operation was significant lower (P < 0.05). Total serum cholesterol of Simvastatin-treated animals was higher than that of other animals (P < 0.05) at 2 weeks of post-operation. The histological analysis showed that the numbers of myelinated axons and the thickness of myelin sheath of Simvastatin-treated crush injury animals at 4 weeks of post-operation were more than that of vehicle animals.", 
    "115": "The present study showed that Simvastatin could promote the regeneration of the sciatic nerve after crush injury in rats, partly through inhibiting immune and inflammatory responses and making the balance of serum cholesterol during these processes.", 
    "116": "The long-term results of bare stenting in complex procedures are troubled by a high incidence of restenosis. The use of drug-eluting stents lead to excellent long-term angiographic results, but require, long-term antithrombotic treatment to prevent stent thrombosis. We evaluated the efficacy of high-dose atorvastatin as an adjuvant in limiting clinical and angiographic restenosis after bare stenting procedures which carry an high risk of restenosis.", 
    "117": "Between November 2003 and February 2004, 91 consecutive patients (with 152 target lesions) underwent successful interventional procedures with bare stents (158 stents; 1.7 stent/patient). The patients were included in the study in the presence of at least one of the following criteria: diabetes mellitus (14.6%); acute myocardial infarction (8.8%); lesion length >15 mm (27.5%); lesion in vessels with a reference diameter of <2.5 mm (24.2%); >2 treated lesions (58.2%); side-branch lesions (3.3%). All patients were started on atorvastatin (80 mg/day) on the day of the procedure, and continued receiving it for at least nine months.Six of the 91 patients (6.5%) experienced a clinical restenosis and underwent target lesion revascularisation; a further two underwent re-PTCA due to progressive atherosclerosis in untreated sites. Seventy-one patients (78.0%; 125 stents) were followed up with angiography after a mean 8.5 months (7-10 months): binary angiographic restenosis was observed in 18/71 patients (25.3%) (in-stent restenosis 21.1%; in-segment restenosis 4.2%), and 17/125 stents (13.6%).We matched 122 lesions (125 stents) from the present population with a reference group of 600 consecutive lesions treated at the Ospedale Maggiore della Carità in Novara during the same period of time, but without high-dose statin treatment: 88 lesions (94 stents) were successfully matched on the basis of the clinical and angiographic variables of diabetes, acute myocardial infarction, treated vessel, reference diameter and lesion length. The incidence of late loss was significantly lower in the atorvastatin group (p=0.027).", 
    "118": "The RESTART prospective study showed that the adjunct of atorvastatin 80 mg leads to excellent clinical and angiographic outcomes. These results were confirmed in a matched lesion comparison.", 
    "119": "Asymmetric dimethylarginine (ADMA), an endogenous inhibitor of nitric oxide synthase, is emerging as a key contributor for endothelial dysfunction associated with inflammation. Statins can inhibit vascular inflammatory reaction and improve endothelial function. The aim of this study was to investigate in human endothelial cells the signaling pathways of ADMA-induced inflammatory reaction and potential inhibitory effects of simvastatin. Endothelial cells were cultured and used for all of the studies. Tumor necrosis factor-alpha(TNF-alpha) and soluble intercellular adhesion molecule-1 (sICAM-1) were determined by enzyme-linked immunosorbent assay. Nuclear factor-kappaB (NF-kappaB) was assayed by electrophoretic mobility shift assay. The activation of mitogen-activated protein kinases (MAPKs), including p38 MAPK and extracellular signal-related kinase (ERK(1/2)), were characterized by Western blot analysis. Treatment with ADMA (3-30 micromol/L) increased the concentration of sICAM-1 in a dose-dependent manner. ADMA (30 micromol/L) significantly enhanced the concentrations of TNF-alpha and sICAM-1, the activity of NF-kappaB and the phosphorylation of p38 MAPK and ERK(1/2). The increased secretion of TNF-alpha and sICAM-1 and the increased activity of NF-kappaB by ADMA were altered by SB203580 (5 micromol/L) or PD98059 (20 micromol/L), but not by LY294002 (20 micromol/L). Simvastatin (0.1, 0.5, or 2.5 micromol/L) markedly inhibited the elevated concentrations of TNF-alpha and sICAM-1, the activity of NF-kappaB, and the phosphorylation of p38 MAPK and ERK(1/2) induced by ADMA. Simvastatin inhibited ADMA-induced inflammatory reaction by p38 MAPK and ERK(1/2) pathways in cultured endothelial cells.", 
    "120": "Statins, 3-hydroxy-3-methylglutaryl coenzyme A reductase inhibitors, were originally developed to lower cholesterol. Their pleiotropic (or cholesterol-independent) effects at the cellular and molecular levels are highly related to numerous cellular functions, such as proliferation and differentiation. However, they are hardly studied in embryonic stem cells. In this study, we evaluated the effects of statins on mouse ESCs (J1, D3, and RW.4) to enhance our understanding of the molecular basis of ESC self-renewal. Treatment of ESCs with simvastatin, mevastatin, atorvastatin, or pravastatin induced morphological change and decreased cell proliferation. We observed that the use of simvastatin was most effective in all three ESCs. Loss of ESC self-renewal by simvastatin was determined by marked downregulation of ESC markers alkaline phosphatase, Oct4, Nanog, Rex-1, and SSEA-1. Simvastatin effects were selectively reversed by either mevalonate or its metabolite geranylgeranyl pyrophosphate (GGPP) but not by cholesterol or farnesyl pyrophosphate. These results suggest that simvastatin effects were mainly derived from depletion of intracellular pools of GGPP, the substrate required for the geranylgeranylation. Using this approach, we found that GGPP, a derivative of the mevalonate pathway, is critical for ESC self-renewal. Furthermore, we identified that simvastatin selectively blocked cytosol-to-membrane translocalization of RhoA small guanosine triphosphate-binding protein, known to be the major target for geranylgeranylation, and lowered the levels of Rho-kinase (ROCK)2 protein in ESCs. In addition, simvastatin downregulated the ROCK activity, and this effect was reversed by addition of GGPP. Our data suggest that simvastatin, independently of its cholesterol-lowering properties, impairs the ESC self-renewal by modulating RhoA/ROCK-dependent cell-signaling.", 
    "121": "Both statins and peroxisome proliferator-activated receptor (PPAR)gamma ligands have been reported to protect against the progression of atherosclerosis. In the present study, we investigated the effects of statins on PPARgamma activation in macrophages. Statins increased PPARgamma activity, which was inhibited by mevalonate, farnesylpyrophosphate, or geranylgeranylpyrophosphate. Furthermore, a farnesyl transferase inhibitor and a geranylgeranyl transferase inhibitor mimicked the effects of statins. Statins inhibited the membrane translocations of Ras, RhoA, Rac, and Cdc42, and overexpression of dominant-negative mutants of RhoA (DN-RhoA) and Cdc42 (DN-Cdc42), but not of Ras or Rac, increased PPARgamma activity. Statins induced extracellular signal-regulated kinase (ERK)1/2 and p38 mitogen-activated protein kinase (MAPK) activation. However, DN-RhoA and DN-Cdc42 activated p38 MAPK, but not ERK1/2. ERK1/2- or p38 MAPK-specific inhibitors abrogated statin-induced PPARgamma activation. Statins induced cyclooxygenase (COX)-2 expression and increased intracellular 15-deoxy-Delta(12,14)-prostaglandin J(2) (15d-PGJ(2)) levels through ERK1/2- and p38 MAPK-dependent pathways, and inhibitors or small interfering RNA of COX-2 inhibited statin-induced PPARgamma activation. Statins also activate PPARalpha via COX-2-dependent increases in 15d-PGJ(2) levels. We further demonstrated that statins inhibited lipopolysaccharide-induced tumor necrosis factor alpha or monocyte chemoattractant protein-1 mRNA expression, and these effects by statins were abrogated by the PPARgamma antagonist T0070907 or by small interfering RNA of PPARgamma or PPARalpha. Statins also induced ATP-binding cassette protein A1 or CD36 mRNA expression, and these effects were suppressed by small interfering RNAs of PPARgamma or PPARalpha. In conclusion, statins induce COX-2-dependent increase in 15d-PGJ(2) level through a RhoA- and Cdc42-dependent p38 MAPK pathway and a RhoA- and Cdc42-independent ERK1/2 pathway, thereby activating PPARgamma. Statins also activate PPARalpha via COX-2-dependent pathway. These effects of statins may explain their antiatherogenic actions.", 
    "122": "Angiotensin II (Ang II) is involved in the pathogenesis of atrial fibrillation (AF). L-type calcium channel (LCC) expression is altered in AF remodeling. We investigated whether Ang II modulates LCC current through transcriptional regulation, by using murine atrial HL-1 cells, which have a spontaneous calcium transient, and an in vivo rat model. Ang II increased LCC alpha1C subunit mRNA and protein levels and LCC current density, which resulted in an augmented calcium transient in atrial myocytes. An approximately 2-kb promoter region of LCC alpha1C subunit gene was cloned to the pGL3 luciferase vector. Ang II significantly increased promoter activity in a concentration- and time-dependent manner. Truncation and mutational analysis of the LCC alpha1C subunit gene promoter showed that cAMP response element (CRE) (-1853 to -1845) was an important cis element in Ang II-induced LCC alpha1C subunit gene expression. Transfection of dominant-negative CRE binding protein (CREB) (pCMV-CREBS133A) abolished the Ang II effect. Ang II (1 micromol/L, 2 hours) induced serine 133 phosphorylation of CREB and binding of CREB to CRE and increased LCC alpha1C subunit gene promoter activity through a protein kinase C/NADPH oxidase/reactive oxygen species pathway, which was blocked by the Ang II type 1 receptor blocker losartan and the antioxidant simvastatin. In the rat model, Ang II infusion increased LCC alpha1C subunit expression and serine 133 phosphorylation of CREB, which were attenuated by oral losartan and simvastatin. In summary, Ang II induced LCC alpha1C subunit expression via a protein kinase C-, reactive oxygen species-, and CREB-dependent pathway and was blocked by losartan and simvastatin.", 
    "123": "A 55-year-old man developed an acute myocardial infarction and was bitten by a snake with haemotoxic venom prior to any treatment being given. We discuss our treatment of myocardial infarction in a patient who had been unintentionally anticoagulated.", 
    "124": "We investigated whether pretreatment with statin may prevent contrast-induced nephropathy in patients who underwent primary coronary intervention for acute myocardial infarction (AMI). A total of 279 consecutive patients who underwent successful primary angioplasty for a first AMI were studied. Contrast-induced nephropathy was defined as an increase in serum creatinine of > or =5 mg/dL after the primary PCI. 56 patients receiving statin treatment before admission had lower incidence of the contrast-induced nephropathy than those without it (7.1% and 20.6%, P<0.01). Multivariable logistic regression analysis revealed that absence of statin pre-treatment was a significant predictor of the reperfusion arrhythmia along with anterior AMI, baseline creatinine value, time-to-reperfusion, higher volume of the contrast agent. Pre-treatment with statin could reduce the contrast-induced nephropathy after primary coronary intervention in patients with AMI.", 
    "125": "Recent trials in acute myocardial infarction indicate that intensive and early statin therapy that lowers low-density lipoprotein cholesterol (LDL-C) to < or = 70 mg dL(-1) is beneficial. The combination of statins with ezetimibe, a newly developed cholesterol-absorption inhibitor, can lead to a further reduction in LDL-C of up to 26%. In this study, we examined the rapidity and intensity of the lipid-lowering effect of ezetimibe co-administered with simvastatin immediately after myocardial infarction.", 
    "126": "Sixty patients admitted for acute myocardial infarction were randomized to receive either simvastatin 40 mg (SIMVA), a combination of simvastatin 40 mg and ezetimibe 10 mg (EZE/SIMVA), or no lipid-lowering drugs (NLLD) and had their lipid levels assessed 2, 4 and 7 days later.", 
    "127": "At baseline, cardiovascular risk factors were similar in all three groups [mean (SD) LDL-C of 141 (36) mg dL(-1)]. At days 2 , 4 and 7 there was no significant change in mean LDL-C levels in the NLLD group (-10%, -6%, and -9%, all P > 0.09), while there were significant reductions with SIMVA (-15%, -27%, and -25%, respectively, all P < 0.001 vs. day 0) and even greater reductions with co-administration of EZE/SIMVA (-27%, -41%, and -51%, respectively, all P < 0.001 vs. day 0). The percentages of patients achieving LDL-C below 70 mg dL(-1) at days 4 and 7 were substantially greater with EZE/SIMVA (45% and 55%, respectively) than with SIMVA (5% and 10%, respectively), while no NLLD patient reached this goal. Triglyceride levels showed a progressive increase in the NLLD group (+45% at day 7, P < 0.05 vs. day 0), no change in the SIMVA group, but a decrease in the EZE/SIMVA group (-17% at day 7, P < 0.05 vs. day 0). No significant difference in HDL-C levels, tolerability, or clinical events was observed between the three groups.", 
    "128": "The co-administration of ezetimibe 10 mg with simvastatin 40 mg, by inhibiting cholesterol absorption and production, allowed more patients with acute myocardial infarction to reach LDL-C < or = 70 mg dL(-1) as early as the fourth day of treatment. The effects of such rapid and intense reduction in LDL-C on cardiovascular morbidity and mortality need to be evaluated in future clinical endpoint studies.", 
    "129": "Sudden cardiac death (SCD) is the most common cause of death and often occurs in low-risk patients. Present prevention strategies, mainly confined to high-risk subjects (proposed implantable cardioverter defibrillators recipients), have a limited effect on SCD burden in the general population. A relatively unexplored strategy for extending SCD prevention could imply targeting the early (upstream) processes of the complex cascade leading to SCD by non-antiarrhythmic drugs (i.e., beta-blockers, aldosterone antagonists, angiotensin-converting enzyme inhibitors, angiotensin receptor-blocker agents, statins and omega-3 fatty acids). In this innovative pharmacological perspective, agents with upstream effects may also be used in high-risk patients in association with a strictly downstream intervention, such as the implantable cardioverter defibrillator, in an attempt to obtain an additive/synergetic effect.", 
    "130": "To investigate the contribution of genetic polymorphisms of SLCO1B1 and ABCG2 to the pharmacokinetics of a dual substrate, pitavastatin, 2 mg of pitavastatin was administered to 38 healthy volunteers and pharmacokinetic parameters were compared among the following groups: 421C/C(*)1b/(*)1b (group 1), 421C/C(*)1b/(*)15 (group 2), 421C/C(*)15/(*)15 and 421C/A(*)15/(*)15 (group 3), 421C/A(*)1b/(*)1b (group 4), 421A/A(*)1b/(*)1b (group 5), and 421C/A(*)1b/(*)15 (group 6). In SLCO1B1, pitavastatin area under plasma concentration-time curve from 0 to 24 h (AUC(0-24)) for groups 1, 2, and 3 was 81.1+/-18.1, 144+/-32, and 250+/-57 ng h/ml, respectively, with significant differences among all three groups. In contrast to SLCO1B1, AUC(0-24) in groups 1, 4, and 5 was 81.1+/-18.1, 96.7+/-35.4, and 78.2+/-8.2 ng h/ml, respectively. Although the SLCO1B1 polymorphism was found to have a significant effect on the pharmacokinetics of pitavastatin, a nonsynonymous ABCG2 variant, 421C>A, did not appear to be associated with the altered pharmacokinetics of pitavastatin.", 
    "131": "Proinflammatory cytokines, like interleukin-6 (IL-6) and tumor necrosis factor-alpha (TNF-alpha), are implicated in the development of atherosclerosis. The role of anti-inflammatory cytokines, like IL-10, is largely unknown. We investigated the association of four single nucleotide polymorphisms (SNPs) in the promoter region of the IL-10 gene (4259AG, -1082GA, -592CA, and -2849GA), with coronary and cerebrovascular disease in participants of the PROspective Study of Pravastatin in the Elderly at Risk (PROSPER) trial. All associations were assessed with Cox proportional hazards models adjusted for sex, age, pravastatin use, and country. Haplotype analysis of the four SNPs showed a significant association between haplotype 4 (containing the -592A variant allele) and risk of coronary events (P = 0.019). Moreover, analysis of separate SNPs found a significant association between -2849AA carriers with incident stroke (HR (95%CI) 1.50 (1.04-2.17), P value = 0.02). Our study suggests that not only proinflammatory processes contribute to atherosclerosis, but that also anti-inflammatory cytokines may play an important role.", 
    "132": "Inhibitors of 3-hydroxy-3-methylglutaryl coenzyme A reductase, better known as statins, may be associated with reduced prostate cancer risk. Statins have been reported to demonstrate chemopreventive potentials in prostate cancer cell lines, but the association in observational studies has been inconclusive.Probiotics, defined as live microbial food supplements, have been tested for an impact on a variety of clinical conditions, e.g., urinary tract infections and calcium oxalate stone disease. Furthermore, oral administration of a lactic acid bacterium was effective against experimentally induced bladder tumors. Relationships between cancer and intake of probiotics have mainly been studied in bladder and colon cancer.", 
    "133": "(1) Rosuvastatin was not evaluated for its impact on morbidity or mortality. In premarketing trials its adverse effects seemed similar to those observed with other statins. In addition, there were questions concerning renal adverse effects, particularly dose-dependent proteinuria. Inadequate information was available to know whether the risk of rhabdomyolysis differed from that of other statins. (2) A review of adverse events reported to the FDA in late 2004 showed that reports of renal and muscular adverse events were more frequent with rosuvastatin than with other statins currently on the market. (3) Regulatory agencies analysed their results and issued warnings, but they withheld the raw data. This is regrettable, especially given the frequent use of the drug, the specific risks associated with this class, and the questions that were left unanswered in its initial clinical evaluation. Healthcare professionals and the public need access to more precise data on rosuvastatin. (4) In practice, it is better to select the two statins with the most thorough clinical assessments, namely simvastatin and pravastatin.", 
    "134": "In recent years, remarkable therapeutic advances have been made in the field of interventional cardiology with the introduction of statins, thienopyridines, such as clopidogrel and drug-eluting stents. Only a small minority in developing countries can afford these new treatment modalities, while the public health system would be rapidly bankrupted if it were to provide these modalities for all patients who might benefit from it. The purpose of this review article is to provide insight regarding the cost-effectiveness of these new treatment strategies and to address the added costs resulting upon their adoption and their appropriateness in developing countries.", 
    "135": "Patients excreting large amounts of urinary protein, who are otherwise deemed to be optimally treated, should still be considered at high risk for renal disease progression. The observation that reductions in urinary protein excretion, in a graded fashion over a relatively short period of time, correlate with long-term preservation of renal function supports the idea of using urinary protein excretion as a guide to implementation of renoprotective therapies. The association between residual proteinuria and renal outcomes suggests that minimization of proteinuria is an important therapeutic goal in the management of proteinuric chronic kidney disease patients. This article reviews the evidence for using proteinuria as a target for the implementation of therapies shown to have renal protective effects.", 
    "136": "While a large numbers of clinical trials using various kinds of statins has been reported, a possible preventive effect on new onset of type 2 diabetes mellitus was shown only by the subanalysis of The West of Scotland Coronary Prevention Study (WOSCOPS) using pravastatin. The aim of this study was to investigate whether pravastatin has a preferable effect on glucose tolerance among statins. An open-label prospective cross-over trial was performed to compare the effect of pravastatin (10 mg/day) or atorvastatin (10 mg/day) in Japanese early-state type 2 diabetes mellitus with hypercholesterolemia. The analyzed study subjects were treated with pravastatin (10 mg/day, n = 12) or atorvastatin (10 mg/day, n = 12) for 12 weeks. After a 4-week-washout period, the drugs were switched and treatment was continued for another 12 weeks. Oral glucose tolerance test (OGTT) was performed to evaluate several parameters including the appropriateness of beta cell function for the individual insulin sensitivity (disposition index: product of a validated secretion parameter and sensitivity) at the end of each therapy. HbA(1c) and 2 h-glucose levels during OGTT in the pravastatin treatment were significantly lower than atorvastatin treatment. Disposition index after pravastatin treatment was significantly higher than after atorvastatin treatment. In conclusion, our study suggests that pravastatin has a favorable effect on pancreatic beta cell function compared with atorvastatin.", 
    "137": "To study lipid-regulating action of 2, 3, 5, 4'-tetrahydroxy stilbene-2-O-beta-D-glucopyranoside (TSG) from Polygonum multiflorum on experimental model hyperlipidemic rats.", 
    "138": "TSG 90 and 180 mg x kg(-10 x d(-1), atorvastatin mg kg(-1) x d(-1) and saline 2 mL x d(-1) were administered to hyperlipidemic rats. Groups of rats were determined and compared with those of saline group. The LDLR and HMGR mRNA expression were also detected.", 
    "139": "TSG significantly reduced serum TC and LDL-C level and atherosclerosis index, increased the expression of LDLR in the liver cells.", 
    "140": "TSG, which shows effects and mechanism in part like atorcastatin, is a major constituent with blood-lipid regulating effect of P. multiflorum and can be explored as a potent medication for hyperlipidemia. Effects on LDL-C and AI, as well as on gene expression of TSG were first reported.", 
    "141": "Coadministration of gemfibrozil (600 mg, b.i.d., 3 days) with pravastatin (40 mg/day) decreased the renal clearance of pravastatin by approximately 40% in healthy volunteers. To investigate the mechanism of this drug-drug interaction in the renal excretion process, we undertook an uptake study of pravastatin using human organic anion transporters (hOATs)-expressing S2 cells. hOAT3 and hOAT4 transported pravastatin in a saturatable manner with Michaelis--Menten constants of 27.7 microM and 257 microM respectively. On the other hand, hOAT1 and hOAT2 did not transport pravastatin. Gemfibrozil and its glucuronide and carboxylic metabolite forms inhibited the uptake of pravastatin by hOAT3 with IC(50) values of 6.8 microM, 19.7 microM and 5.4 microM, respectively. Considering the plasma concentrations of gemfibrozil and its metabolites in humans, the inhibition of hOAT3-mediated pravastatin transport by gemfibrozil and its metabolites would lead to a decrease in the renal clearance of pravastatin in clinical settings.", 
    "142": "In most regions of the central nervous system (CNS), the composition of the neuronal microenvironment is maintained by virtue of particular blood-brain-barrier (BBB) characteristics, to which vascular endothelial cells (ECs) contribute an important role. Multiple sclerosis (MS) is an inflammatory demyelinating disease of the CNS, characterized at tissue level by multifocal perivascular infiltrates, predominantly of lymphocytes and macrophages. Thus, lymphocyte recruitment into the brain across ECs of the BBB represents a critical event in disease pathogenesis, which is highly restricted and carefully regulated. In recent years, different investigations have identified the crucial components involved in leukocyte migration, providing new insights into mechanisms modulating neuroinflammatory reactions. In this review, several topics relating to these events are discussed, namely: (1) cellular and molecular characteristics of the BBB regulating permeability, as well as signals inducing EC differentiation in the brain and specific cell properties; (2) pathogenic mechanisms guiding the migration of different leukocyte populations through the BBB in MS; and (3) current knowledge on how different MS therapies targeting leukocytes migration across the BBB function. Furthermore, because the BBB has proven to be an important retaining wall preventing drug passage into the CNS, novel strategies directed at successful delivery of large molecules for effective treatment of various inflammatory conditions of the brain, both currently available or still under development, are discussed.", 
    "143": "HMG-CoA reductase inhibitors play several roles in the maintenance of organ transplants. We investigated the role of pitavastatin, a potent and newly developed HMG-CoA reductase inhibitor, in cardiac allograft rejection and mechanism of graft arterial disease (GAD) suppression.", 
    "144": "Balb/c mice hearts were transplanted into C3H/He mice (a full allomismatch combination) to assess acute rejection or C57BL/6 hearts into B6.C-H2(<bm12>)KhEg (a class II mismatch combination) to examine the extent of GAD. Pitavastatin was administered orally to mice everyday (3 mg/kg/day). To assess the effect in acute rejection, mixed lymphocyte reaction was performed and cytokine mRNA expression was examined with ribonuclease protection assay.", 
    "145": "Pitavastatin significantly prolonged allograft survival. Lymphocyte proliferation was inhibited by pitavastatin, and RPA showed down-regulation of interleukin-6 in pitavastatin-treated cardiac allografts. Allografts in the pitavastatin-treated group after 8 weeks showed less GAD compared with the control group. In vitro, pitavastatin suppressed the smooth muscle cell proliferation in response to activated T cells and inhibited extracellular signal-regulated kinase 1/2 activation.", 
    "146": "Pitavastatin could be effective in the suppression of acute rejection and GAD development in cardiac transplantation.", 
    "147": "Sterol-regulatory element binding proteins (SREBPs) control the expression of genes involved in fatty acid and cholesterol biosynthesis. Using microarrays, we observed that mature SREBP-1 also induced the expression of genes unrelated to lipid metabolism, such as heme oxygenase 1 (HMOX1), plasma glutathione peroxidase, the phosphatidylinositol-3 kinase regulatory subunit p55 gamma, synaptic vesicle glycoprotein 2A, and COTE1. The expression of these genes was repressed upon addition of sterols, which block endogenous SREBP cleavage, and was induced by the statin drug mevinolin. Stimulation of fibroblasts with platelet-derived growth factor, which activates SREBP-1, had a similar effect. Fasted mice that were refed with a high-carbohydrate diet presented an increased expression of HMOX1 and p55 gamma in the liver. Overall, the transcriptional signature of SREBP-1 in fibroblasts stimulated by growth factors was very similar to that described in liver cells. We analyzed the HMOX1 promoter and found one SREBP binding site of the E-box type, which was required for regulation by SREBP-1a and SREBP-1c but was insensitive to SREBP-2. In conclusion, our data suggest that SREBP-1 regulates the expression of stress response and signaling genes, which could contribute to the metabolic response to insulin and growth factors in various tissues.", 
    "148": "Recent clinical trials found that high-dose statin therapy, compared with conventional-dose statin therapy, reduces the risk of cardiovascular events in patients with acute coronary syndromes (ACS) and stable coronary artery disease (CAD). However, the actual benefit and cost-effectiveness of high-dose statin therapy are unknown.", 
    "149": "We designed a Markov model to compare daily high-dose with conventional-dose statin therapy for hypothetical 60-year-old cohorts with ACS and stable CAD over patient lifetime. Pooled estimates for major clinical end points (all-cause mortality, myocardial infarction, stroke, rehospitalization, and revascularization) from relevant clinical trials were incorporated. Incremental benefit was quantified as quality-adjusted life-years (QALYs). Threshold analyses determined at what price difference high-dose statins would yield incremental cost-effective ratios below $50,000, $100,000, and $150,000 per QALY gained. In ACS patients, a high-dose versus conventional-dose statin strategy resulted in a gain of 0.35 QALYs. In threshold analyses, a high-dose statin strategy consistently yielded incremental cost-effective ratios below $30,000 per QALY even under conservative model assumptions. In stable CAD patients, a high-dose statin strategy yielded a gain of only 0.10 QALYs and was sensitive to model assumptions about statin efficacy. The daily cost difference between a high- and conventional-dose statin would need to be <$1.70, $2.65, and $3.55 to yield incremental cost-effective ratios below $50,000, $100,000, and $150,000 per QALY.", 
    "150": "High-dose statin therapy is potentially highly effective and cost-effective in patients with ACS. In patients with stable CAD, however, the cost-effectiveness of high-dose statin therapy is highly sensitive to model assumptions about statin efficacy and cost. Use of high-dose statins can be supported on health economic grounds in patients with ACS, but the case is less clear for patients with stable CAD.", 
    "151": "Many patients who initiate statin (3-hydroxy-3-methylglutaryl coenzyme A reductase inhibitor) therapy discontinue treatment within 1 year. We sought to estimate the rate at which patients reinitiate treatment after long periods of nonadherence and to determine whether reinitiation of treatment is linked to potentially modifiable factors such as physician visits, cholesterol testing, or other encounters with the health care system.", 
    "152": "We studied new users of statins in British Columbia, Canada, who initiated treatment between January 1, 1997, and June 30, 2004, and who had an extended period of nonadherence, defined as at least 90 days after the completion of 1 prescription in which no refill for any statin medication was obtained. Survival analysis was used to estimate the rate of reinitiation of statin therapy. Case-crossover analysis was used to evaluate the predictors of reinitiation.", 
    "153": "We identified 239 911 new users of statins, of whom 129 167 (53.8%) had a period of nonadherence that lasted for at least 90 days. Of these patients, an estimated 48% restarted treatment within 1 year and 60% restarted treatment within 2 years. Case-crossover analysis revealed events that were associated with a return to adherence, including visits with the physician who initiated the statin regimen (odds ratio [OR], 6.1; 95% confidence interval [CI], 5.9-6.3), a visit with another physician (OR, 2.9; 95% CI, 2.8-3.0), and a cholesterol test (OR, 1.5; 95% CI, 1.4-1.5). Incident myocardial infarction (OR, 12.2; 95% CI, 8.9-16.9) and other cardiovascular disease-related hospitalizations (OR, 3.6; 95% CI, 3.1-4.3) were also strong predictors of reinitiation of treatment.", 
    "154": "Physicians should be aware that statin use is dynamic and that many patients have long periods of nonadherence. A follow-up visit with the physician who wrote the initial statin prescription and having a cholesterol test predicted reinitiation of statin therapy. Our results suggest that continuity of care combined with increased follow-up and cholesterol testing could promote long-term adherence by shortening or eliminating long gaps in statin use. This hypothesis should be confirmed in a randomized experiment.", 
    "155": "The role of scientific evidence in shaping recommendations on capacity targets and cardiovascular technology utilization is unclear.", 
    "156": "The temporal growth in the use of coronary angiography services and the use of statins after an acute myocardial infarction (AMI) was determined for all patients older than 65 years admitted to any hospital in Ontario, Canada, between 1992 and 2004. A Bayesian change-point regression model was used to determine the rate of maximum uptake (inflection point) for use of cardiac catheterization service and statins after AMI. The inflection points were compared with the corresponding publication dates of the first positive evidence for outcome efficacy of use of cardiac catheterization service and statins after AMI as obtained from randomized control trials.", 
    "157": "The use of post-AMI coronary angiography closely mirrored overall temporal increases in cardiac catheterization capacity between 1992 and 2004 (r = 0.95, P<.001). The inflection point for post-AMI angiography service use was September 1998, 11 months before the publication of the first positive randomized controlled trial demonstrating benefit of routine post-AMI angiography. Conversely, the inflection point for statin therapy occurred in October 1998, 47 months after the publication of the first positive randomized controlled trial demonstrating the benefits of statin therapy for the secondary prevention of coronary artery disease. These findings were consistent regardless of the presence of on-site cardiac catheterization facilities at the admitting AMI institution and patient illness severity levels.", 
    "158": "The proliferation of cardiac catheterization in Ontario is attributable to factors other than the emergence of published scientific evidence.", 
    "159": "Our previous studies described a newly identified potential of grapefruit juice (GFJ) in mediating pharmacokinetic drug interactions due to its capability of esterase inhibition. The current study identifies the active components in GFJ responsible for its esterase-inhibitory effect. The esterase-inhibitory potential of 10 constitutive flavonoids and furanocoumarins toward p-nitrophenylacetate (PNPA) hydrolysis was investigated. The furanocoumarins bergamottin, 6',7'-dihydroxybergamottin, and bergapten, and the glycoside flavonoids naringin and hesperidin, at concentrations found in GFJ or higher, did not inhibit the hydrolysis of PNPA by purified porcine esterase and human liver microsomes. However, the flavonoid aglycones morin, galangin, kaempferol, quercetin, and naringenin showed appreciable inhibition of PNPA hydrolysis in purified porcine esterase, and human and rat liver systems. In Caco-2 cells, demonstrated to contain minimal CYP3A activity, the permeability coefficient of the prodrugs lovastatin and enalapril was increased in the presence of the active flavonoids kaempferol and naringenin, consistent with inhibition of esterase activity. In rats, oral coadministration of kaempferol and naringenin with these prodrugs led to significant increases in plasma exposure to the active acids. In addition, in portal vein-cannulated rats, coadministration of lovastatin with kaempferol (10 mg/kg) led to a 154% and a 113% increase in the portal plasma exposure to the prodrug and active acid, respectively, compared with coadministration with water. The contribution of CYP3A inhibition was demonstrated to be minimal. Overall, a series of flavonoids present in GFJ are identified as esterase inhibitors, of which kaempferol and naringenin are shown to mediate pharmacokinetic drug interaction with the prodrugs lovastatin and enalapril due to their capability of esterase inhibition.", 
    "160": "Plasma levels of soluble intercellular adhesion molecule 1 (sICAM-1) and monocyte chemoattractant protein 1 (sMCP-1) are associated with increased risk for future coronary events. However, the effect of statins on these inflammatory markers has hardly been studied. We analyzed whether treatment with the different doses of atorvastatin affects sICAM-1 and sMCP-1 plasma levels in subjects at high cardiovascular risk.", 
    "161": "Achieve Cholesterol Targets Fast with Atorvastatin Stratified Titration was a 12-week, prospective, multicenter, open-label trial that enrolled a total of 2117 subjects with coronary heart disease (CHD), CHD equivalent (defined as diabetes, peripheral vascular disease, or cerebrovascular disease), or a 10-year CHD risk >20%. Subjects with low-density-lipoprotein cholesterol between 100 and 220 mg/dL (2.6-5.7 mmol/L) and triglycerides <600 mg/dL (6.8 mmol/L) were assigned to atorvastatin (10-80 mg/d) based on low-density-lipoprotein cholesterol at screening. The Atorvastatin on Inflammatory Markers study included statin-free patients (N = 1078).", 
    "162": "At baseline, 52%, 14%, 12%, and 22% of subjects were assigned to doses of 10, 20, 40, and 80 mg, respectively. Levels of sICAM-1 [geometric mean (95% confidence interval); 283.8 (278.1-289.6) vs 131.9 (127.2-136.6) ng/mL, P < .0001] and sMCP-1 [164.1 (159.9-168.2) vs 131.1 (123.1-139.6 pg/mL, P < .0001] were increased in subjects at high cardiovascular risk compared to healthy subjects (n = 130). In the whole population, sICAM-1 and sMCP-1 levels were reduced by atorvastatin [% change (95% confidence interval); -2.2 (-3.8 to -0.6); -4.1 (-6.1 to -2); P = .006 and P = .0002, respectively]. All doses of atorvastatin diminished sICAM-1 and sMCP-1 levels in the highest quartile.", 
    "163": "Short treatment with atorvastatin reduced sICAM-1 and sMCP-1 plasma levels showing anti-inflammatory effects in subjects at high cardiovascular risk.", 
    "164": "Shear stress changes play an important role in atheroma formation. This study focussed on atherogenic protein expression under non-uniform shear stress and the pharmacological modulation of shear-related endothelial dysfunction. Bifurcating flow-through cell culture slides were used to expose HUVECs to steady laminar or non-uniform shear stress for 18 h at 10 dyn/cm(2). Protein expression was determined by immunofluorescence, and quantified using MetaVue software. Laminar shear stress resulted in cell alignment, reduced F-actin fibers, and significant induction of endothelial nitric oxide synthase expression. Under non-uniform shear stress at bifurcations, minor upregulation of adhesion molecules was observed. Connective tissue growth factor (CTGF) was significantly downregulated by laminar shear stress and induced in cells exposed to non-uniform shear stress. CTGF upregulation by non-uniform shear stress was RhoA-dependent, because it was almost completely inhibited in cells transfected with dominant negative RhoA-N19, and when cells were treated with 1 micromol/L simvastatin during flow. Pre-incubation of HUVECs with inhibitors of Rho-associated kinase before exposure to flow significantly suppressed the CTGF induction in regions of non-uniform shear stress. In conclusion, non-uniform shear stress-dependent CTGF expression requires active RhoA and can be prevented pharmacologically. Interference with shear stress-induced protein expression may inhibit endothelial dysfunction in atheroprone vessel regions.", 
    "165": "Drug toxicity is the leading cause of acute liver failure in the United States. Further understanding of hepatotoxicity is becoming increasingly important as more drugs come to market.", 
    "166": "(i) To provide an update on recent advances in our understanding of hepatotoxicity of select commonly used drug classes. (ii) To assess the safety of these medications in patients with pre-existing liver disease and in the post-liver transplant setting. (iii) To review relevant advances in toxicogenomics which contribute to the current understanding of hepatotoxic drugs.", 
    "167": "A Medline search was performed to identify relevant literature using search terms including 'drug toxicity, hepatotoxicity, statins, thiazolidinediones, antibiotics, antiretroviral drugs and toxicogenomics'.", 
    "168": "Amoxicillin-clavulanic acid is one of the most frequently implicated causes of drug-induced liver injury worldwide. Statins rarely cause clinically significant liver injury, even in patients with underlying liver disease. Newer thiazolidinediones are not associated with the degree of liver toxicity observed with troglitazone. Careful monitoring for liver toxicity is warranted in patients who are taking antiretrovirals, especially patients who are co-infected with hepatitis B and C. Genetic polymorphisms among enzymes involved in drug metabolism and HLA types may account for some of the differences in individual susceptibility to drug hepatotoxicity.", 
    "169": "Drug-induced hepatotoxicity will remain a problem that carries both clinical and regulatory significance as long as new drugs continue to enter the market. Future results from ongoing multicentre collaborative efforts may help contribute to our current understanding of hepatotoxicity associated with drugs.", 
    "170": "Simvastatin, a cholesterol-lowering drug, also stimulates oral bone growth when applied topically, without systemic side-effects. However, the mechanisms involved in vivo are not known. We hypothesized that bone morphogenetic protein-2, nitric oxide synthase, and cyclooxygenase-2 are involved, based on prior in vitro evidence.", 
    "171": "A rat bilateral mandible model, where 0.5 mg of simvastatin in methylcellulose gel was placed on one side and gel alone on the other, was used to quantify nitric oxide, cyclooxygenase-2 and bone morphogenetic protein-2 (via tissue extraction, enzyme activity or immunoassay), and to analyze the bone formation rate (via undecalcified histomorphometry). Cyclooxygenase-2 and nitric oxide synthase inhibitors (NS-398 and L-NAME, respectively) were administered intraperitoneally.", 
    "172": "Simvastatin was found to stimulate local bone morphogenetic protein-2, nitric oxide and the regional bone formation rate (p < 0.05), whereas NS-398 inhibited bone morphogenetic protein-2 and reduced the bone formation rate (p < 0.05).", 
    "173": "These data suggest an association between simvastatin-induced bone morphogenetic protein-2 and bone formation in the mandibular microenvironment, and the negative effect of cyclooxygenase-2 inhibitors on bone growth.", 
    "174": "This randomized, double-blind study evaluated the efficacy of switching from atorvastatin (ATV) 10 mg to ezetimibe/simvastatin (EZE/SIMVA) 10/20 mg, EZE/SIMVA 10/40 mg or doubling the dose of ATV from 10 to 20 mg in patients with type 2 diabetes (T2D).", 
    "175": "Eligible patients had haemoglobin A(1C)< or =10%, were aged > or =18 years and were on ATV 10 mg for > or =6 weeks before study entry. After a 4-week open-label ATV 10 mg run-in, patients were randomized to EZE/SIMVA 10/20 mg (n = 220), EZE/SIMVA 10/40 mg (n = 222) or ATV 20 g (n = 219) daily for 6 weeks.", 
    "176": "Greater (p < or = 0.001) reductions in low-density lipoprotein cholesterol (LDL-C) (the primary end-point) were achieved by switching to EZE/SIMVA 10/20 mg (26.2%) or 10/40 mg (30.1%) than by doubling the dose of ATV to 20 mg (8.5%). EZE/SIMVA 10/20 mg and 10/40 mg produced greater (p < or = 0.001) reductions in total cholesterol, non-high-density lipoprotein cholesterol (HDL-C) and apolipoprotein B relative to ATV 20 mg. A reduction (p < or = 0.050) in C-reactive protein was observed with EZE/SIMVA 10/40 mg vs. ATV 20 mg. Similar reductions in triglycerides were observed across the three groups, and none of the treatments produced a significant change in HDL-C. A greater (p < or = 0.001) proportion of patients achieved LDL-C <2.5 mmol/l with EZE/SIMVA 10/20 mg (90.5%) and 10/40 mg (87.0%) than with ATV 20 mg (70.4%). Both EZE/SIMVA doses were generally well tolerated, with an overall safety profile similar to ATV 20 mg.", 
    "177": "EZE/SIMVA 10/20 and 10/40 mg provided greater lipid-altering efficacy than doubling the dose of ATV from 10 to 20 mg and were well tolerated in patients with T2D.", 
    "178": "Elevated serum low-density lipoprotein cholesterol (LDL-C) is a major cardiovascular risk factor. This study aimed to determine the efficacy and safety of co-administration of the cholesterol absorption inhibitor ezetimibe with an HMG-CoA reductase inhibitor (statin) in the treatment of Mexican patients with dyslipidaemia who had not attained the LDL-C treatment goal with statin monotherapy.", 
    "179": "We studied 256 patients with elevated serum LDL-C (as defined by the US National Cholesterol Education Program Adult Treatment Panel III guidelines) despite statin therapy. All patients had lipid profiles performed at baseline and after 6-8 weeks of treatment with statin therapy plus ezetimibe 10 mg/day for 6-8 weeks.", 
    "180": "Addition of ezetimibe to statin treatment reduced mean serum LDL-C levels significantly (from 160 +/- 42.8 to 100 +/- 36 mg/dL; p<0.001) after 6-8 weeks of treatment, with 61.7% of patients achieving LDL-C values below the goal established according to their coronary risk group. Serum LDL-C goals were achieved at the end of the study in 88.2% of the low-risk coronary group, 75.7% of the moderate-risk group and 47.8% of the high-risk group. Ezetimibe was well tolerated; no hepatic or muscle-related adverse events were observed.", 
    "181": "Addition of ezetimibe to statin treatment was both efficacious and safe when used for further reduction of serum LDL-C in dyslipidaemic patients who had not reached their LDL-C treatment goal while taking statin monotherapy."
}