{
    "0": "Amyloid-beta (Aβ) peptide is reported to initiate flexible inflammation in the hippocampus of the human brain in Alzheimer's disease (AD). The present study aimed to investigate the possible effects of atorvastatin on the production of inflammation cytokines in the hippocampus and the potential impacts on behavioral ability, in an AD model.", 
    "1": "We firstly established AD rat models using intracerebroventricular injection of Aβ1-42. A Morris water maze was also performed to determine the spatial learning and memory ability in the AD models. Intracellular staining of interleukin (IL)-1β, IL-6, and tumor necrosis factor alpha was determined using immunohistochemical staining at 6 hours and day 7 after the injection of Aβ.", 
    "2": "The escape latency of the atorvastatin-treated AD group (5 mg/kg/d) was significantly shorter than that of AD group on day 3 (41 ± 1.05 seconds versus 47 ± 1.05 seconds, P < 0.01) and day 4 (34 ± 1.25 seconds versus 43 ± 1.01 seconds, P < 0.01) after the beginning of the training. Furthermore, the atorvastatin-treated AD group displayed a significant higher mean number of annulus crossings than did the AD group (2.9 ± 0.5 versus 2.4 ± 0.9, P < 0.05). Fewer injured nerve cells and proliferated glial cells were also demonstrated in the atorvastatin-treated AD group than in the AD group. Of great importance, we demonstrated that IL-1β, IL-6, and tumor necrosis factor alpha were significantly decreased in the atorvastatin-treated AD group than that in the AD group.", 
    "3": "Atorvastatin might attenuate the damage of nerve cells and improve learning and memory ability by inhibiting inflammatory response in the progression of AD.", 
    "4": "The number of circulating LDL particles is a strong indicator of future cardiovascular disease (CVD) events, even superior to the concentration of LDL cholesterol. Atherogenic (primarily LDL) particle number is typically determined either directly by the serum concentration of apolipoprotein B (apo B) or indirectly by nuclear magnetic resonance (NMR) spectroscopy of serum to obtain NMR-derived LDL particle number (LDL-P).", 
    "5": "To assess the comparability of apo B and LDL-P, we reviewed 25 clinical studies containing 85 outcomes for which both biomarkers were determined. In 21 of 25 (84.0%) studies, both apo B and LDL-P were significant for at least 1 outcome. Neither was significant for any outcome in only 1 study (4.0%). In 50 of 85 comparisons (58.8%), both apo B and LDL-P had statistically significant associations with the clinical outcome, whereas in 17 comparisons (20.0%) neither was significantly associated with the outcome. In 18 comparisons (21.1%) there was discordance between apo B and LDL-P.", 
    "6": "In most studies, both apo B and LDL-P were comparable in association with clinical outcomes. The biomarkers were nearly equivalent in their ability to assess risk for CVD and both have consistently been shown to be stronger risk factors than LDL-C. We support the adoption of apo B and/or LDL-P as indicators of atherogenic particle numbers into CVD risk screening and treatment guidelines. Currently, in the opinion of this Working Group on Best Practices, apo B appears to be the preferable biomarker for guideline adoption because of its availability, scalability, standardization, and relatively low cost.", 
    "7": "Growth of endometriotic lesions in rodent model of endometriosis is inhibited by resveratrol, a natural polyphenol with antiproliferative and antiinflammatory properties, and simvastatin, an inhibitor of 3-hydroxy-3-methylglutaryl-coenzyme A reductase (HMGCR) activity.", 
    "8": "The objective of the investigation was to study the mechanism of action of resveratrol and its interactions with simvastatin, focusing on cholesterol biosynthesis and HMGCR gene expression and protein activity in primary cultures of human endometrial stromal (HES) cells.", 
    "9": "HES cells were obtained from healthy volunteers. Biosynthesis of cholesterol was assessed by measuring the conversion of [(14)C]acetate to [(14)C]cholesterol. HMGCR mRNA transcripts were quantified by real-time PCR, protein expression by Western blot analysis, and enzyme activity by measuring the conversion of [3-(14)C]3-hydroxy-3-methyl-glutaryl-coenzyme A to [(14)C]mevalonic acid lactone in HES cell microsomes.", 
    "10": "Resveratrol inhibited cholesterol biosynthesis, HMGCR mRNA, and enzyme activity. Simvastatin inhibited cholesterol biosynthesis and enzyme activity but increased HMGCR mRNA and protein expression. Resveratrol potentiated the inhibitory effects of simvastatin on cholesterol biosynthesis and HMGCR enzyme activity and abrogated the stimulatory effects of simvastatin on HMGCR mRNA transcripts and protein expression.", 
    "11": "Resveratrol inhibits key steps of the mevalonate pathway by mechanisms that are partly complementary to and partly comparable with simvastatin via reducing both expression and activity of HMGCR. A combination of resveratrol and simvastatin may be of potential clinical relevance to development new treatments of human endometriosis.", 
    "12": "Excessive inflammation persists despite antiretroviral treatment. Statins decrease cardiovascular (CV) disease risk by reducing low-density lipoprotein cholesterol and inflammation. We performed an exploratory analysis to evaluate whether statin therapy decreased risk of non-AIDS-defining events and nonaccidental death.", 
    "13": "A total of 3601 subjects not on a statin from the AIDS Clinical Trials Group Longitudinal Linked Randomized Trials cohort were included. Outcome was time to first clinical event (CV event, renal or hepatic disease, incident diabetes, thrombotic/embolic event, nontraumatic fracture, non-AIDS-defining malignancy, serious bacterial infection, or nonaccidental death); event categories were also analyzed separately. Inverse probability of treatment and censoring weighted Cox proportional hazard models were used to assess the causal statin effect. Differential statin effects by baseline covariates were evaluated.", 
    "14": "Over 15 135 person-years (PY) of follow-up, 484 subjects initiated statins; 616 experienced an event (crude event rate, 4.4/100 PY on a statin and 4.1/100 PY not on a statin); the unadjusted hazard ratio (HR) was 1.17 (95% confidence interval [CI], .91-1.50). In a final weighted model, the adjusted HR (AHR) was 0.81 (95% CI, .53- 1.24). Results for other clinical events were similar, except for malignancies (AHR, 0.43 [95% CI, .19-.94]) and bacterial infections (AHR, 1.30 [95% CI, .64-2.65]). No differential statin effects by baseline covariates were detected.", 
    "15": "Although statin therapy was not associated with a reduction in time to all non-AIDS-defining event or nonaccidental death, it was associated with a statistically significant 57% reduction in non-AIDS-defining malignancies. Confirmatory studies are needed to evaluate statin-associated reduction in risk of cancer and non-AIDS-associated morbidities.", 
    "16": "The poor viability of transplanted stem cells hampers their therapeutic efficacy for treatment of myocardial infarction. The aim of this study was to investigate whether rosuvastatin improved survival of adipose-derived mesenchymal stem cells (AD-MSCs) after transplantation into infarcted hearts. AD-MSCs isolated from Tg(Fluc-egfp) mice which constitutively express both firefly luciferase (Fluc) and enhanced green fluorescent protein were transplanted into infarcted hearts with or without rosuvastatin administration. Longitudinal in vivo bioluminescence imaging and histological staining revealed that rosuvastatin enhanced the survival of engrafted AD-MSCs. Furthermore, combined therapy of AD-MSC and rosuvastatin reduced fibrosis, decreased cardiomyocyte apoptosis, and preserved heart function. AD-MSCs were then subjected to hypoxia and serum deprivation injury in vitro to mimic the ischemic environment. Rosuvastatin (10(-6) mmol/L) enhanced the viability and paracrine effect of AD-MSCs, and decreased their apoptotic rate. Western blotting revealed that rosuvastatin supplementation increased Akt and ERK phosphorylation, which resulted in FoxO3a phosphorylation and nuclear export. In addition, rosuvastatin administration decreased the pro-apoptotic proteins Bim and Bax, and increased the anti-apoptotic proteins Bcl-xL and Bcl-2. Furthermore, these effects were abolished by PI3K inhibitor LY294002 and MEK1/2 inhibitor U0126. This study demonstrates that rosuvastatin may improve the survival of engrafted AD-MSCs at least in part through the PI3K/Akt and MEK/ERK1/2 signaling pathways. Combination therapy with rosuvastatin and AD-MSCs has a synergetic effect on improving myocardial function after infarction.", 
    "17": "The present study dealt with the forced degradation behaviour of rosuvastatin under ICH prescribed stress conditions. The drug was found to be labile under acid hydrolytic and photolytic conditions, while it was stable to base/neutral hydrolytic, oxidative and thermal stress. In total, 11 degradation products were formed, which were separated on a C-18 column using a stability-indicating method. LC-MS analyses indicated that five degradation products had the same molecular mass as that of the drug, while the remaining six had 18 Da less than the drug. Structure elucidation of all the degradation products was executed using sophisticated and modern structural characterization tools, viz. LC-MS/TOF, LC-MS(n), on-line H/D exchange and LC-NMR. The degradation pathway and mechanisms of degradation of the drug were delineated. Additionally, in silico toxicity was predicted for all the degradation products using TOPKAT and DEREK software and compared with the drug. This study demonstrates a comprehensive approach of degradation studies during the drug development phase.", 
    "18": "Doxorubicin (DOX), a potent chemotherapeutic agent, is widely used for the treatment of various malignancies. However, its clinical uses are limited due to its dose-dependent adverse effects particularly cardiac and testicular toxicities. DOX-induced toxicity is mainly due to the induction of oxidative stress. Atorvastatin (ATV), a 3-hydroxy 3-methyl glutaryl coenzyme A reductase inhibitor, with lipid-lowering activity, acts as an antioxidant at lower doses. It possesses pleiotropic effects independent of cholesterol-lowering property usually shown at lower doses, which include antioxidant and anti-inflammatory activities. The present study was aimed to investigate the possible protection exerted by atorvastatin against oxidative stress and DNA damage induced by DOX in the heart and testes of mice. The protective role of ATV in the heart and testes of DOX-treated mice was evident from the amelioration of oxidative stress, DNA and cellular damage. The present study clearly indicates that ATV offers a significant protection against DOX-induced oxidative stress and DNA damage in the heart and testes of mice.", 
    "19": "During the past 20 years, tremendous progress has been made in our understanding of the molecular basis of many genetic skin conditions. The translation of these laboratory findings into effective therapies for affected individuals has been slow, however, in large part due to the risk of carcinogenesis from random viral genomic integration and the lack of efficacy of topically applied genetic material and most proteins. As intervention at the gene level still appears remote for most genetic disorders, increased knowledge about the cellular and biochemical pathogenesis of disease allows specific targeting of pathways with existing and/or novel drugs and molecules. In contrast to the requirement for personalization of most gene-based approaches, pathogenesis-based therapy is pathway specific, and in theory, it should have broader applicability. In this chapter, we provide an overview of the pathoetiology of the various types of ichthyoses and demonstrate how a pathogenesis-based approach can potentially lead to innovative treatments for these conditions. Notably, this strategy has been successfully validated for the treatment of the rare X-linked dominant condition, CHILD syndrome, in which topical applications of cholesterol and lovastatin together to affected skin resulted in marked improvement of the skin phenotype.", 
    "20": "The protozoan parasite Trypanosoma cruzi displays similarities to fungi in terms of its sterol lipid biosynthesis, as ergosterol and other 24-alkylated sterols are its principal endogenous sterols. The sterol pathway is thus a potential drug target for the treatment of Chagas disease. We describe here a comparative study of the growth inhibition, ultrastructural and physiological changes leading to the death of T. cruzi cells following treatment with the sterol biosynthesis inhibitors (SBIs) ketoconazole and lovastatin. We first calculated the drug concentration inhibiting epimastigote growth by 50% (EC(50)/72 h) or killing all cells within 24 hours (EC(100)/24 h). Incubation with inhibitors at the EC(50)/72 h resulted in interesting morphological changes: intense proliferation of the inner mitochondrial membrane, which was corroborated by flow cytometry and confocal microscopy of the parasites stained with rhodamine 123, and strong swelling of the reservosomes, which was confirmed by acridine orange staining. These changes to the mitochondria and reservosomes may reflect the involvement of these organelles in ergosterol biosynthesis or the progressive autophagic process culminating in cell lysis after 6 to 7 days of treatment with SBIs at the EC(50)/72 h. By contrast, treatment with SBIs at the EC(100)/24 h resulted in rapid cell death with a necrotic phenotype: time-dependent cytosolic calcium overload, mitochondrial depolarization and reservosome membrane permeabilization (RMP), culminating in cell lysis after a few hours of drug exposure. We provide the first demonstration that RMP constitutes the \"point of no return\" in the cell death cascade, and propose a model for the necrotic cell death of T. cruzi. Thus, SBIs trigger cell death by different mechanisms, depending on the dose used, in T. cruzi. These findings shed new light on ergosterol biosynthesis and the mechanisms of programmed cell death in this ancient protozoan parasite.", 
    "21": "In clinical practice, blood pressure (BP)-lowering agents are generally prescribed for use in the morning, whereas (short-acting) statins are recommended for use in the evening. There is evidence that the reduction in LDL cholesterol (LDL-c) achieved with short-acting statins is superior when taken in the evening and reported improvement in BP control when aspirin and BP-lowering agents are taken in the evening. However, it is unclear whether the additional reduction in LDL-c and BP is offset by a reduction in adherence, given that taking medication in the evening may be less typical or convenient. There is therefore uncertainty concerning the best timing of administration of a cardiovascular combination pill such as the polypill.", 
    "22": "The aim of TEMPUS (NCT01506505), a prospective randomized open blinded endpoint (PROBE) crossover trial, is to evaluate whether there is a difference in LDL-c levels or 24-hour ambulatory BP in individuals at increased risk of cardiovascular disease when the cardiovascular polypill is taken in the evening compared to the morning. An additional aim is to assess the effect of the polypill on LDL-c and BP compared to the administration of separate pills of identically dosed components of the polypill.", 
    "23": "In total 75 participants with established cardiovascular disease or an intermediate to high risk for cardiovascular disease are randomly allocated to the sequence of three different treatments of 6-8 weeks: (1) the cardiovascular polypill (aspirin 75 mg, simvastatin 40 mg, lisinopril 10 mg, and hydrochlorothiazide 12.5 mg) in the evening; (2) the polypill in the morning; and (3) the use of the identically dosed agents in separate pills taken at different time points during the day. The primary endpoint is the difference in LDL-c and mean 24-hour ambulatory systolic BP. Secondary outcomes are the difference in relative risk reduction, biochemistry, platelet function and pulse wave analysis, participants' adherence, and acceptability.", 
    "24": "TEMPUS will evaluate the effect of timing of the administration of a cardiovascular polypill on LDL-c and BP measurements in patients with an intermediate or high risk for cardiovascular disease.", 
    "25": "The population pharmacokinetics (PPK) of atorvastatin and its principal active metabolite, o-hydroxyatorvastatin, were described in 6-17 years old pediatric hypercholesterolemia patients with a 2-compartment model for both parent and metabolite. Informative prior distributions on selected parameters, based on adult data, were required to stabilize the model and were implemented using a Bayesian penalty term on the likelihood function in the nonlinear mixed effects model (NONMEM VI with PRIOR). Concentrations below the limit of quantitation were treated as censored data using a conditional likelihood function. Atorvastatin apparent oral clearance (CL/F) was described as a function of body weight using an allometric equation. Based on the final model, the typical CL/F estimates for a Tanner Stage 1 patient (35 kg weight) and Tanner Stage ≥2 (50 kg weight), would be 553 and 543 L/hour, respectively. When scaled allometrically, CL/F was similar to values reported for adults. Variability in atorvastatin PK was primarily affected by weight.", 
    "26": "We investigated the mechanisms of ritonavir-mediated enhancement effect on the pharmacokinetics of saquinavir using in vivo probes for CYP3A4 (midazolam), p-glycoprotein (fexofenadine), and OATP1B1 (pravastatin) following oral micro/small dosing. A cocktail of the drugs (2 mg of saquinavir, 100 µg of each probe) was administered to eight healthy volunteers (phase 1), and then coadministered with 20 mg (phase 2) and 100 mg (phase 3) of ritonavir. Plasma concentrations of the drugs were measured by validated LC-MS/MS methods. The mean plasma AUC0-24 (pg hour/mL) of saquinavir at phases 1, 2, and 3 was 101, 2 540, and 23 900 (P < .01), respectively. The relative area under the plasma concentration-time curve (AUC)0-24 ratios of midazolam and fexofenadine at phases 1, 2, and 3 were 1:5.9:14.7 (P < .01), and 1:1.4:2.2 (P < .01-.05), respectively. In contrast, there was no difference in the pharmacokinetics of pravastatin. Inhibition of intestinal and hepatic CYP3A-mediated metabolism, and intestinal p-glycoprotein-mediated efflux of saquinavir, but not OATP1B1, is involved in the enhancement mechanism. Micro/small dosing is useful for examining the mechanism of drug interactions without safety concern.", 
    "27": "Myasthenia gravis (MG) is an autoimmune disease causing muscle weakness due to impaired transmission at the neuromuscular junction. MG or a MG-like condition may be triggered or exacerbated by several drugs used for treatment of other diseases. Drugs may interfere with the neuromuscular transmission through several mechanisms, either by affecting pre- or postsynaptic ion channels or by affecting acetylcholinesterase. Based on a literature search in PubMed and the authors' own clinical experiences, we provide an overview focusing on the most frequently used drugs that may exacerbate weakness in patients with MG. In our experience, symptomatic MG-patients who have a generalised disease are especially vulnerable to drug-induced exacerbations, while stable MG patients with few symptoms more seldom are. Nevertheless, patients with MG must receive treatment for co-existing conditions. It is important to be aware of a possible increase in muscle weakness when introducing a new drug. If the patient deteriorates, the new treatment must be withdrawn or the dose reduced.", 
    "28": "Cryptosporidiosis, a diarrheal disease usually caused by Cryptosporidium parvum or Cryptosporidium hominis in humans, can result in fulminant diarrhea and death in AIDS patients and chronic infection and stunting in children. Nitazoxanide, the current standard of care, has limited efficacy in children and is no more effective than placebo in patients with advanced AIDS. Unfortunately, the lack of financial incentives and the technical difficulties associated with working with Cryptosporidium parasites have crippled efforts to develop effective treatments. In order to address these obstacles, we developed and validated (Z' score = 0.21 to 0.47) a cell-based high-throughput assay and screened a library of drug repurposing candidates (the NIH Clinical Collections), with the hopes of identifying safe, FDA-approved drugs to treat cryptosporidiosis. Our screen yielded 21 compounds with confirmed activity against C. parvum growth at concentrations of <10 μM, many of which had well-defined mechanisms of action, making them useful tools to study basic biology in addition to being potential therapeutics. Additional work, including structure-activity relationship studies, identified the human 3-hydroxy-3-methyl-glutaryl-coenzyme A (HMG-CoA) reductase inhibitor itavastatin as a potent inhibitor of C. parvum growth (50% inhibitory concentration [IC(50)] = 0.62 μM). Bioinformatic analysis of the Cryptosporidium genomes indicated that the parasites lack all known enzymes required for the synthesis of isoprenoid precursors. Additionally, itavastatin-induced growth inhibition of C. parvum was partially reversed by the addition of exogenous isopentenyl pyrophosphate, suggesting that itavastatin reduces Cryptosporidium growth via on-target inhibition of host HMG-CoA reductase and that the parasite is dependent on the host cell for synthesis of isoprenoid precursors.", 
    "29": "Statins interact with multiple pathways involved in infection. Therefore, we examined the association between preoperative statin therapy and infections after cardiac operations and assessed whether statin therapy was associated with lower infection-related mortality.", 
    "30": "From January 2005 to January 2011, 12,741 patients underwent cardiac operations. Endpoints were (1) postoperative infections and (2) mortality after an infectious complication. A propensity score was developed on the probability of patients receiving statin therapy; patients were matched in part on this score. A multivariable logistic model was developed to examine mortality. Survival of infected patients was estimated using Kaplan-Meier and multiphase hazard function methodology.", 
    "31": "A total of 6,113 patients (48%) were receiving statins and 6,628 (52%) were not. Five hundred fifteen patients had postoperative infections-260 (4.3%) in the statin group and 255 (3.8%) in the no-statin group. However, patients receiving statins were older with more comorbidities and less favorable operative characteristics. Among propensity-matched groups, postoperative infections were significantly lower in patients receiving statins (n = 102 [3.1%]) than in those who were not (n = 147 [4.5%]; p = 0.004). Among patients in whom infections developed, there was no significant difference in hospital mortality between the statin and no-statin groups either before or after propensity-score matching (odds ratio, 1.38; confidence limit [CL], 0.59, 3.22; p = 0.5).", 
    "32": "We observed a protective effect of statin therapy against the development of infections after cardiac operations, but not on mortality from these infections. Prospective investigations are needed to determine optimal dose and duration of statin therapy and their relationship to infectious complications.", 
    "33": "Lipophilic (logP > 1) and amphiphilic drugs (also known as cationic amphiphilic drugs) with ionizable amines (pKa > 6) can accumulate in lysosomes, a process known as lysosomal trapping. This process contributes to presystemic extraction by lysosome-rich organs (such as liver and lung), which, together with the binding of lipophilic amines to phospholipids, contributes to the large volume of distribution characteristic of numerous cardiovascular and central nervous system drugs. Accumulation of lipophilic amines in lysosomes has been implicated as a cause of phospholipidosis. Furthermore, elevated levels of lipophilic amines in lysosomes can lead to high organ-to-blood ratios of drugs that can be mistaken for active drug transport. In the present study, we describe an in vitro fluorescence-based method (using the lysosome-specific probe LysoTracker Red) to identify lysosomotropic agents in immortalized hepatocytes (Fa2N-4 cells). A diverse set of compounds with various physicochemical properties were tested, such as acids, bases, and zwitterions. In addition, the partitioning of the nonlysosomotropic atorvastatin (an anion) and the lysosomotropics propranolol and imipramine (cations) were quantified in Fa2N-4 cells in the presence or absence of various lysosomotropic or nonlysosomotropic agents and inhibitors of lysosomal sequestration (NH4Cl, nigericin, and monensin). Cellular partitioning of propranolol and imipramine was markedly reduced (by at least 40%) by NH4Cl, nigericin, or monensin. Lysosomotropic drugs also inhibited the partitioning of propranolol by at least 50%, with imipramine partitioning affected to a lesser degree. This study demonstrates the usefulness of immortalized hepatocytes (Fa2N-4 cells) for determining the lysosomal sequestration of lipophilic amines.", 
    "34": "The NHS Health Check programme aims to improve prevention, early diagnosis and management of cardiovascular disease (CVD) in England. High and equitable uptake is essential for the programme to effectively reduce the CVD burden.", 
    "35": "Assessing the impact of a local financial incentive scheme on uptake and statin prescribing in the first 2 years of the programme.", 
    "36": "Cross-sectional study using data from electronic medical records of general practices in Hammersmith and Fulham, London on all patients aged 40-74 years. We assessed uptake of complete Health Check, exclusion of patients from the programme (exception reporting) and statin prescriptions in patients confirmed with high CVD risk.", 
    "37": "The Health Check uptake was 32.7% in Year 1 and 20.0% in Year 2. Older patients had higher uptake of Health Check than younger (65- to 74-year-old patients: Year 1 adjusted odds ratio (AOR) 2.05 (1.67-2.52) & Year 2 AOR 2.79 (2.49-3.12) compared with 40- to 54-year-old patients). The percentage of confirmed high risk patients prescribed a statin was 17.7% before and 52.9% after the programme. There was a marked variation in Health Check uptake, exception reporting and statin prescribing between practices.", 
    "38": "Uptake of the Health Check was low in the first year in patients with estimated high risk despite financial incentives to general practices; although this matched the national required rate in second year. Further evaluations for cost and clinical effectiveness of the programme are needed to clarify whether this spending is appropriate, and to assess the impact of financial incentives on programme performance.", 
    "39": "Myocardial depression in septic shock is well known, but its pathophysiological genesis is incompletely understood. To assess the incidence and extent of stress-induced histologic myocardial alterations in septic shock, a prospective, observational, combined clinical and postmortem study was conducted, and 20 patients dying from septic shock were included. Exclusion criteria were younger than 18 years, pregnancy, open heart surgery or cardiopulmonary resuscitation, acute neurologic diseases, pheochromocytoma, and forensic autopsy. A systematic macropathologic evaluation was performed. Nine predefined heart sections were histologically screened for myocytolysis, interstitial fibrosis, contraction band necrosis, mononuclear infiltrates, interstitial edema, and tissue hemorrhage. Stress-induced pathologies were found in 90% to 100% of patients in all heart sections (myocytolysis, 100%; interstitial fibrosis, 100%; contraction band necrosis, 95%; mononuclear infiltrates, 90%; interstitial edema, 90%; tissue hemorrhage, 30%). The incidence and extent of contraction band necrosis, mononuclear infiltrates, and myocytolysis did not differ between sexes; patients with or without chronic β-blocker, calcium antagonist, and/or statin premedication; or between the binary use of different catecholamine agents (all comparisons P > 0.05). The maximum epinephrine dose correlated with the overall extent of mononuclear infiltrates (Spearman-Rho, r = 0.704; P = 0.05) and myocytolysis (Spearman-Rho, r = 0.933; P = 0.001). Maximum norepinephrine doses correlated with the extent of mononuclear infiltrates in the left ventricular anterior wall (Spearman-Rho, r = 0.519; P = 0.02). The total duration of catecholamine therapy was correlated with the extent of mononuclear infiltrates in the apex (Spearman-Rho, r = 0.571; P = 0.009) and right atrium (Spearman-Rho, r = 0.535; P = 0.02). In conclusion, our results suggest that histologic lesions potentially indicative of stress-induced cardiotoxicity can be observed in most patients dying from septic shock.", 
    "40": "Adipocytes behave as a rich source of pro-inflammatory cytokines including tumor necrosis factor-α (TNF-α) and monocyte chemoattractant protein 1 (MCP-1). Endoplasmic reticulum (ER) stress in adipocytes can alter adipokines secretion and induce inflammation. The aim of this study is to evaluate the effect of simvastatin on the ox-LDL-induced ER stress and expression and secretion of TNF-α and MCP-1 in 3T3-L1 adipocytes. Differentiated adipocytes were treated with various concentrations of ox-LDL (0-100 μg/ml) for 24h with or without simvastatin pre-treatment. The protein expressions of ER stress markers, glucose-regulated protein 78 (GRP78) and C/EBP homology protein (CHOP), were determined by Western blot analysis. The mRNA expressions of TNF-α and MCP-1 were measured by real-time PCR. The protein release of TNF-α and MCP-1 in culture medium were evaluated by ELISA. Ox-LDL treatment led to significant up-regulation of GRP78 and CHOP in dose-dependent manner. The expressions of TNF-α and MCP-1 were dose-dependently increased at mRNA and protein levels after ox-LDL intervention. The effects of ox-LDL on adipocytes were abolished by pre-treatment with 4-phenylbutyrate (4-PBA), a chemical chaperone known to ameliorate ER stress. Simvastatin could inhibit ox-LDL-induced ER stress and reduce the expression of TNF-α and MCP-1 at mRNA and protien level in dose dependent manner. In conclusion, ox-LDL can stimulate the expression and secretion of TNF-α and MCP-1 through its activation of ER stress in adipocytes. Simvastatin might exert direct anti-inflammatory effects in adipocytes through amelioration of ER stress.", 
    "41": "Based on the cardiovascular (CV) outcomes data derived predominantly from 3-hydroxy-3-methylglutaryl-coenzyme A reductase inhibitor (statin) trials, guidelines have set low-density lipoprotein (LDL) cholesterol targets at successively lower levels over time. Recent data have demonstrated that more-intensive statin therapy (and, consequently, lower LDL cholesterol level) is more effective at reducing CV events than less-intensive statin therapy. Although the average LDL cholesterol level for a United States adult is 119 mg/dl, within the \"normal\" range (90 to 130 mg/dl) per the United States National Cholesterol Education Program-Adult Treatment Panel III guidelines, data from fetal studies, diet studies, contemporary hunter-gatherer populations, and other mammals have suggested that the \"normal\" physiologic range for LDL cholesterol in humans is likely 50 to 70 mg/dl. Low LDL cholesterol levels have been sporadically associated with an increased risk of cancer, hemorrhagic stroke, and other complications in population studies and clinical trials. However, statin clinical trials have generally not demonstrated correlations between on-treatment LDL cholesterol levels and safety. Clinical data have suggested a linear relation between LDL cholesterol lowering and CV risk reduction, supporting a favorable risk/benefit ratio for attaining very low levels of LDL cholesterol to minimize the risk of CV events. In conclusion, clinical trial evidence demonstrating the efficacy and safety of LDL cholesterol lowering to a very low level is essential to ascertain the benefits and risks in reducing the residual risk of vascular disease.", 
    "42": "Statins are frequently administered to reduce low-density lipoprotein cholesterol (LDL-C) and vascular inflammation, because LDL-C and high sensitive C-reactive protein (hs-CRP) are associated with high risk for cardiovascular events. When statins do not reduce LDL-C to desired levels in high-risk patients with coronary artery disease (CAD), ezetimibe can be added or the statin dose can be increased. However, which strategy is more effective for treating patients with CAD has not been established. The present study compares anti-inflammatory effects and lipid profiles in patients with CAD and similar LDL-C levels who were treated by increasing the statin dose or by adding ezetimibe to the original rosuvastatin dose to determine the optimal treatment for such patients.", 
    "43": "46 patients with high-risk CAD and LDL-C and hs-CRP levels of >70 mg/dL and >1.0 mg/L, respectively, that were not improved by 4 weeks of rosuvastatin (2.5 mg/day) were randomly assigned to receive 10 mg (R10, n = 24) of rosuvastatin or 2.5 mg/day of rosuvastatin combined with 10 mg/day of ezetimibe (R2.5/E10, n = 22) for 12 weeks. The primary endpoint was a change in hs-CRP.", 
    "44": "Baseline characteristics did not significantly differ between the groups. At 12 weeks, LDL-C and inflammatory markers (hs-CRP, interleukin-6, tumour necrosis factor-alpha and pentraxin 3) also did not significantly differ between the two groups (LDL-C: R10 vs. R2.5/E10: -19.4 ± 14.2 vs. -22.4 ± 14.3 mg/dL). However, high-density lipoprotein cholesterol (HDL-C) was significantly improved in the R10, compared with R2.5/E10 group (4.6 ± 5.9 vs. 0.0 ± 6.7 mg/dL; p < 0.05).", 
    "45": "Both enhanced therapies exerted similar anti-inflammatory effects under an equal LDL-C reduction in patients with high-risk CAD despite 2.5 mg/day of rosuvastatin. However, R10 elevated HDL-C more effectively than R2.5/E10.", 
    "46": "UMIN000003746.", 
    "47": "For Tim Noakes, the University of Cape Town's 'great centenary debate' on what constitutes a healthy diet was a 'kangaroo court', deliberately set up to discredit the 'inconvenient and threatening truths' behind his relatively recent and much-touted high-fat, no sugar, no carbohydrates eating regimen.", 
    "48": "To explore the mechanism about how HMG-CoA reductase (HMGR) inhibitor inhibit proliferation and bone metastases of lung adenocarcinoma in vitro and in vivo.", 
    "49": "The HMGR inhibitor simvastatin, human lung cancer cell line A549 and Balb/c nude mouse were used in this study. The mice were randomly divided into 2 groups: control group (0.9% NaCl solution, i.v.) and simvastatin group (5mg/kg simvastatin, i.v.). A scratch assay using A549 cell monolayer was also tested. An invasion assay using collagen-coated membrane in trans-wells was applied to evaluate the effect of simvastatin on the metastatic potential of A549 cells in vitro. The expressions of CD44, PUMA, P53, MMP2 and MMP9 were determined by real-time PCR and western blotting; the phosphorylation status of MAPK/ERK signaling parthway was investigated by western blot. .", 
    "50": "Compared with the control group, the migration of A549 cells in simvastatin-treated group was markedly inhibited (p ≤ 0.01). Untreated A549 cells showed marked invasion, while simvastatin significantly inhibited the invasion of tumor cells (p ≤ 0.001). Incubation of A549 cells with simvastatin significantly reduced the levels of CD44, MMP2 and MMP9 (p <0.01), while significantly increased p53 (p < 0.01). Simvastatin significantly inhibits tumor growth and bone metastasis in lung cancer xenograft mouse model, simvastatin can inhibit the kinase phosphorylation inMAPK/ERK signaling parthway.", 
    "51": "The HMGR inhibitor simvastatin prevents proliferation and osteolytic bone metastases of lung adenocarcinoma cells in vitro and vivo. Its mechanism may be associated with regulation of CD44, P53, MMP family and inactivation of MAPK/ERK signaling parthway.", 
    "52": "The link between proprotein convertase subtilisin/kexin type 9 (PCSK9) and cholesterol metabolism was established only in 2003 when genetic mapping and positional cloning in patients with autosomal dominant hypercholesterolemia in which linkage to the loci coding for the LDL receptor and apolipoprotein B had been excluded identified the genetic defect missense as mutations in PCSK9, a protein/enzyme previously unknown to be related to lipid metabolism. Laboratory-based investigations confirmed that these were gain-of-function mutations. Further studies in cohorts with low LDL cholesterol (LDLc) levels from large epidemiological cardiovascular studies reported that loss-of-function mutations in PCSK9 were associated with protection from cardiovascular disease. An additional critical observation provided evidence that the interaction of PCSK9 and the LDL receptor was through circulating, not intracellular, PCSK9, which bound to the receptor, and then mediated the recycling of the LDL receptor. These findings established PSCK9 as a potential therapeutic target and resulted in biopharmaceutical companies developing interventions designed to lower LDLc levels. Clinical development programs for monoclonal antibodies against PCSK9 have advanced rapidly with completion of comprehensive phase 1 and 2 trials with both REGN727/SAR236553 (REGN727) and AMG 145, clearly demonstrating substantial reductions in LDLc levels in patients receiving diet alone, low, moderate, and high doses of statins, or statin combined with ezetimibe, and both heterozygous familial hypercholesterolemia and nonfamilial hypercholesterolemia subjects. Concomitant and parallel reductions in the levels of apolipoprotein B and its related lipoproteins, and small but significant increases in HDL cholesterol levels were seen as anticipated. An unanticipated and robust decrease in lipoprotein(a) levels was also noted. Although these trials have been relatively short term, no significant safety issues or target organs of interest have emerged. Larger and much longer phase 3 trials are now in progress to assess the long-term tolerability, safety, and impact on cardiovascular disease events of these very effective LDLc lowering compounds.", 
    "53": "This report describes a patient with a history of poliomyelitis who developed new, progressive symptoms of muscle fatigue and weakness, suggestive of postpoliomyelitis syndrome. However, comprehensive investigations led to the diagnosis of statin-induced myopathy as the cause of the patient's symptoms. This case highlights the possibility of statin-induced myopathy in patients with a history of poliomyelitis and the differential diagnosis between postpoliomyelitis syndrome and statin-induced myopathy in these patients. The possibility of statin-induced myopathy should be considered when patients with previous poliomyelitis who take statin medication develop symptoms suggestive of postpoliomyelitis syndrome.", 
    "54": "A simple liquid chromatography/ion trap mass spectrometry method for the quantification of amlodipine and atorvastatin with its metabolites, ortho and para hydroxy atorvastatin, simultaneously in human plasma was developed. Analytes with internal standard were extracted by protein direct precipitation with acetonitrile. Adequate chromatographic separation was achieved using Phenomenex Synergi 4u polar-RP 80A (150mm×4.6mm, 4μm) column in the isocratic elution mode and the eluent was water/methanol (14:86%, v/v) adjusted by trichloroacetic acid to pH 3.2 which was delivered isocratically at constant flow rate of 0.50mL/min. Standard solutions for the analytes were prepared using amlodipine besylate, atorvastatin calcium, ortho-hydroxy atorvastatin dihydrate monosodium salt, para-hydroxy atorvastatin disodium salt, and pravastatin sodium as an internal standard. The method validation intends to investigate specificity, sensitivity, linearity, precision, accuracy, recovery, matrix effect and stability according to USFDA guideline. Standard calibration levels were prepared by pooled human plasma to attain final dynamic range of 0.2-20.0ng/mL for amlodipine, 1.5-150ng/mL for atorvastatin, 1.0-100.0ng/mL for ortho-hydroxy atorvastatin and 0.2-20.0ng/mL for para-hydroxy atorvastatin. Clinical bioequivalence study was successfully investigated by the application of this validated bioanalytical method in order to evaluate bioequivalence of two commercial products 10mg amlodipine/80mg atorvastatin in a single dose. In this study, 29 healthy volunteers were participated in randomized, two periods, double blend, open label cross over design. Pharmacokinetic parameters of C(max), AUC(0-t) and AUC(0-∞) were calculated to compare a test product with CADUET(®) reference product.", 
    "55": "To evaluate the influence of LDL receptor (LDLR) -negative mutational status on CT coronary atherosclerosis in asymptomatic statin treated patients with heterozygous familial hypercholesterolemia (FH).", 
    "56": "Coronary CT angiography (CCTA) was performed in 145 FH patients (93 men; mean age 52 ± 8) screened for LDLR and apolipoprotein B (APOB) mutations. The extent of coronary plaque was compared between two groups: 1) 59 patients (41%) heterozygous for LDLR-negative mutations (LDLR-negative) and 2) 86 patients (59%) with reduced or normal LDLR function (LDLR-positive) consisting of 32 LDLR-defective mutations, 8 APOB mutations and 46 patients in whom no mutation could be identified. The diseased segments score (DSS) was the primary study endpoint defined as the number of coronary artery segments (0-17) with >20% luminal diameter narrowing. We compared the DSS between LDLR-negative and LDLR-positive patients. Within the LDLR-positive group a secondary analysis was performed between identified (LDLR-defective, APOB) and unidentified mutational status.", 
    "57": "The median DSS was higher in LDLR-negative than in LDLR-positive patients (4 (1-7) and 2 (0-5); P = 0.017). After adjustment for risk factors, LDLR-negative mutational status remained an independent predictor of the DSS (B = 1.09; P = 0.047). The DSS in the LDLR-positive group was similar for patients with identified and patients with unidentified mutational status.", 
    "58": "In asymptomatic statin treated patients with a clinical diagnosis of FH, LDLR-negative mutational status is associated with a higher extent of subclinical CT coronary atherosclerosis.", 
    "59": null, 
    "60": "HMG-CoA reductase inhibitors (statins) have pleiotropic effects that are independent of cholesterol-lowering, including a dose-dependent effect on angiogenesis. Angiogenesis plays a critical role both in vascularization of the chronically ischemic myocardium and in stabilization of atherosclerotic plaques. Chemokines, a family of structurally-related cytokine molecules, exert diverse biological functions including control of angiogenesis. The effect of statin therapy on angiogenic and angiostatic chemokines has not been evaluated extensively. We sought to test the hypothesis that, in subjects with hyperlipidemia, statin therapy influences plasma levels of angiogenic and angiostatic chemokines in a dose-dependent manner.", 
    "61": "We prospectively collected demographic, angiographic and laboratory data from subjects with a history of hyperlipidemia who were either untreated or on statin therapy. A peripheral blood sample was obtained for measurement of plasma angiogenic and angiostatic chemokines. Multivariable analysis using logistic regression was performed adjusting for the following variables: age, gender, prior myocardial infarction, and chronic administration of aspirin, clopidogrel, insulin, oral hypoglycemic agents, beta-blockers and calcium channel blockers.", 
    "62": "168 patients on statin therapy (48 on low-dose, defined as <10mg atorvastatin-equivalent, and 120 on high-dose, defined as ≥10mg atorvastatin-equivalent dose) and 11 subjects from the same database who had a history of hyperlipidemia but who were not on statins were enrolled. There were no significant differences in baseline demographics, co-morbidities, lipid panels, other medications, or angiographic data between the groups. The angiogenic chemokines CXCL1 and CXCL12 levels were significantly different across the groups. Median levels of CXCL1 were highest in subjects not on statin therapy. Compared to subjects either not on statin therapy or on low-dose statins, those taking high-dose statins had lower median values of CXCL12 (2316 [2255-11071], vs 2362 [2016-10622], vs 2189 [1968-2705] pg/mL, p=0.042). On multivariate analysis, CXCL12 remained the only factor that was strongly and inversely associated with statin dose at the 95% level (p=0.011).", 
    "63": "Compared to no therapy or low-dose statin therapy, treatment with high-doses of HMG-CoA reductase inhibitors is associated with decreased circulating CXCL12 levels in subjects with hyperlipidemia, and CXCL12 is strongly and inversely associated with statin dose. Additional studies are needed to confirm this finding in other cohorts and to determine if high-dose statins affect angiogenesis in patients.", 
    "64": "Although neutropenia recovery is associated with deterioration of preexisting acute lung injury (ALI), there are few reports of the preventive strategies. Statins have been found to attenuate inflammatory responses in murine models of lipopolysaccharide (LPS)-induced ALI. The aim of this study was to determine whether pravastatin could attenuate ALI during neutropenia recovery in mice. Cyclophosphamide was administered to mice to induce neutropenia. Mice were given intratracheal LPS 7 days after cyclophosphamide administration, after which pravastatin was administered by intraperitoneal injection. In order to study the effects of pravastatin, mice were killed on day 5. Pravastatin attenuated the pulmonary edema and histopathological changes of LPS-induced lung injury. The accumulation of neutrophils and the concentrations of TNF-α, IL-1β, IL-6, and MPO in BAL fluids were also effectively inhibited by pravastatin. The expression levels of Toll-like receptor 4, nuclear factor kappa B, tumor growth factor-β and matrix metalloproteinase-9 were significantly reduced by pravastatin. Taken together, pravastatin significantly attenuated LPS-induced ALI during neutropenia recovery. These results provide evidence for the potential of pravastatin in the treatment of ALI during neutropenia recovery.", 
    "65": "The aim of this study was to demonstrate the early effects of statin treatment on plaque composition according to plaque stability on Intravascular Ultrasound- Virtual Histology at 6 months after a coronary event. Previous trials have demonstrated that lipid lowering therapy with statins decreases plaque volume and increases plaque echogenicity in patients with coronary artery disease.", 
    "66": "Fifty-four patients (54 lesions) with acute coronary syndrome were prospectively enrolled. We classified and analyzed the target plaques into two types according to plaque stability: thin-cap fibroatheroma (TCFA, n=14) and non-TCFA (n=40). The primary end point was change in percent necrotic core in the 10-mm subsegment with the most disease.", 
    "67": "After 6 months of statin therapy, no change was demonstrated in the mean percentage of necrotic core (18.7±8.5% to 20.0±11.0%, p=0.38). There was a significant reduction in necrotic core percentage in patients with TCFA (21.3±7.2% to 14.4±8.9%, p=0.017), but not in patients with non-TCFA. Moreover, change in percent necrotic core was significantly correlated with change in high-sensitivity C-reactive protein levels (r=0.4, p=0.003). Changes in low-density lipoprotein cholesterol levels and lipid core percentage demonstrated no significant associations.", 
    "68": "A clear reduction of lipid core was observed only for the TCFA plaque type, suggesting that changes in plaque composition following statin therapy might occur earlier in vulnerable plaque than in stable plaque; the effect may be related to the anti-inflammatory effects of statins.", 
    "69": "Vascular endothelial dysfunction plays a pivotal role in the development and maintenance of ischemia/reperfusion (I/R) injury. Statins, developed as lipid-lowering drugs, partially restore vagal activity and exhibit pleiotropic effects. This study was aimed at determining the effect of atorvastatin (ATV) on endothelial dysfunction in peripheral resistance arteries after I/R injury. After pretreatment with ATV (10 mg·kg·d) or its vehicle for 3 days, the superior mesenteric artery was occluded for 60 minutes and reperfusion for 90 minutes or the rats were anesthetized without being subjected to ischemia. In the ATV-treated I/R group, the increased contractions to KCl and 5-hydroxytryptamine induced by I/R were ameliorated, and attenuated endothelium-dependent relaxations to acetylcholine (ACh) were normalized. The restored relaxation to ACh was abolished by N-nitro-L-arginine methyl ester. ATV prevented the structural damage of vascular endothelial cells. Furthermore, the activities of phosphatidylinositol-3-kinase, Akt, and endothelial nitric oxide synthase were elevated in mesenteric arteries after ATV treatment. In addition, I/R-induced increment of endothelial cells apoptosis was also attenuated by ATV. Intriguingly, ATV also increased baroreflex sensitivity and serum ACh content after I/R. In conclusion, the endothelial protective effect of ATV in peripheral arteries is associated with the activated phosphatidylinositol-3-kinase/Akt/endothelial nitric oxide synthase pathway and restored vagal activity.", 
    "70": "Incubational binding or the fraction of drug unbound in an in vitro incubation, fuinc, is an important parameter to predict or measure in the pursuit of accurate clearance predictions from in vitro data. Here we describe a method for fuinc determination directly in the hepatocyte intrinsic clearance (CLint) assay with emphasis on compounds that are actively transported into hepatocytes, hypothesizing that for such compounds the typical protocol of 1 million hepatocytes/ml systematically underestimates the maximum attainable unbound intracellular drug concentration. Using the transporter substrate atorvastatin as a test compound, incubations were performed and a mathematical model applied to describe metabolism, distribution, and binding at different hepatocyte concentrations. From these investigations it was evident that, since binding is more extensive intracellularly than in the medium, increased partitioning into the cellular volume, due to active uptake, increases the total amount of atorvastatin bound in the incubation. Consequently, a significant lowering of the hepatocyte concentration impacts the free drug concentration in the incubation and increases the observed rate of metabolism and therefore observed CLint (that is, when viewed from the media drug concentration). The applicability of the findings was tested for a series of 11 actively transported zwitterions for which standard rat hepatocyte metabolic CLint data (1 million cells/ml incubation) poorly predicted in vivo clearance (average fold error of 5.4). Using metabolic CLint determined at a lower hepatocyte concentration (0.125 million cells/ml) considerably improved clearance predictions (average fold error of 2.3).", 
    "71": "A high loading dose of atorvastatin has been confirmed to reduce postprocedural events in patients undergoing percutaneous coronary intervention (PCI). In this study, we sought to investigate the protective effects of rosuvastatin in patients with acute coronary syndromes (ACS) undergoing PCI and to determine the effect of rosuvastatin pretreatment on the postprocedural levels of high-sensitivity C-reactive protein (hs-CRP), interleukin 6 (IL-6), and monocyte chemotactic protein 1 (MCP-1).", 
    "72": "A total of 125 patients with non-ST-segment elevation ACS were randomized to pretreatment with rosuvastatin (20 mg 2-4 hours before PCI [n = 62]) or placebo (n = 63). All the patients received subsequent long-term rosuvastatin treatment (10 mg/d). The main end point of the trial was the 30-day incidence of major adverse cardiac events (death, myocardial infarction, or unplanned revascularization). Plasma levels of hs-CRP, IL-6, and MCP-1 were detected before PCI and 6 hours, 24 hours, and 3 days after PCI.", 
    "73": "The primary end point occurred in 8.1% of the patients in the rosuvastatin arm and 22.2% in the placebo arm (P < .01); this difference was entirely attributed to a reduced incidence of myocardial infarction (8.1% vs 22.2%; P < .01). The postprocedural elevation in creatine kinase-MB and troponin I was also significantly lower in the rosuvastatin group at 6 hours, 24 hours, and 3 days. Plasma levels of hs-CRP, IL-6, and MCP-1 increased significantly after PCI in both the rosuvastatin and control groups; however, the postprocedural elevations in hs-CRP and IL-6 levels were significantly lower in the rosuvastatin group than the control group.", 
    "74": "A single, high dose (20 mg) of rosuvastatin prior to PCI reduces postprocedural myocardial injury in patients with ACS, with a concomitant attenuation of the postprocedural increase in hs-CRP and IL-6 levels.", 
    "75": "Ventricular arrhythmia (VA) in the setting of acute coronary syndrome (ACS) carries an ominous prognosis; however, long-term prognosis associated with VA in ACS in the Middle East is unknown. Accordingly, we sought to assess the incidence, in-hospital outcomes, and 1-year mortality of in-hospital VA in patients with ACS.", 
    "76": "The Second Gulf Registry of Acute Coronary Events (Gulf RACE-2) is a multinational observational study of patients with ACS, which enrolled 7930 patients. Of these, 333 (4.2%) developed VA during hospitalization. Patients with VA were significantly older (mean age 58.3 vs. 56.8 years), and had a significantly higher rate of prior stroke/transient ischemic attack (7.5 vs. 4.2%), smoking (36.6 vs. 35.6%), congestive heart failure (11.0 vs. 6.5%), and peripheral artery disease (6.5 vs. 1.7%), compared with patients without VA. They had significantly less diabetes mellitus (35.4 vs. 40.3%), hypertension (43.2 vs. 47.9%), percutaneous coronary intervention (6.1 vs. 9.4%), and dyslipidemia (22.4 vs. 38.2%). The adjusted odds ratios for in-hospital, 30-day, and 1-year mortality in VA complicating all ACS were 25.8, 11.1, and 7.3; ST-elevation myocardial infarctions were 18.3, 11.7, and 6.3; and unstable angina and non-ST elevation myocardial infarctions were 47.4, 10.3, and 18.7, respectively (all P<0.001).", 
    "77": "In-hospital VA in patients with ACS with and without ST elevation was associated with significantly higher in-hospital, 30-day, and 1-year mortality. Noticeably higher long-term mortality among Middle Eastern patients with ACS having VA compared with other reports requires further study and warrants immediate attention.", 
    "78": "To investigate the effects of atorvastatin on parathyroid hormone 1-34 (PTH1-34) induced neonatal rat cardiomyocytes hypertrophy and on the expression changes of small GTP-binding protein (K-Ras) and extracellular signal regulated protein kinases 1/2 (ERK1/2).", 
    "79": "Neonatal rat cardiomyocytes hypertrophy was established with 10(-7) mol/L rPTH1-34 in the presence or absence of 10(-5) mol/L atorvastatin or 10(-4) mol/L mevalonic acid (MVA). Cardiomyocyte diameter was measured by Motic Images Advanced 3.0 software, the synthetic rate of protein in cardiomyocytes was determined by (3)H-leucine incorporation and single-cell protein content was measured by BCA. The concentration of atrial natriuretic peptide (ANP) and brain natriuretic peptide (BNP) were determined by ELISA. Protein expression of ERK1/2, p-ERK1/2 and K-Ras was detected by Western blot.", 
    "80": "Compared to PTH1-34 group, cellular diameter was decreased 12.07 µm, (3)H-leucine incorporation decreased 1622 cpm/well and single-cell protein content decreased 84.34 pg, ANP or BNP concentration reduced 7.13 µg/L or 20.04 µg/L, protein expression of K-Ras, ERK1/2 or p-ERK1/2 downregulated 0.81, 0.19 and 1.44 fold, respectively, in PTH1-34 plus atrovastatin co-treated cardiomyocytes (all P < 0.05). Compared to PTH1-34 plus atrovastatin co-treated group, cardiomyocyte diameter increased 4.95 µm, (3)H-leucine incorporation increased 750 cpm/well and single-cell protein content increased 49.08 pg, ANP or BNP increased 3.12 µg/L or 9.35 µg/L and protein expression of K-Ras, ERK1/2 or p-ERK1/2 upregulated 0.52, 0.06 and 1.19 fold (all P < 0.05) in MVA, PTH1-34 and atrovastatin co-treated cardiomyocytes.", 
    "81": "Atrovastatin attenuates PTH1-34 induced neonatal rat cardiomyocytes hypertrophy through downregulating K-Ras and ERK1/2 pathway.", 
    "82": "Several research groups have begun to associate the Alzheimer Disease (AD) to Diabetes Mellitus (DM), obesity and cardiovascular disease. This relationship is so close that some authors have defined Alzheimer Disease as Type 3 Diabetes. Numerous studies have shown that people with type 2 diabetes have twice the incidence of sporadic AD. Insulin deficiency or insulin resistance facilitates cerebral β-amyloidogenesis in murine model of AD, accompanied by a significant elevation in APP (Amyloid Precursor Protein) and BACE1 (β-site APP Cleaving Enzime 1). Similarly, deposits of Aβ produce a loss of neuronal surface insulin receptors and directly interfere with the insulin signaling pathway. Furthermore, as it is well known, these disorders are both associated to an increased cardiovascular risk and an altered cholesterol metabolism, so we have analyzed several therapies which recently have been suggested as a remedy to treat together AD and DM. The aim of the present review is to better understand the strengths and drawbacks of these therapies.", 
    "83": "Pulmonary arterial hypertension (PAH) is a vascular remodeling disease that pathologically increases pulmonary vascular resistance. Ultimately, this leads to right ventricular failure and premature death. Current therapeutic strategies are mainly designed to induce relaxation of the pulmonary arteries, but are not directly aimed to improve vascular remodeling that characterize PAH. Although these treatments modestly improve patient symptoms, pulmonary hemodynamics and survival, none of them are curative and approximately 15% of patients die within 1 year of medical follow-up despite treatment. Within the last 5 years, tremendous advances in our understanding of the PAH pathophysiology have arisen. These advances have a high potential for the development of better patient care by providing novel therapeutic targets. The goal of this report is to review the current PAH treatments, as well as novel therapies that will pave the future in this devastating disease.", 
    "84": "To describe safety and efficacy laboratory monitoring of statin therapy at the University of Colorado Hospital Outpatient Clinics over a period of 3 years prior to the revised United States Food and Drug Administration statin labeling.", 
    "85": "This retrospective, observational study evaluated serum laboratory monitoring for safety and efficacy of statin therapy between July 2008 and June 2011. Adult patients prescribed chronic statin therapy were included. The primary objective of this study was to describe the frequency of outpatient liver function tests, lipid panels, and creatine kinase for patients on chronic statin therapy.", 
    "86": "A total of 143 patients met study criteria. Over a 3-year period, the mean maximum frequency of measurements per patient of serum hepatic transaminases, alanine aminotransferase (ALT) and aspartate aminotransferase (AST) was higher than lipid panel measurements (5.2 ± 4.4 and 4.2 ± 2.0 respectively, p = 0.021). Only 22 of 143 patients (15.4%) had an elevation in ALT or AST. All elevations were less than three times the upper limit of normal and statin therapy was continued without changes in response to these elevations. Creatine kinase, though not a routine monitoring test, was infrequently measured (mean maximum frequency of measurements per patient 0.3 ± 0.8).", 
    "87": "Serum hepatic transaminases were routinely monitored in patients treated with chronic statin therapy. Given the absence of significant serum hepatic transaminase elevations, and clinician response to minor elevations, our data indicate that routine serum laboratory evaluations for statin toxicity are excessive.", 
    "88": "Studies evaluating the association between statins and colorectal cancer (CRC) have used various methods to address bias and have reported mixed findings. We sought to assess the association in a large cohort of residents in Emilia-Romagna, Italy, using multiple methods to address different sources of confounding. We also sought to explore potential effect measure modification by sex.", 
    "89": "We conducted a retrospective cohort study using the 2003-2010 healthcare database of Emilia-Romagna, Italy. We identified all initiators of statins; initiators of glaucoma medications served as the comparison group to account for confounding by healthy user bias. We followed patients longitudinally to identify CRC cases in hospital discharge data. We used multivariable Cox regression analyses to adjust for confounding by CRC risk factors and we conducted a sensitivity analysis using propensity score matching.", 
    "90": "After multivariable adjustment, initiators of statins had a lower incidence rate of CRC as compared to initiators of glaucoma drugs [hazard ratio (HR) 0.79; 95 % CI 0.69-0.90]. In sex-stratified analyses we observed a protective effect in men (HR 0.77; 95 % CI 0.67-0.88) but not in women (HR 0.96; 95 % CI 0.82-1.1). Results were similar in propensity score analyses.", 
    "91": "After adjusting for observed risk factors, statin initiation versus glaucoma drug initiation was associated with a reduced risk of CRC in men but not in women. While this study is subject to many limitations, it corroborates a previous study that found sex differences in the association between statins and CRC.", 
    "92": "Emerging evidence suggests that statins may decrease the risk of cancers. However, available evidence on bladder cancer is conflicting. To quantify the association between statin use and risk of bladder cancer, we performed a detailed meta-analysis of published studies regarding this subject.", 
    "93": "A literature search was carried out using MEDLINE, EMBASE, and OVID databases between January 1966 and October 2012. Before meta-analysis, between-study heterogeneity and publication bias were assessed using adequate statistical tests. Fixed- and random-effect models were used to estimate summary relative risks (RR) and the corresponding 95 % confidence intervals (CIs). Potential sources of heterogeneity were detected by meta-regression. Subgroup analyses, sensitivity analysis, and cumulative meta-analysis were also performed.", 
    "94": "A total of 13 (three RCTs, five cohort, and five case-control) studies contributed to the analysis. There was heterogeneity among the studies, but no publication bias. Pooled results indicated a nonsignificant increase in total bladder cancer risk among all statin users [RR = 1.07, 95 % CI (0.95, 1.21)]. Long-term statin use did not significantly affect the risk of total bladder cancer [RR = 1.21, 95 % CI (0.92, 1.59)]. In our subgroup analyses, the results were not substantially affected by study design, region, and confounder adjustment. Furthermore, sensitivity analysis confirmed the stability of the results.", 
    "95": "The findings of this meta-analysis suggested that there was no association between statin use and risk of bladder cancer. More studies, especially RCTs, are needed to confirm this association.", 
    "96": "Individual variability in expression and function of organic anion-transporting polypeptide 1B1 (OATP1B1), multidrug resistance protein 1 (MDR1), and/or cytochrome P450 3A4 (CYP3A4) may impact the clinical response of many drugs. We investigated the correlation between expression of these proteins and pharmacokinetics of atorvastatin, a substrate of all three, in 21 obese patients with paired biopsies from liver and intestinal segments. The patients were also screened for the SLCO1B1 c.521T→C variant alleles. Approximately 30% (r(2) = 0.28) of the variation in oral clearance (CL/F) of atorvastatin was explained by hepatic OATP1B1 protein expression (P = 0.041). Patients carrying the SLCO1B1 c.521C variant allele (homozygous, n = 4; heterozygous, n = 2) exhibited 45% lower CL/F of atorvastatin than the c.521TT carriers (P = 0.067). No association between hepatic and intestinal expression of MDR1 or CYP3A4 and atorvastatin pharmacokinetics was found (P > 0.149). In conclusion, this study suggests that OATP1B1 phenotype is more important than CYP3A4 and MDR1 phenotypes for the individual pharmacokinetic variability of atorvastatin.", 
    "97": "Statin therapy is an important secondary prevention measure in cardiovascular disease. However, the side effects associated with statin use could potentially affect patients' quality of life. Little is known about the influence of statin therapy on the well-being and health status of cardiac patients, in general, and patients with an implantable cardioverter defibrillator (ICD), in particular. We investigated the association between statin therapy and symptoms of anxiety and depression and patients' health status during the 12 months after implantation, reckoning with statin type and dosage. Consecutively implanted ICD patients (n = 409; 78.2% men) completed the Hospital Anxiety and Depression Scale and the Medical Outcomes Study Short Form 36-item Health Survey at baseline and 3, 6, and 12 months after implantation. The data were analyzed using general linear mixed modeling repeated measures multivariate analysis of variance. Of the 409 patients, 60% were prescribed statins. Statin use was independently associated with poorer role limitations-physical (p = 0.001), social functioning (p = 0.007), and role limitations-emotional (p = 0.006) during the 12 months after implantation, independent of statin type, dosage, and other potential confounders. The associations between statin therapy and depression (p = 0.06) and statin therapy and physical functioning (p = 0.05) were borderline significant, and no association was found with anxiety (p >0.05). In conclusion, statin therapy was associated with impaired health status on 3 of the 8 Medical Outcomes Study Short Form 36-item Health Survey health status subdomains. This is the first study of ICD patients to examine the association between statin therapy and patient well-being. Future research is warranted to replicate these findings.", 
    "98": "Considerable progress has been made in identifying genetic risk factors for idiosyncratic adverse drug reactions in the past 30 years. These reactions can affect various tissues and organs, including liver, skin, muscle and heart, in a drug-dependent manner. Using both candidate gene and genome-wide association studies, various genes that make contributions of varying extents to each of these forms of reactions have been identified. Many of the associations identified for reactions affecting the liver and skin involve human leukocyte antigen (HLA) genes and for reactions relating to the drugs abacavir and carbamazepine, HLA genotyping is now in routine use prior to drug prescription. Other HLA associations are not sufficiently specific for translation but are still of interest in relation to underlying mechanisms for the reactions. Progress on non-HLA genes affecting adverse drug reactions has been less, but some important associations, such as those of SLCO1B1 and statin myopathy, KCNE1 and drug-induced QT prolongation and NAT2 and isoniazid-induced liver injury, are considered. Future prospects for identification of additional genetic risk factors for the various adverse drug reactions are discussed.", 
    "99": "Monascus-fermented monascin and ankaflavin are found to strongly inhibit differentiation and lipogenesis and stimulate lipolysis effects in a 3T3-L1 preadipocyte model, but the in vivo regulation mechanism is unclear. This study uses obese rats caused by a high-fat diet to examine the effects of daily monascin and ankaflavin feeding (8 weeks) on antiobesity effects and modulation of differentiation, lipogenesis, and lipid absorption. The results show that monascin and ankaflavin had a significant antiobesity effect, which should result from the modulation of monascin and ankaflavin on the inhibition of differentiation by inhibiting CCAT/enhancer-binding protein β (C/EBPβ) expression (36.4% and 48.3%) and its downstream peroxisome proliferator-activated receptor γ (PPARγ) (55.6% and 64.5%) and CCAT/enhancer-binding protein α (C/EBPα) expressions (25.2% and 33.2%) and the inhibition of lipogenesis by increasing lipase activity (14.0% and 10.7%) and decreasing heparin releasable lipoprotein lipase (HR-LPL) activity (34.8% and 30.5%). Furthermore, monascin and ankaflavin are the first agents found to suppress Niemann-Pick C1 Like 1 (NPC1L1) protein expression (73.6% and 26.1%) associated with small intestine tissue lipid absorption. Importantly, monascin and ankaflavin are not like monacolin K, which increases creatine phosphokinase (CPK) activity, known as a rhabdomyolysis indicator.", 
    "100": "Endovascular treatment of intracranial aneurysms with detachable coils has been accepted widely. Problems of coil compaction, recanalization and rare endothelialization at the aneurysm orifice are not yet solved. We investigated the efficacy of a simvastatin coating applied without any additional matrix to coils to accelerate thrombus organization in the cavity in a rat model of aneurysm. Twelve metal coils coated with simvastatin and 12 bare coils were inserted into the ligated external carotid arterial (ECA) sacs of rats. The ECA sacs were removed 2 or 4 weeks after the coils were implanted and examined by histology and immunohistochemical assay. The organized areas in the ECA sacs in the simvastatin group (73.6 ± 19.4%, 2 wk; 83.4 ± 11.1%, 4 wk) was significantly higher p = 0.003, 2 wk; p = 0.0004, 4 wk than the bare metal group at 2 and 4 weeks (20.5 ± 10.7%, 2 wk, p < 0.003; 37.4 ± 20.6%, 4 wk, p < 0.0004). Organized tissues that formed around the coils coated with simvastatin were characterized by an accumulation of cells positive for αSMA and collagen connective matrix. Tissues also were accompanied by marked formation of endothelium at the orifice of the ECA sac. We suggest that coating coils with simvastatin effectively accelerated organization within the aneurysms and endothelialization over the coil.", 
    "101": "Nonalcoholic fatty liver disease (NAFLD) is characterized by the accumulation of triglycerides in hepatocytes in the absence of excessive alcohol intake, ranging in severity from simple steatosis to nonalcoholic steatohepatitis (NASH). Nonalcoholic steatohepatitis can ultimately progress to cirrhosis and hepatocellular carcinoma. NAFLD is associated with cardiometabolic risk factors and is the most common chronic liver disease among adults in the Western Hemisphere. Although simple steatosis is generally considered a self-limiting disease, evidence suggests an increased risk of cardiovascular disease, and, less conclusively, mortality, among individuals with NAFLD and/or NASH. The current standard of care for the treatment of patients with NAFLD focuses on lifestyle interventions, particularly diet and exercise. There is a lack of consensus regarding the most effective and appropriate pharmacologic therapy. A PubMed search was conducted using the medical subject heading terms \"fatty liver\" and \"steatohepatitis.\" This review focuses on the current pharmacologic options available for treating adults with NAFLD and/or NASH. Continued investigation of drugs or combinations that improve NAFLD progression is crucial. Clinicians, particularly pharmacists, must take an active role in identification and appropriate selection of pharmacotherapy for NAFLD.", 
    "102": "Breast cancer tends to arise in older women who are also burdened with comorbidities such as cardiovascular disease (CVD). Increasing numbers of breast cancer survivors and an aging population warrant a better understanding of CVD management and adherence to preventive therapies. We estimated adherence to statins and therapeutic goal lipid values during the year before breast cancer diagnosis or baseline, treatment period, and in subsequent years of clinical management among breast cancer survivors. We sampled women from an existing cohort of 4,221 women diagnosed with incident early stage (I, II) invasive breast cancer from 1990 to 2008 and enrolled in a large integrated group practice health plan. Among prevalent statin users (N = 1,393), medication adherence and persistence were measured by medication possession ratio (MPR), % adherent (MPR < 0.80), and discontinuation rates. Laboratory data on LDL and HDL were obtained for the coinciding periods. Mean MPR for statin use (0.78 vs. 0.68; P < 0.001) and proportion adherent (67.0 vs. 51.9 %; P < 0.001) declined from baseline to the treatment period. Mean LDL (143 mg/dL baseline vs. 150 mg/dL treatment period; P < 0.001) and proportion not at LDL goal (60.1 vs. 70.8 %; P < 0.001) coincided with decreases in adherence. During treatment, non-adherent statin users had the highest mean LDL (160.4 mg/dL) and proportion not at goal LDL (91.8 %) overall. Adherence did not return to baseline in subsequent years following treatment although LDL levels did. HDL did not differ by periods of interest or adherence levels. Adherence to statins in this population was poor, particularly in the treatment period, and lagged in returning to baseline. Understanding the influence of life events such as cancer diagnosis and treatment on management of comorbidities and adherence to preventive therapies are important to the growing population of breast cancer survivors.", 
    "103": "High low-density lipoprotein-cholesterol to high-density lipoprotein-cholesterol (L/H) ratio is associated with progressions of coronary arteriosclerosis and chronic kidney disease. On the other hand, renal function markedly declined after acute myocardial infarction (AMI). The aims of the present study were (1) to identify what type of patients with AMI would have high L/H ratio at follow-up and (2) to evaluate whether decline in renal function after AMI had accelerated or not in patients with high L/H ratio. The 190 eligible AMI patients who underwent primary percutaneous coronary intervention (PCI) and received atorvastatin (10 mg) were divided into one of two groups according to the L/H ratio at 6-month follow-up: L/H >2 group (n = 81) or L/H ≤2 group (n = 109). The characteristics on admission in the two groups were examined. Furthermore, changes in serum creatinine (sCr) and estimated glomerular filtration rate (eGFR) during 1- and 6-month follow-up were compared between the two groups. L/H >2 group were significantly younger and had greater body mass index (BMI) and worse lipid profile on admission compared with L/H ≤2 group. Percentage increase in sCr and percentage decrease in eGFR during 1-month follow-up in L/H >2 group tended to be greater than in L/H ≤2 group, and those during 6-month follow-up were significantly greater (16.5 ± 2.77 vs. 9.79 ± 2.23 %, p = 0.03 and 11.8 ± 1.93 vs. 2.75 ± 3.85 %, p = 0.04, respectively). In AMI patients undergoing primary PCI, those who were young and had large BMI and poor lipid profile on admission were likely to have a high L/H ratio at follow-up despite statin therapy. In addition, the decline in renal function after AMI had significantly accelerated in patients with high L/H ratio.", 
    "104": "The incidence of esophageal cancer is increasing in the United States, especially among patients with Barrett's esophagus (BE). Statins might prevent this cancer. We performed a systematic review with a meta-analysis of studies that evaluated the effect of statins on the risk of esophageal cancer.", 
    "105": "We conducted a systematic search of Medline, Embase, and Web of Science through August 2012. Studies were included if they evaluated exposure to statins, reported the development of esophageal cancer, and reported relative risks or odds ratios (OR), or provided data for their estimation. Summary OR estimates with 95% confidence intervals (CI) were calculated using the random-effects model. The analysis included 13 studies (including a post hoc analysis of 22 randomized controlled trials) reporting 9285 cases of esophageal cancer among 1,132,969 patients.", 
    "106": "A meta-analysis of the studies showed a significant (28%) reduction in the risk of esophageal cancer among patients who took statins (adjusted OR, 0.72; 95% CI, 0.60-0.86), although there was considerable heterogeneity among studies. In analyzing a subset of patients known to have BE (5 studies, 312 esophageal adenocarcinomas [EAC] developed in 2125 patients), statins were associated with a significant (41%) decrease in the risk of EAC, after adjusting for potential confounders (adjusted OR, 0.59; 95% CI, 0.45-0.78) with consistent results among all studies. The number needed to treat with statins to prevent 1 case of EAC in patients with BE was 389.", 
    "107": "Based on meta-analysis of observational studies, statin use may be associated with lower risk of esophageal cancer, particularly risk of EAC in patients with BE.", 
    "108": "To evaluate the effect of a 12-month course of weekly lipid apheresis on vein graft patency after coronary artery bypass grafting (CABG) in patients with hyperlipidemia refractory to statins.", 
    "109": "In a 12-month prospective controlled clinical trial we enrolled 34 male patients (mean age 57 ± 8 years) who passed through successful CABG and low-density lipoprotein cholesterol (LDL-C) level >2.6 mmol/L prior to the operation despite statin treatment. Patients were allocated into 2 groups: active (n = 17, weekly apheresis by cascade plasma filtration (CPF) plus atorvastatin), and control (n = 17, atorvastatin alone). Graft patency was evaluated by multislice computed tomography at 3 months and by angiography at 12 months after an operation.", 
    "110": "Both groups were comparable in clinical and biochemical characteristics. During each CPF procedure, LDL-C level decreased by 64 ± 9%, apoB - by 65 ± 8%, Lp(a) - by 52 ± 15%,; these changes were significant compared to baseline and the control group. Mean net difference in LDL-C level between apheresis and control groups was 1.1 ± 0.3 mmol/L. Vein graft patency at study end was 88.2% (45 of 51) in the apheresis group versus 72.7% (40 of 55) in the control group (p = 0.05). Use of apheresis was associated with decreased vein graft occlusions by 46%: relative risk 0.54; 95% confidence interval 0.27 to 1.02; p = 0.05.", 
    "111": "Our data suggest that the use of lipoprotein apheresis with CPF results in a better vein graft patency during the first year after CABG in patients with hyperlipidemia refractory to statins.", 
    "112": "To evaluate the effect of specific lipoprotein(a) [Lp(a)] apheresis on coronary atherosclerosis progression in coronary heart disease (CHD) patients with elevated Lp(a) levels.", 
    "113": "A total of 30 subjects (mean age 53.5 ± 8.3 years, 70% male) with CHD verified by angiography, Lp(a) > 50 mg/dL, and low density lipoprotein cholesterol (LDL-C) ≤ 2.5 mmol/L on chronic statin treatment were prospectively evaluated for 18 months. Patients were allocated to receive specific Lp(a) apheresis, which was carried out weekly with Lp(a) Lipopak(®) columns (POCARD Ltd., Russia) (n = 15), or atorvastatin only (n = 15). Blinded quantitative coronary angiography analyses of percent diameter stenosis and minimal lumen diameter (MLD) were performed at baseline and after the 18-month treatment period.", 
    "114": "By the single specific Lp(a) apheresis procedure, Lp(a) level decreased by an average of 73 ± 12% to a mean of 29 ± 16 mg/dL, and mean Lp(a)-corrected LDL-C decreased by 7% to a mean of 1.4 mmol/L. Median percent diameter stenosis was reduced by -2.0 (95% confidence interval [CI], -5.0-0.0) with apheresis (p < 0.01 in comparison with baseline), and increased by 3.5 (0.0-6.9) with atorvastatin (p < 0.001 between the groups). The effect on MLD was more favorable with apheresis than with atorvastatin: 0.20 ± 0.39 mm, as compared with 0.01 ± 0.34 mm, p = 0.04. Lp(a) apheresis had greater efficacy regarding the amount of regressed/stabilized coronary segments than atorvastatin alone in the majority of patients (chi-square test 13.61, p < 0.005).", 
    "115": "Specific Lp(a) apheresis for 18 months produced coronary atherosclerosis regression in stable CHD patients with high Lp(a) levels and reached LDL-C goals.", 
    "116": "Nicotinic acid has complex effects on lipoprotein metabolism; it increases HDL cholesterol, decreases triglycerides and LDL cholesterol. It also reduces lipoprotein(a) levels by about 25% and exerts certain effects that may be antiatherogenic. Studies performed in the pre-statin era demonstrated a good effectiveness of nicotinic acid on the development of atherosclerotic lesions and on the morbidity and mortality due to cardiovascular diseases. Because of its HDL cholesterol raising properties, nicotinic acid appears to be an ideal companion to statins since low HDL cholesterol concentration has been shown to negatively influence statin-treated patients even when ideal LDL cholesterol concentrations have been reached. In the AIM-HIGH study nicotinic acid did not lead to an improvement in the cardiovascular event rate compared to placebo; however this study has been criticized because of several drawbacks. The results of a large study testing the effect of nicotinic acid in high-risk statin-treated patients are expected to be published in 2013. At present, nicotinic acid can be administered in addition to a statin to patients with a combined hyperlipidemia when the target value of LDL cholesterol has not been reached, and alone to patients suffering from a statin intolerance. An elevation of lipoprotein(a) is not officially recognized as an indication to start a therapy with nicotinic acid. The combination of modified-release nicotinic acid with laropiprant is much better tolerated than previous formulations. New drugs which act on the receptor involved in the action of nicotinic acid are in development.", 
    "117": "The pleiotropic effect of statins may be mediated in part through raising 25 hydroxy vitamin D (25OHD) concentrations. It has also been shown that an increase in oxidative stress and inflammatory markers are a feature of the patients with type 2 diabetes (T2DM). A cross-over study of 26 patients with T2DM taking either simvastatin 40 mg or atorvastatin 10 mg was undertaken. After 3 months on one statin, lipids, C-reactive protein (hsCRP), 25OHD and malondialdehyde (MDA) were measured repeatedly. The same procedure was then followed taking the other statin. Despite similar lipid-lowering, the mean 25OHD was higher on atorvastatin compared with simvastatin and the mean MDA and hsCRP levels lower, irrespective of which statin the patients were taking before crossover. The changes in 25OHD predicted changes in CRP and MDA levels. Thus, compared with simvastatin, atorvastatin shows apparently beneficial pleiotropic effects with respect to 25OHD concentrations as well as markers of oxidative stress and inflammation in patients with T2DM.", 
    "118": "Statins have demonstrated substantial benefits in supporting cardiovascular health. Older individuals are more likely to experience the well-known muscle-related side effects of statins compared with younger individuals. Elderly females may be especially vulnerable to statin-related muscle disorder. This review will collate and discuss statin-related muscular effects, examine their molecular and genetic basis, and how these apply specifically to elderly women. Developing strategies to reduce the incidence of statin-induced myopathy in older adult women could contribute to a significant reduction in the overall incidence of statin-induced muscle disorder in this vulnerable group of patients. Reducing statin-related muscle disorder would likely improve overall patient compliance, thereby leading to an increase in improved short- and long-term outcomes associated with appropriate use of statins.", 
    "119": "A low-cost 'polypill' could theoretically be one way of improving medication affordability and compliance for secondary prevention of cardiovascular and cerebrovascular disease. The polypill has also been proposed as a primary prevention strategy. Yet many of the issues surrounding the polypill are still being debated and the underlying assumptions have not been proven. In this paper, we step back from the complexities of the debate and report upon the utilization of polypill component medicines in two population cohorts of Australian women who were aged 56-61 years and 81-86 years in 2007.", 
    "120": "The aims of this study were firstly, to describe the association between the women's characteristics (health, illness, behavioural, demographic, socioeconomic) and their use of statins and antihypertensive medicines for the treatment of heart disease, and secondly, to discuss possible health and economic benefits for women with these characteristics that may be expected to result from the introduction of a cardio-protective polypill.", 
    "121": "Survey records from the Australian Longitudinal Study on Women's Health (ALSWH) were linked to 2007 Pharmaceutical Benefits Scheme (PBS) claims for 7,116 mid-aged women and 4,526 older-aged women. Associations between women's characteristics (self-reported in ALSWH surveys) and their use of statins and antihypertensive medicines (measured through PBS claims in 2007) were analysed using Chi-square and multivariate regression techniques.", 
    "122": "Between 2002 and 2007, the use of statins in combination with antihypertensives by mid- and older-aged Australian women increased. A moderate yet increasing proportion of mid-aged women were taking statins without antihypertensives, and a high proportion of older-aged women were using antihypertensives without statins. A high proportion of women who were prescribed both statins and antihypertensives were in lower socioeconomic groups and reported difficulty managing on their incomes.", 
    "123": "These results suggest that a polypill may provide an easy-to-take, cheaper alternative for Australian women already taking multiple cardiovascular disease medications, with particular benefits for older women and women in lower socioeconomic groups. Future research is needed to quantify the potential social and economic benefits of the polypill.", 
    "124": "Our objective was to examine the association between preoperative statin therapy and the incidence of postoperative acute kidney injury (AKI) in patients undergoing elective noncardiac surgery.", 
    "125": "We analyzed the electronic records of 57,246 patients who had elective noncardiac surgery at the Cleveland Clinic Main Campus between December 2004 and March 2010. Patients were divided into 2 groups depending on preoperative therapy with statin drugs. Our primary outcome was AKI, defined as \"risk,\" \"injury,\" or \"failure\" using the RIFLE (Risk, Injury, Failure, Loss, and End-stage Kidney) criteria. Secondary outcomes included postoperative dialysis and all-cause hospital mortality. Each statin user was matched to a nonuser based on propensity scores. The propensity scores were estimated using a multivariable logistic regression model, incorporating all available baseline potential confounders. After the propensity-matching procedure, we performed final analyses for the primary and secondary outcomes. For the primary analysis, we used a univariable logistic regression model to estimate the odds ratio (OR) (and 95% confidence intervals) for AKI, postoperative dialysis, and hospital mortality between matched statin users and nonusers.", 
    "126": "Of the total group, 23,745 records were unusable because of missing data. Among the remaining 28,508 patients analyzed, the overall incidence of AKI was 6.1%. Three hundred sixty-one of 4805 statin users (7.5%) and 1377 of 23,703 nonusers (5.8%) experienced AKI. The incidence of postoperative dialysis was 0.05%. Six statin users (0.12%) and 8 nonusers (0.03%) required dialysis postoperatively. The incidence of hospital mortality was 0.62%. Mortality was observed for 47 patients (1.0%) and 130 patients (0.5%), respectively. Among 4172 matched pairs, the incidence (95% confidence interval) of AKI was 7.1% (6.2%, 8.1%) in the matched statin users and 8.0% (7.1%, 9.0%) in the nonusers, corresponding to an OR of 0.88 (0.75, 1.03), which was not statistically significant (P = 0.12, χ(2) test). The secondary outcomes were also not significantly different in matched statin users and nonusers. Postoperative dialysis was required for 0.10% (0.02%, 0.33%) and 0.12% (0.04%, 0.37%) of patients in the respective groups (OR = 0.80 [0.16, 3.70]; P = 0.74). Hospital mortality occurred in 1.0% (0.7%, 1.5%) and 1.3% (0.9%, 1.8%) of patients, respectively (OR = 0.76 [0.47, 1.20]; P = 0.18).", 
    "127": "Our data did not support the hypothesis that preoperative statin therapy in doses routinely used to treat hypercholesterolemia is associated with a change in the incidence of AKI, postoperative dialysis, or hospital mortality in patients undergoing noncardiac surgery.", 
    "128": "Dyslipidemia is a major coronary heart disease (CHD) risk factor. In spite of the proven efficacy of statin drugs in reducing CHD burden, there is still much room for the discovery of novel therapeutic agents to address the considerable residual cardiovascular risk that remains after treatment with currently available medications. In particular, there is an urgent demand for drugs capable of boosting the concentration and/or function of high-density lipoprotein (HDL) and apolipoprotein A-I (apo A-I), thereby promoting reverse cholesterol transport. Phospholipids are naturally occurring fats that play indispensible role in human health via their structural, energy storage, signal transduction and metabolic functions. Supplementation with either purified or mixed preparations of bioactive phospholipids has been reported to ameliorate a range of nutritional and cardiovascular disorders. Moreover, several lines of evidence have supported the efficacy of dietary phospholipids in reducing serum and hepatic contents of cholesterol and triglycerides, while increasing HDL-C and apo A-I levels. These beneficial effects of phospholipids could be attributed to their ability in reducing intestinal cholesterol absorption, enhancing biliary cholesterol excretion and modulating the expression and activity of transcriptional factors and enzymes that are involved in lipoprotein metabolism. Given their extreme safety and biocompatibility, dietary supplementation with phospholipid preparations, in particular phosphatidylinositol, appears as a novel and effective strategy that could be used as an alternative or adjunctive therapy to the current medications. The present review outlines the in-vitro, in-vivo and clinical findings on the anti-dyslipidemic effects of three most abundant phospholipids in the human body and diet namely phosphatidylcholine, phosphatidylethanolamine and phosphatidylinositol.", 
    "129": "Statins are effective cholesterol-lowering drugs that exert pleiotropic effects, including cytotoxicity to cancer cells. We previously reported that simvastatin triggered the mitochondrial apoptotic pathway in MethA fibrosarcoma cells, which was accompanied by the translocation of stabilized p53 to the mitochondria. In this study, we investigated whether statins induce the endoplasmic reticulum (ER) stress response and the mechanisms by which this response is linked to the stabilization of p53 and its translocation to the mitochondria. Statins induced typical ER stress-related proteins, such as BiP/78 kDa glucose-regulated protein (Grp78) and CCAAT/enhancer-binding protein homologous protein (CHOP), as well as the phosphorylation of protein kinase RNA-like endoplasmic reticulum kinase (PERK), eIF2α and JNK. The statin-induced phosphorylation of eIF2α and JNK was inhibited by supplementation with components of the mevalonate pathway, such as mevalonate, farnesyl pyrophosphate (FPP) and geranylgeranyl pyrophosphate (GGPP). Salubrinal, an inhibitor of the dephosphorylation of eIF2α, suppressed the loss of mitochondrial membrane potential and the translocation of stabilized p53 and Bax to the mitochondria; however, SP600125, a JNK kinase inhibitor, did not exert this effect. Furthermore, the eIF2α knockdown sensitized cells to simvastatin-induced apoptosis and the overexpression of a non-phosphorylatable eIF2α-mutant [serine 51(Ser51)/alanine] enhanced the stabilization of p53 and its translocation to the mitochondria in response to simvastatin treatment. Taken together, these data indicate that eIF2α phosphorylation in the context of the ER stress response plays a role in cell survival by counteracting the p53-mediated mitochondrial apoptosis in response to statins.", 
    "130": "Whilst the interplay between type 2 diabetes and cardiovascular disease (CVD) has been recognised for many years, recent analyses of existing studies have helped refine several aspects of this relationship with relevance to clinical practice. First, recent data demonstrate that fasting glucose is not linearly related to CVD risk in those without diabetes; rather, risk levels escalate (modestly at first) only beyond specific glucose thresholds. Consequently, glucose-based measures may not necessarily enhance CVD risk prediction in those without diabetes. Second, other data confirm that new-onset diabetes is not a post-myocardial infarction 'risk equivalent' state and that, on average, several years of diabetes duration is needed to attain this level of risk. Third, meta-analyses and systemic reviews have confirmed that diabetes increases CVD risk by around twofold on average and this risk is subject to wide variation, being lowest in those newly diagnosed and highest in those with existing vascular disease, proteinuria or renal disease. Fourth, meta-analyses of major glucose-lowering trials suggest that, whilst glucose-lowering lessens vascular risk, risk reduction arising from statins and blood pressure-lowering is greater. Fifth, statins increase diabetes risk, albeit modestly, adding to the emerging concept that some agents that primarily target CVD risk may be diabetogenic, and vice versa. Finally, arising in part from the latter observation, as well as an understanding that CVD and diabetes risk overlap in some individuals but not others, the case for combined CVD/diabetes risk screening (generally using non-fasting lipids and HbA1c), has gained strength.", 
    "131": "The aim of this study was to investigate whether rosuvastatin affects expression and activity of rat CYP2C6. This cytochrome P450 is considered to be a counterpart of human CYP2C9, which metabolizes many drugs, including diclofenac, ibuprofen or warfarin.", 
    "132": "Male hereditary hypertriglyceridemic (HHTg) rats were fed standard laboratory diet (STD) or high cholesterol diet (HCD: STD + 1% of cholesterol w/w + 10% of lard fat w/w) for 21 days. A third group of rats were fed high a cholesterol diet with rosuvastatin added (0.03% w/w). Expression of CYP2C6 was measured in liver samples using real-time PCR (mRNA level) and Western blotting (protein level). Formation of diclofenac metabolites (typical enzyme activity of CYP2C6) was analyzed using HPLC with UV detection.", 
    "133": "Administration of rosuvastatin to HHTg rats resulted in significantly increased mRNA expression and enzyme activity in HCD-fed animals; changes of CYP2C6 protein were non-significant. These results suggest that CYP2C6 expression and activity are positively affected by rosuvastatin in hereditary hypertriglyceridemic rats after intake of HCD.", 
    "134": "The results presented open the possibility that in humans, rosuvastatin may affect the metabolism of many drugs by influencing expression and activity of CYP2C6 (counterpart of human CYP2C9). Further studies are needed to elucidate the effects of this statin on CYP2C9 in humans.", 
    "135": "Lovastatin, categorized as a class II compound according to the Biopharmaceutics Classification System, is mainly responsible for the blood cholesterol lowering effect of red yeast rice (RYR). The aim of this study was to compare the dissolution rate, physical state, and oral bioavailability of lovastatin in three RYR products (LipoCol Forte, Cholestin, or Xuezhikang) to those of two lovastatin tablets (Mevacor or Lovasta). The results showed that the dissolution rate of lovastatin in various dissolution media in the registered RYR products was faster and higher than that of lovastatin in lovastatin tablets. Powder X-ray diffraction and differential scanning calorimetry patterns showed that the crystallinity of lovastatin was reduced in RYR products. In human studies, the AUC and Cmax values for both lovastatin and its active metabolite, lovastatin acid, were significantly higher in volunteers receiving LipoCol Forte capsules or powder than in those receiving lovastatin tablets or powder. In addition, shorter and less variable Tmax values were observed in volunteers taking LipoCol Forte than in those taking lovastatin tablets. These findings suggest that the oral bioavailability of lovastatin is significantly improved in RYR products as a result of a higher dissolution rate and reduced crystallinity.", 
    "136": "Statins have demonstrated effects beyond reducing cholesterol level that may contribute to their clinical benefit, including effects on platelet biochemistry and function.", 
    "137": "To explore and compare the antiplatelet effect of two lipophilic statins (atorvastatin and simvastatin) and one hydrophilic statin (pravastatin) concerning: a) collagen-induced platelet aggregation and thromboxane A2 (TXA2) synthesis; b) the additive effect of statins on TXA2 synthesis in platelets treated with a submaximally effective concentration of aspirin and c) the biochemical mechanisms involved.", 
    "138": "Washed human platelets were incubated with statins (1-20μM), and stimulated with collagen (1μg/ml) or arachidonic acid (AA) (200μM) and TXB2 was quantified by ELISA. Incubation with simvastatin or atorvastatin reduced (36.2% and 31.0%, respectively) collagen-induced TXB2 synthesis (p<0.05) and platelet aggregation (p<0.001), whereas pravastatin had no effects. Simultaneous incubation with a submaximally effective concentration of aspirin (1μM) and atorvastatin or simvastatin significantly increased the inhibition of TXB2 synthesis by aspirin by 4.4- and 4.1-fold, respectively. Statins did not affect AA-induced TXB2 synthesis, excluding an effect on COX-1/TXA2 synthase activities. Atorvastatin and simvastatin concentration-dependently inhibited the collagen-induced increase in cytosolic calcium and the kinetics of cPLA2 phosphorylation. Lipophilic statins reduced phosphorylation of both ERK1/2 and p38 MAPK, which regulate cPLA2 phosphorylation and calcium movement.", 
    "139": "We report for the first time a direct downregulation by atorvastatin and simvastatin of platelet cPLA2 activity through effects on calcium and MAPK, which reduce collagen-induced TXA2 synthesis. These mechanisms might contribute to their beneficial effects, even in aspirin-treated patients.", 
    "140": "Recent reports indicate that statins are associated with an increased risk for new-onset diabetes mellitus (DM) compared with placebo and that this relation is dose dependent. The aim of this study was to perform a comprehensive network meta-analysis of randomized controlled trials (RCTs) investigating the impact of different types and doses of statins on new-onset DM. RCTs comparing different types and doses of statins with placebo were searched for using the MEDLINE, Embase, and Cochrane databases. A search of RCTs pertinent to this meta-analysis covering the period from November 1994 to October 2012 was conducted by 2 independent investigators using the MEDLINE, Cochrane, Google Scholar, and Embase databases as well as abstracts and presentations from major cardiovascular meetings. Seventeen RCTs reporting the incidence of new-onset DM during statin treatment and including a total of 113,394 patients were identified. The RCTs compared either a statin versus placebo or high-dose versus moderate-dose statin therapy. Among different statins, pravastatin 40 mg/day was associated with the lowest risk for new-onset DM compared with placebo (odds ratio 1.07, 95% credible interval 0.86 to 1.30). Conversely, rosuvastatin 20 mg/day was numerically associated with 25% increased risk for DM compared with placebo (odds ratio 1.25, 95% credible interval 0.82 to 1.90). The impact on DM appeared to be intermediate with atorvastatin 80 mg/day compared with placebo (odds ratio 1.15, 95% credible interval 0.90 to 1.50). These findings were replicated at moderate doses. In conclusion, different types and doses of statins show different potential to increase the incidence of DM.", 
    "141": "Many neuropsychiatric symptoms of fragile X syndrome (FXS) are believed to be a consequence of altered regulation of protein synthesis at synapses. We discovered that lovastatin, a drug that is widely prescribed for the treatment of high cholesterol, can correct excess hippocampal protein synthesis in the mouse model of FXS and can prevent one of the robust functional consequences of increased protein synthesis in FXS, epileptogenesis. These data suggest that lovastatin is potentially disease modifying and could be a viable prophylactic treatment for epileptogenesis in FXS.", 
    "142": "Many developments have occurred since the publication of the widely-used 2009 Canadian Cardiovascular Society (CCS) Dyslipidemia guidelines. Here, we present an updated version of the guidelines, incorporating new recommendations based on recent findings and harmonizing CCS guidelines with those from other Societies. The Grading of Recommendations Assessment, Development and Evaluation (GRADE) system was used, per present standards of the CCS. The total cardiovascular disease Framingham Risk Score (FRS), modified for a family history of premature coronary disease, is recommended for risk assessment. Low-density lipoprotein cholesterol remains the primary target of therapy. However, non-high density lipoprotein cholesterol has been added to apolipoprotein B as an alternate target. There is an increased emphasis on treatment of higher risk patients, including those with chronic kidney disease and high risk hypertension. The primary panel has recommended a judicious use of secondary testing for subjects in whom the need for statin therapy is unclear. Expanded information on health behaviours is presented and is the backbone of risk reduction in all subjects. Finally, a systematic approach to statin intolerance is advocated to maximize appropriate use of lipid-lowering therapy. This document presents the recommendations and principal conclusions of this process. Along with associated Supplementary Material that can be accessed online, this document will be part of a program of knowledge translation. The goal is to increase the appropriate use of evidence-based cardiovascular disease event risk assessment in the management of dyslipidemia as a fundamental means of reducing global risk in the Canadian population.", 
    "143": "We recently reported reduced prostate cancer (PCa)-specific mortality for β-blocker users among patients receiving androgen-deprivation therapy in a health survey cohort including 655 PCa patients. Information on clinical characteristics was limited.", 
    "144": "To assess the association between β-blockers and PCa-specific mortality in a cohort of 3561 prostate cancer patients with high-risk or metastatic disease, and to address potential confounding from the use of statins or acetylsalicylic acid (ASA).", 
    "145": "Clinical information from all men reported to the Cancer Registry of Norway with a PCa diagnosis between 2004 and 2009 (n=24 571) was coupled with information on filled prescriptions between 2004 and 2011 from the Norwegian Prescription Database. Exclusion criteria were low- or intermediate-risk disease; planned radiotherapy or radical prostatectomy; initiation of β-blocker, ASA, or statin use after diagnosis where applicable; missing information on baseline Gleason score, prostate-specific antigen level, T stage or performance status; and missing follow-up.", 
    "146": "Cox proportional hazards modelling and competing risk regression modelling were used to analyse the effects of β-blocker use on all-cause and PCa-specific mortality, respectively. Differences between β-blocker users and nonusers regarding baseline clinical characteristics were assessed by the Wilcoxon-Mann-Whitney U test, Pearson chi-square test, and Student t test.", 
    "147": "Median follow-up was 39 mo. β-Blocker use was associated with reduced PCa mortality (adjusted subhazard ratio: 0.79; 95% confidence interval [CI], 0.68-0.91; p value: 0.001). The observed reduction in PCa mortality was independent of the use of statins or ASA. We observed no association with all-cause mortality (adjusted hazard ratio: 0.92; 95% CI, 0.83-1.02). The main limitations of the study were the observational study design and short follow-up.", 
    "148": "β-Blocker use was associated with reduced PCa-specific mortality in patients with high-risk or metastatic disease at the time of diagnosis. Our findings need validation from further observational studies.", 
    "149": "Restenosis following tibial artery endovascular interventions (TAEIs) is thought to be benign but is not well characterized. This study examines the consequences and predictors of recurrent stenosis of TAEIs for critical limb ischemia.", 
    "150": "All TAEIs for critical limb ischemia performed between 2004 and 2010 were retrospectively reviewed. Restenosis was detected by noninvasive imaging and angiography when indicated. Restenoses were identified and the limb outcomes recorded. Tibial reinterventions were performed only for persistent, worsening, or recurrent tissue loss or rest pain with evidence of recurrence on duplex ultrasound or hemodynamic imaging. The χ test and logistic regression were applied as indicated. One-year patency rates were calculated using the Kaplan-Meier method.", 
    "151": "A total of 235 limbs in 210 patients were treated for critical limb ischemia (70% tissue loss, 30% rest pain). Tissue loss included gangrene (49%) and ulcers (51%), and involved the forefoot (80%), the heel (14%), or both (6%). Seventy-eight percent of limbs had Trans-Atlantic InterSociety Consensus C/D lesions, with mean preoperative runoff score of 12. Interventions were isolated tibial (45%) or multilevel (55%) (including tibial). Mean postoperative runoff score improved to 6.6, but restenosis occurred in 96 limbs (41%) at a mean of 4 months. The 1-year primary patency was 59% with a mean follow-up of 9 months. Restenosis presented with a persistent wound (32%), worsened wound (42%), rest pain (16%), or no symptoms (10%). A repeat TAEI was performed in 42 (44%), major amputation in 26 (27%), open bypass in 20 (21%), and observation in eight (8%). The overall amputation rate was 13%, but limb loss was significantly higher in patients with restenosis (n = 26 [27%]) than in patients with no restenosis (n = 5 [4%]; P < .001). Patients with restenosis and tissue loss were more likely to have presented with gangrene (63% vs 38%; P = .0003) but had comparable wound distribution (P = NS). There was a trend toward a higher restenosis rate in patients with renal insufficiency (odds ratio, 5.57; P = .08), but this was unaffected by diabetes, statin therapy, or smoking (P = NS). The rate of repeat intervention after the first reintervention was 36%, with an 87% overall limb salvage rate.", 
    "152": "TAEIs can be used successfully to treat patients with critical limb ischemia with acceptable limb salvage rates. Special attention should be given to patients with extensive tissue loss or gangrene because they are at risk for early restenosis and subsequent limb loss. Strict wound and hemodynamic surveillance, wound care, and timely reinterventions are crucial to achieve successful outcomes in this patient population. Amputation or alternative revascularization options, when feasible, should be considered in patients with restenosis and tissue loss given the high rate of limb loss with tibial reinterventions.", 
    "153": "The decrease of insulin sensitivity (IS) during myocardial infarction (MI) is strongly associated with increased morbidity and mortality. Recent data suggest that in individuals under stable conditions, high-density lipoprotein (HDL) may improve IS. To date, the role of HDL in the modulation of IS in acute metabolic stress conditions such as MI remains unknown.", 
    "154": "To explore the association between plasma HDL-C and the change in IS during the acute phase of MI.", 
    "155": "Consecutive nondiabetic patients with ST-segment elevation MI (n = 22) underwent direct measurement of IS through the euglycemic hyperinsulinemic clamp on the first morning and on the fifth day after onset of MI. Patients were grouped according to HDL-C levels at admission above and below the median value (35 mg/dL).", 
    "156": "At admission, there was no significant difference in baseline IS index, clinical, anthropometric, or treatment characteristics between low and high HDL groups. Between admission and fifth day, there was a decrease of 8% in IS index in the low HDL group and an 11% increase in the high HDL group (P = .001 for intragroup and P = .012 for intergroup difference). This difference remained significant after we controlled for the sex, age, waist circumference, triglycerides, baseline IS index, and statin dose during hospitalization.", 
    "157": "This is the first study to provide evidence that plasma levels of HDL-C are strongly associated with the recovery rate of IS during the acute phase of MI.", 
    "158": "The results of the study parameters lipid profile and C-reactive protein (C-RP) in patients with angina pectoris after applying meksykoru. Combined treatment with meksykoru to correct the atherogenic lipid profile and CRP helped reduce content CRP, total cholesterol, low-density lipoprotein cholesterol, triglycerides, factor aterohenosti and raise HDL cholesterol.", 
    "159": "Simvastatin have been shown to induce bone formation and there is currently a urgent need to develop an appropriate delivery system to sustain the release of the drug to increase therapeutic efficacy whilst reducing side effects. In this study, a novel drug delivery system for simvastatin by means of hydrothermally converting marine exoskeletons to biocompatible beta-tricalcium phosphate was investigated. Furthermore, the release of simvastatin was controlled by the addition of an outer apatite coating layer. The samples were characterized by x-ray diffraction analysis, fourier transform infrared spectroscopy, scanning electron microscopy and mass spectroscopy confirming the conversion process. The in-vitro dissolution of key chemical compositional elements and the release of simvastatin were measured in simulated body fluid solution showing controlled release with reduction of approximately 25% compared with un-coated samples. This study shows the potential applications of marine structures as a drug delivery system for simvastatin.", 
    "160": "Statins are thought to reduce vascular inflammation through lipid independent mechanisms. Evaluation of such an effect in atherosclerotic disease is complicated by simultaneous effects on lipid metabolism. Abdominal aortic aneurysms (AAA) are part of the atherosclerotic spectrum of diseases. Unlike atherosclerotic occlusive disease, AAA is not lipid driven, thus allowing direct evaluation of putative anti-inflammatory effects. The anti-inflammatory potency of increasing doses (0, 20 or 40 mg/day) simvastatin or atorvastatin was evaluated in 63 patients that were at least 6 weeks on statin therapy and who underwent open AAA repair. A comprehensive analysis using immunohistochemistry, mRNA and protein analyses was applied on aortic wall samples collected during surgery. The effect of statins on AAA growth was analyzed in a separate prospective study in incorporating 142 patients. Both statins equally effectively and dose-dependently reduced aortic wall expression of NFκB regulated mediators (i.e. IL-6 (P<0.001) and MCP-1 (P<0.001)); shifted macrophage polarization towards a M2 phenotype (P<0.0003); selectively reduced macrophage-related markers such as cathepsin K and S (P<0.009 and 0.0027 respectively), and ALOX5 (P<0.0009), and reduced vascular wall NFκB activity (40 mg/day group, P<0.016). No effect was found on other cell types. Evaluation of the clinical efficacy of statins to reduce AAA progression did not indicate an effect of statins on aneurysm growth (P<0.337). Hence, in the context of AAA the clinical relevance of statins pleiotropy appears minimal.", 
    "161": "Emerging epidemiological evidence suggests that statins may reduce the risk of community-acquired pneumonia (CAP) and its complications.", 
    "162": "Performed a systematic review to address the role of statins in the prevention or treatment of CAP.", 
    "163": "Ovid MEDLINE, Cochrane, EMBASE, ISI Web of Science, and Scopus from inception through December 2011 were searched for randomized clinical trials, cohort and case-control studies.", 
    "164": "Two authors independently reviewed studies that examined the role of statins in CAP.", 
    "165": "Data about study characteristics, adjusted effect-estimates and quality characteristics was extracted.", 
    "166": "Eighteen studies corresponding to 21 effect-estimates (eight and 13 of which addressed the preventive and therapeutic roles of statins, respectively) were included. All studies were of good methodological quality. Random-effects meta-analyses of adjusted effect-estimates were used. Statins were associated with a lower risk of CAP, 0.84 (95% CI, 0.74-0.95), I(2) = 90.5% and a lower short-term mortality in patients with CAP, 0.68 (95% CI, 0.59-0.78), I(2) = 75.7%. Meta-regression did not identify sources of heterogeneity. A funnel plot suggested publication bias in the treatment group, which was adjusted by a novel regression method with a resultant effect-estimate of 0.85 (95% CI, 0.77-0.93). Sensitivity analyses using the rule-out approach showed that it is unlikely that the results were due to an unmeasured confounder.", 
    "167": "Our meta-analysis reveals a beneficial role of statins for the risk of development and mortality associated with CAP. However, the results constitute very low quality evidence as per the GRADE framework due to observational study design, heterogeneity and publication bias.", 
    "168": "Atorvastatin is an antilipemic drug belonging to the statins class, whose reference drug is Pfizer's Lipitor®. It is used to reduce the levels of lipoproteins rich in cholesterol and reduce the risk of coronary artery disease. It is well-known that calcium atorvastatin (ATV), C₆₆H₆₈CaF₂N₄O₁₀•3H₂O, presents polymorphism. The drug in question is commonly sought after by pharmaceutical industries that produce generic drugs, due to the fact that the drug has a high value price, it is consumed globally, and its patent expired in late 2010. Many questions concerning this drug's pharmaceutical scope demonstrate its importance regarding stability studies and the identification of degradation products of drugs and pharmaceutical formulations. ATV has been found to degrade under acid and basic conditions, including a first order kinetic degradation under acid conditions, as compared to a zero order kinetic degradation under basic conditions, which tends to be less stable when studied within acid mediums. The rate constant (k) for degradation in acid medium was 1.88 × 10⁻² s⁻¹ (first order), while for basic medium k = 2.35 × 10⁻⁴ mol L⁻¹ s⁻¹ (zero order), demonstrating a lower stability of the drug within acid mediums.", 
    "169": "Observational studies link statin therapy with improved outcomes in patients with severe sepsis.", 
    "170": "To test whether atorvastatin therapy affects biologic and clinical outcomes in critically ill patients with severe sepsis.", 
    "171": "Phase II, multicenter, prospective, randomized, double-blind, placebo-controlled trial stratified by site and prior statin use. A cohort of 250 critically ill patients (123 statins, 127 placebo) with severe sepsis were administrated either atorvastatin (20 mg daily) or matched placebo.", 
    "172": "There was no difference in IL-6 concentrations (primary end point) between the atorvastatin and placebo groups (P = 0.76) and no interaction between treatment group and time to suggest that the groups behaved differently over time (P = 0.26). Baseline plasma IL-6 was lower among previous statin users (129 [87-191] vs. 244 [187-317] pg/ml; P = 0.01). There was no difference in length of stay, change in Sequential Organ Failure Assessment scores or mortality at intensive care unit discharge, hospital discharge, 28- or 90-day (15% vs. 19%), or adverse effects between the two groups. Cholesterol was lower in patients treated with atorvastatin (2.4 [0.07] vs. 2.6 [0.06] mmol/L; P = 0.006). In the predefined group of 77 prior statin users, those randomized to placebo had a greater 28-day mortality (28% vs. 5%; P = 0.01) compared with those who received atorvastatin. The difference was not statistically significant at 90 days (28% vs. 11%; P = 0.06).", 
    "173": "Atorvastatin therapy in severe sepsis did not affect IL-6 levels. Prior statin use was associated with a lower baseline IL-6 concentration and continuation of atorvastatin in this cohort was associated with improved survival. Clinical trial registered with the Australian New Zealand Clinical Trials Registry (ACTRN 12607000028404).", 
    "174": "Systemic sclerosis is a connective tissue disease characterised by microvascular injury and excessive fibrosis of the skin and internal organs. Most patients with this condition experience Raynaud phenomenon, usually as the earliest manifestation of disease. In addition to pain and functional impairment, Raynaud phenomenon can produce tissue ischaemia resulting in digital ulceration and gangrene. Current treatments have been only moderately successful in reducing the frequency and severity of Raynaud phenomenon in patients with systemic sclerosis. This review will address treatments available for Raynaud phenomenon in systemic sclerosis.", 
    "175": "To examine whether the administration of atorvastatin and rosuvastatin would prevent experimentally-induced hepatic cirrhosis in rats.", 
    "176": "Liver cirrhosis was induced by injections of thioacetamide (TAA). Rats were treated concurrently with TAA alone or TAA and either atorvastatin (1,10 and 20 mg/kg) or rosuvastatin (1, 2.5, 5, 10 and 20 mg/kg) given daily by nasogastric gavage.", 
    "177": "Liver fibrosis and hepatic hydroxyproline content, in the TAA-treated group was significantly higher than those of the controls [11.5 ± 3.2 vs 2.6 ± 0.6 mg/g protein (P = 0.02)]. There were no differences in serum aminotransferase levels in the TAA controls compared to all the groups treated concomitantly by statins. Both statins used in our study did not prevent liver fibrosis or reduce portal hypertension, and had no effect on hepatic oxidative stress. Accordingly, the hepatic level of malondialdehyde was not lower in those groups treated by TAA + statins compared to TAA only. In vitro studies, using the BrdU method have shown that atorvastatin had no effect of hepatic stellate cells proliferation. Nevertheless, statin treatment was not associated with worsening of liver damage, portal hypertension or survival rate.", 
    "178": "Atorvastatin or rosuvastatin did not inhibit TAA-induced liver cirrhosis or oxidative stress in rats. Whether statins may have therapeutic applications in hepatic fibrosis due to other etiologies deserve further investigation.", 
    "179": "To assess the impact on stroke outcome of statin use in the acute phase after IV thrombolysis.", 
    "180": "Multicenter study on prospectively collected data of 2,072 stroke patients treated with IV thrombolysis. Outcome measures of efficacy were neurologic improvement (NIH Stroke Scale [NIHSS] ≤ 4 points from baseline or NIHSS = 0) and major neurologic improvement (NIHSS ≤ 8 points from baseline or NIHSS = 0) at 7 days and favorable (modified Rankin Scale [mRS] ≤ 2) and excellent functional outcome (mRS ≤ 1) at 3 months. Outcome measures of safety were 7-day neurologic deterioration (NIHSS ≥ 4 points from baseline or death), symptomatic intracerebral hemorrhage type 2 with NIHSS ≥ 4 points from baseline or death within 36 hours, and 3-month death.", 
    "181": "Adjusted multivariate analysis showed that statin use in the acute phase was associated with neurologic improvement (odds ratio [OR] 1.68, 95% confidence interval [CI] 1.26-2.25; p < 0.001), major neurologic improvement (OR 1.43, 95% CI 1.11-1.85; p = 0.006), favorable functional outcome (OR 1.63, 95% CI 1.18-2.26; p = 0.003), and a reduced risk of neurologic deterioration (OR: 0.31, 95% CI 0.19-0.53; p < 0.001) and death (OR 0.48, 95% CI 0.28-0.82; p = 0.007).", 
    "182": "Statin use in the acute phase of stroke after IV thrombolysis may positively influence short- and long-term outcome.", 
    "183": "Preeclampsia complicates approximately 3-5% of pregnancies and remains one of the major causes of maternal and neonatal morbidity. It shares pathogenic similarities with adult cardiovascular disease as well as many risk factors. Attempts at prevention of preeclampsia using various supplements and classes of medications have failed or had limited success, and they were not convincing enough to lead to widespread adoption of any particular strategy. Contrary to the experience with preeclampsia, prevention of cardiovascular mortality and other cardiovascular events in nonpregnant patients using 3-hydroxy-3-methyl-glutaryl-coenzyme A reductase inhibitors, or statins, is widely accepted. Pravastatin and other statins have been shown to reverse various pathophysiologic pathways associated with preeclampsia, such as angiogenic imbalance, endothelial injury, inflammation, and oxidative stress. These beneficial effects are likely to contribute substantially to preventing preeclampsia and provide biological plausibility for the use of pravastatin in this setting. Pravastatin has favorable safety and pharmacokinetic profiles. In addition, animal studies and human pregnancy exposure data do not support teratogenicity claims for pravastatin. Therefore, the Eunice Kennedy Shriver National Institute of Child Health and Human Development Obstetric--Fetal Pharmacology Research Units Network started a pilot trial to collect maternal--fetal safety data and to evaluate pravastatin pharmacokinetics when used as a prophylactic daily treatment in high-risk pregnant women (identifier NCT01717586, clinicaltrials.gov).", 
    "184": "Cardiovascular disease (CVD) is the main cause of premature death in patients with chronic kidney disease (CKD). The underlying mechanisms of CVD in patients with mild to moderate CKD are different from those with end-stage renal disease (ESRD). While serum cholesterol is frequently elevated and contributes to atherosclerosis in many CKD patients, particularly those with nephrotic proteinuria, it is usually normal, even subnormal, in most ESRD patients receiving hemodialysis. CVD in the ESRD population is primarily driven by oxidative stress, inflammation, accumulation of the oxidation-prone intermediate-density lipoproteins, chylomicron remnants and small dense low-density lipoprotein particles as well as high-density lipoprotein deficiency and dysfunction, hypertension, vascular calcification, and arrhythmias. Only a minority of hemodialysis patients have hypercholesterolemia which is most likely due to genetic or unrelated factors. In addition, due to peritoneal losses of proteins which simulate nephrotic syndrome, peritoneal dialysis patients often exhibit hypercholesterolemia. Clearly when present, hypercholesterolemia contributes to CVD in the CKD and ESRD population and justifies cholesterol-lowering therapy. However, the majority of ESRD patients and a subpopulation of CKD patients with minimal proteinuria have normal or subnormal serum cholesterol levels and do not benefit from and can be potentially harmed by statin therapy. In fact the lack of efficacy of statins in hemodialysis patients has been demonstrated in several randomized clinical trials. This review is intended to provide an overview of the mechanisms responsible for the failure of statins to reduce cardiovascular morbidity and mortality in most ESRD patients and to advocate the adoption of individualized care principles in the management of dyslipidemia in this population.", 
    "185": "Patients with chronic kidney disease (CKD) suffer from high rates of cardiovascular morbidity and mortality. The general approach to traditional cardiovascular risk factor modification via dyslipidemia control has not been thoroughly tested in patients with all stages of CKD. In this article, we review the evidence for statin therapy in patients at various stages of CKD, including patients with CKD on dialysis and patients with kidney transplants.", 
    "186": "Systemic atherosclerosis and its risk factors are present in the majority of patients with critical limb ischemia. Aggressive medical therapy is an immediate and necessary part of the work-up and management of these patients and will involve a multidisciplinary approach. Risk stratification based on a patient's current clinical cardiovascular condition is important in determining the most appropriate and safe intervention and will allow both the patient and physician to make an informed decision regarding risk- and cost-benefits of treatment.", 
    "187": "This paper reports the results of an audit that assessed the prevalence of residual hypertriglyceridemia and the potential need for intensified management among patients with statin-treated type 2 diabetes mellitus (T2DM) in primary care in the UK.", 
    "188": "A cross-sectional, observational, systematic audit of patients with diagnosed diabetes from 40 primary care practices was undertaken. The audit collected basic demographic information and data on prescriptions issued during the preceding 4 months. T2DM patients were stratified according to the proportion that attained European Society of Cardiology treatment targets.", 
    "189": "The audit collected data from 14,652 patients with diagnosed diabetes: 89.5% (n = 13,108) of the total cohort had T2DM. Of the people with T2DM, 22.2% (2916) were not currently receiving lipid-lowering therapy. Up to approximately 80% of these people showed evidence of dyslipidemia. Among the group that received lipid-lowering therapy, 94.7% (9647) were on statin monotherapy, which was usually simvastatin (69.5% of patients receiving statin monotherapy; 6707). The currently available statins were prescribed, with the most common dose being 40 mg simvastatin (44.2%; 4267). Irrespective of the statin used, around half of the patients receiving statin monotherapy did not attain the European Society of Cardiology treatment targets for triglycerides, low-density lipoprotein, high-density lipoprotein, and total cholesterol.", 
    "190": "T2DM patients managed in UK primary care commonly show persistent lipid abnormalities. Clinicians need to optimize compliance with lipid-lowering and other medications. Clinicians also need to consider intensifying statin regimens, prescribing additional lipid- modifying therapies, and specific treatments aimed at triglyceride lowering to improve dyslipidemia control in statin-treated patients with T2DM."
}