{
    "0": "Experimental and clinical investigations have revealed that statins can down-regulate acute and chronic inflammatory processes. Whether statins express anti-inflammatory activities in the salivary glands in patients with primary Sjögren's syndrome (pSS) is not known. The in vitro and in vivo effect of atorvastatin on rat submandibular gland treated with anti-M(3) peptide IgG purified from SS patients was studied. The anti-inflammatory effects of atorvastatin were assessed by measuring the levels of IL-1β, PGE(2) and MMP-3 by ELISA. Atorvastatin inhibited the increase in the production of IL-1β, PGE(2) and MMP-3 in submandibular glands treated with anti-M(3) peptide IgG. A positive correlation between IL-1β production with accumulation of PGE(2) and MMP-3 was observed. Rats pre-treated orally with atorvastatin (30 mg kg(-1)) or vehicle (phosphate-buffered solution) once a day for three consecutive days impaired the increment in the production of IL-1β, PGE(2) and MMP-3 in the submandibular gland in the presence of anti-M(3) peptide IgG. In conclusion, the anti-inflammatory effects of atorvastatin are dependent upon inhibition of production of a pro-inflammatory cytokine (IL-1β) and pro-inflammatory mediators such as PGE(2) and MMP-3. These data suggest that atorvastatin may constitute an anti-inflammatory effect in SS.", 
    "1": "Patients with diabetes mellitus (DM) and hypertension (HT) are at a high risk of coronary artery disease. However, the mechanisms underlying this have not been well characterized. The purpose of the present study was to evaluate the impacts of DM and HT on coronary atherosclerosis during statin therapy.", 
    "2": "The effects of 8-month statin therapy on coronary atherosclerosis were evaluated in the TRUTH study using virtual histology intravascular ultrasound. Analyzable intravascular ultrasound data were obtained from 119 patients who were divided into four subgroups, namely, group A: DM (+), HT (+); group B: DM (+), HT (-); group C: DM (-), HT (+); and group D: DM (-), HT (-). The pattern of arterial remodeling, extent of coronary atherosclerosis, and plaque composition were compared among the four subgroups.", 
    "3": "Atheroma volume decreased significantly in group D (-3.9%, P=0.01), whereas it tended to increase in group A (1.0%, P=0.77). A significant difference in the mean percent change of atheroma volume was observed between groups A and D (1.0 vs. -3.9%, P=0.03). Furthermore, the frequency of progression in atheroma volume was significantly higher in group A (60, 33, 45, and 24% in groups A, B, C, and D, respectively; P=0.03). No significant differences in the changes in the four plaque components among the four subgroups were observed.", 
    "4": "A combination of DM and HT attenuates the degree of regression of coronary atherosclerosis, but does not influence changes in plaque composition during statin therapy.", 
    "5": "The aim of the study was to examine the predictive value of QRS duration and morphology during watchful waiting in asymptomatic patients with aortic stenosis (AS).", 
    "6": "QRS duration and morphology are associated with poor prognosis in many different populations, but the predictive value, particularly of the risk of sudden cardiac death (SCD), in asymptomatic patients with AS has not been well studied.", 
    "7": "Data were obtained in asymptomatic AS patients randomized to simvastatin/ezetimibe combination versus placebo in the SEAS (Simvastatin and Ezetimibe in Aortic Stenosis) study. The impact of QRS duration, evaluated as a categorical variable of <85 ms versus 85 to 99 ms and ≥100 ms (excluding bundle branch block [BBB]) and QRS morphology in those with BBB, on cardiovascular morbidity and mortality was assessed by adjusting for clinical and echocardiographic covariates.", 
    "8": "QRS data were available in 1,542 patients who were followed for a mean of 4.3 ± 0.8 years (6,631 patient-years of follow-up). There were 68 cardiovascular deaths (4.6%), including 27 SCDs (1.8%). QRS duration was <85 ms in 900 patients (58.4%), 85 to 99 ms in 396 (25.7%), ≥100 ms in those without BBB in 144 (9.3%), and 102 (6.6%) in those with BBB. In multivariable analyses, those with QRS duration ≥100 ms had, compared with those with QRS duration <85 ms, a 5-fold higher risk of SCD (95% confidence interval: 1.8 to 13.7, p = 0.002) and a 2.5-fold higher risk of cardiovascular death (95% confidence interval: 1.2 to 5.1, p = 0.01).", 
    "9": "QRS duration and morphology in asymptomatic patients with AS are independently associated with a poor prognosis, particularly the risk of SCD.", 
    "10": "There is a well-established link between dyslipidemia and cardiovascular events, although this risk is modified by age. Little is known about how treatment of dyslipidemia and low-density lipoprotein (LDL) cholesterol goal attainment differ between older and younger patients. We obtained clinical data from 9,926 dyslipidemic patients across 9 countries in North and Latin America, Europe, and Asia from 2006 through 2007. Multivariate regressions were performed to determine predictors of lipid level goal attainment. The study sample consisted of 5,733 adults <65 and 4,193 adults ≥65 years old. Compared with younger patients, older patients were more likely to have diabetes (32.5% vs 30.0%, p = 0.0014) and hypertension (73.4% vs 57.0%, p <0.0001), to be classified as high risk (68.6% vs 53.2%, p <0.0001), and to be taking a statin (79.1% vs 72.0%, p <0.0001). However, they were less likely to smoke (8.2% vs 17.6%, p <0.0001) or to have metabolic syndrome (29.0% vs 34.4%, p <0.0001). Older patients had lower LDL cholesterol levels (95.1 vs 103.9 mg/dl, p <0.0001) and higher levels of high-density lipoprotein cholesterol (54.2 vs 51.5 mg/dl, p <0.0001). LDL cholesterol goal attainment was 74.7% in older and 71.1% in younger patients (p = 0.036). Older patients were more likely to achieve LDL targets whether low risk (89.8% vs 84.6%, p = 0.002), moderate risk (79.0% vs 71.9%, p = 0.0006), or high risk (70.5% vs 64.4%, p <0.0001). In conclusion, older patients had different risk profiles and better lipid levels compared with their younger counterparts. They were more likely to attain their LDL cholesterol goal, perhaps because of greater statin use, different risk profiles, or survival bias.", 
    "11": "High-dose rosuvastatin induces regression of coronary atherosclerosis, but it remains uncertain whether usual-dose statin has similar effects. We compared the effects of atorvastatin 20 mg/day versus rosuvastatin 10 mg/day on mild coronary atherosclerotic plaques (20% to 50% luminal narrowing and lesion length >10 mm) using intravascular ultrasound (IVUS). Three hundred fifty statin-naive patients with mild coronary atherosclerotic plaques were randomized to receive atorvastatin 20 mg/day or rosuvastatin 10 mg/day. IVUS examinations were performed at baseline and 6-month follow-up. Primary end point was percent change in total atheroma volume (TAV) defined as (TAV at 6 months - TAV at baseline)/(TAV at baseline) × 100. Evaluable IVUS was obtained for 271 patients (atorvastatin in 143, rosuvastatin in 128). Clinical characteristics, lipid levels, and IVUS measurements at baseline were similar between the 2 groups. At 6-month follow-up, percent change in TAV was significantly less in the atorvastatin group than in the rosuvastatin group (-3.9 ± 11.9% vs -7.4 ± 10.6%, respectively, p = 0.018). In contrast, change in percent atheroma volume was not different between the 2 groups (-0.3 ± 4.2 vs -1.1 ± 3.5, respectively, p = 0.157). Compared to baseline, TAV and TAV at the most diseased 10-mm subsegment were significantly decreased in the 2 groups (p <0.001). Changes in lipid profiles at 6-month follow-up were similar between the 2 groups. In conclusion, usual doses of atorvastatin and rosuvastatin induced significant regression of coronary atherosclerosis in statin-naive patients, with a greater decrease in favor of rosuvastatin.", 
    "12": "Introduction: Alzheimer's disease (AD) is a common, progressive neurological disorder whose incidence is reaching epidemic proportions. The prevailing \"amyloid cascade hypothesis,\" which maintains that the aberrant proteolysis of beta-amyloid precursor protein (βAPP) into neurotoxic amyloid beta (Aβ) peptides is central to the etiopathology of AD, continues to dominate pharmacological approaches to the clinical management of this insidious disorder. This review is a compilation and update on current pharmacological strategies designed to down-regulate Aβ42 peptide generation in an effort to ameliorate the tragedy of AD. Areas covered: This review utilized online data searches at various open online-access websites including the Alzheimer Association, Alzheimer Research Forum; individual drug company databases; the National Institutes of Health (NIH) Medline; Pharmaprojects database; Scopus; inter-University research communications; and unpublished research data. Expert opinion: Anti-acetylcholinesterase-, chelation-, N-methyl-D-aspartate (NMDA) receptor antagonist-, statin-, Aβ immunization-, β-secretase-, γ-secretase-based, and other strategies to modulate βAPP processing, have dominated pharmacological approaches directed against AD-type neurodegenerative pathology. Cumulative clinical results of these efforts remain extremely disappointing, and have had little overall impact on the clinical management of AD. While a number of novel approaches are in consideration and development, to date there is still no effective treatment or cure for this expanding healthcare concern.", 
    "13": "We previously reported that the accuracy of clearance (CL) prediction could be differentiated by permeability. CL was drastically under-predicted by in vitro metabolic intrinsic clearance (CL(int)) for compounds with low permeability (<5 × 10(-6) cm/s). We determined apparent uptake CL(int) by measuring initial disappearance from medium using attached rat hepatocytes and metabolic CL(int) by measuring parent depletion in suspended rat hepatocytes (cells and medium). Uptake and metabolic CL(int) were comparable for highly permeable metabolic marker compounds. In contrast, uptake CL(int) was 3- to 40-fold higher than metabolic CL(int) for rosuvastatin, bosentan, and 15 proprietary compounds, which had low permeability, suggesting that uptake could be a rate-determining step in hepatic elimination for these poorly permeable compounds. The prediction of hepatic CL was improved significantly when using uptake CL(int) for the compounds with low permeability. The average fold error was 2.2 and 6, as opposed to >11 and >47 by metabolic CL(int), with and without applying a scaling factor of 4, respectively. Uptake CL(int) from attached hepatocytes can be used as an alternative approach to predict hepatic clearance and to understand the significance of hepatic uptake in elimination in an early drug discovery setting.", 
    "14": "Sample size calculations for clinical trials generally use expected changes between groups, and variances obtained from the literature. However, this approach neglects the impact of differences in trial design. We studied the effects of variations in trial design on the required sample size.", 
    "15": "Data were used from the METEOR (Measuring Effects on Intima-Media Thickness: an Evaluation of Rosuvastatin) trial in which carotid intima-media thickness (CIMT) measurements were performed twice at baseline, at 6, 12 and 18 months, and twice at the end of 2-year study treatment. A sample size formula for continuous outcome measures that incorporates between- and within-individual variance components was used to evaluate the impact of differences in the length of follow-up, and the number of CIMT examinations.", 
    "16": "Trial designs with a shorter duration of follow-up have increased within-individual variance and require larger sample sizes to detect the same treatment effect. Reduction in the number of examinations within a trial with a given duration, i.e. by using single rather than duplicate baseline and end-of-study scans or by not performing intermediate scans, also increased the required sample size to maintain the same power.", 
    "17": "A longer trial duration and/or more frequent examinations within a trial which has repeated measures of an outcome variable substantially increase study power and reduce the required sample size. In situations where the costs of recruiting, retaining and examining individual participants are known, the sample size, study length and number of examinations can be balanced to optimize the trial design relative to costs or other study objectives.", 
    "18": "Red yeast rice (i.e., rice fermented with Monascus spp.), as a food supplement, is claimed to be blood cholesterol-lowering. The red yeast rice constituent monacolin K, also known as lovastatin, is an inhibitor of the hydroxymethylglutaryl-CoA (HMG-CoA) reductase. This article aims to develop a sensitive nuclear magnetic resonance (NMR) method to determine the total statin content of red yeast rice products.", 
    "19": "The total statin content was determined by a 400 MHz 1H NMR spectroscopic method, based on the integration of the multiplet at δ 5.37-5.32 ppm of a hydrogen at the hexahydronaphthalene moiety in comparison to an external calibration with lovastatin. The activity of HMG-CoA reductase was measured by a commercial spectrophotometric assay kit.", 
    "20": "The NMR detection limit for total statins was 6 mg/L (equivalent to 0.3 mg/capsule, if two capsules are dissolved in 50 mL ethanol). The relative standard deviations were consistently lower than 11%. The total statin concentrations of five red yeast rice supplements were between 1.5 and 25.2 mg per specified daily dose. A dose-dependent inhibition of the HMG-CoA reductase enzyme activity by the red yeast rice products was demonstrated.", 
    "21": "A simple and direct NMR assay was developed to determine the total statin content in red yeast rice. The assay can be applied for the determination of statin content for the regulatory control of red yeast rice products.", 
    "22": "The prevalence of obesity has been rising alarmingly and it has now become a global concern causing an enormous economic burden on the health care system. Obesity is generally linked to complications in lipid metabolism and oxidative stress. The aim of the present study was to investigate the effect of rosuvastatin (10 mg/kg, po) on obesity-induced oxidative stress in high fat-fed Wistar rats. Oral administration of rosuvastatin (10 mg/kg) for 21 days along with high fat diet brought about significant elevation in serum high density lipoprotein and cardiac antioxidant enzymes levels (superoxide dismutase, catalase, glutathione, glutathione peroxidase, glutathione peroxidase-, glutathione reductase- and glutathione-S-transferase) while decreasing in serum lactate dehydrogenase, apolipoprotein-B, lipids (triglycerides, total cholesterol, low density lipoprotein-cholesterol, very low density lipoprotein-cholesterol and atherogenic index) and cardiac thiobarbituric acid reactive substances levels. The results were comparable with orlistat, a standard antiobesity drug. These preliminary results for the first time demonstrate that administration of rosuvastatin can be beneficial for the suppression of obesity-induced oxidative stress and dyslipidemia in high fat-fed Wistar rats.", 
    "23": "The objective was to systematically review and synthesize evidence regarding benefits and harms of screening for and monitoring and treatment of chronic kidney disease (CKD) stages 1–3.", 
    "24": "The data sources were MEDLINE(®) and Cochrane Database of Systematic Reviews electronic databases, hand searches of references from relevant systematic reviews and eligible trials, and references from expert consultants.", 
    "25": "We screened abstracts and full text articles of identified references for eligibility and reviewed randomized controlled trials (RCTs) for evidence on benefits and harms of CKD treatments. We reviewed RCTs and observational studies for evidence regarding possible benefits and harms of CKD screening or monitoring. For all included RCTs, data were extracted, quality was rated, and strength of evidence was graded. Evidence on the benefits and harms of CKD treatments was quantitatively synthesized when possible. Additional evidence on CKD screening and monitoring was qualitatively described.", 
    "26": "We found no RCTs of CKD screening or monitoring. In treatment RCTs, several interventions significantly reduced clinical events. In patients with proteinuria, nearly all with diabetes and hypertension, angiotensin converting enzyme inhibitors (ACEIs) (relative risk [RR], 0.60, 95 percent confidence interval [CI], 0.43 to 0.83) and angiotensin receptor blockers (ARBs) (RR 0.77, 95 percent CI, 0.66 to 0.90) significantly reduced risk of end-stage renal disease (ESRD) versus placebo. In patients with microalbuminuria who had cardiovascular disease or diabetes with other cardiovascular risk factors, ACEI treatment reduced mortality risk (RR 0.79, 95 percent CI, 0.66 to 0.96) versus placebo. In individuals with hyperlipidemia and impaired estimated glomerular filtration rate (eGFR) or creatinine clearance, HMG CoA-reductase inhibitors (statins) reduced risk of mortality (RR 0.80, 95 percent CI, 0.68 to 0.95), myocardial infarction (MI), and stroke compared with placebo. However, limited data addressed whether these effects differed between patients with and without CKD or as a function of CKD severity. In RCTs that directly compared different treatments, including high dose versus low dose, combination versus monotherapy, and strict versus standard control, it was unclear whether intensification of treatment improves clinical outcomes. Reporting of study withdrawals and adverse events was limited. Based on treatment RCT findings and additional indirect data, including high CKD prevalence, low CKD recognition and limited CKD monitoring in usual care, uncertain sensitivity of screening and monitoring measures for CKD, and insufficient evidence on CKD screening and monitoring harms, the overall benefits of CKD screening and monitoring are unclear. The likelihood of benefit, if present, appears to be greater in specific subgroups. For example, individuals not being treated with ACEIs or ARBs who have cardiovascular disease or diabetes combined with other cardiovascular risk factors may benefit from screening for albuminuria. Individuals not being treated with a statin who have hyperlipidemia and no cardiovascular disease may benefit from screening for impaired eGFR. Younger patients, and those without diabetes, hypertension, cardiovascular disease, or obesity, are the least likely to benefit from CKD screening. Individuals with impaired eGFR and at high risk for cardiovascular complications who are not being treated with ACEIs or ARBs may benefit from monitoring for incident albuminuria.", 
    "27": "No trials directly show a benefit for CKD screening or monitoring. The likelihood of benefit, if present, appears to be greater in specific subgroups. Screening and monitoring harms are poorly described. In selected CKD patients, ACEI or ARB treatment reduces ESRD risk, ACEI treatment reduces mortality risk, and statin treatment reduces risk of mortality, MI, and stroke. Many of these patients may already warrant treatment with these therapies regardless of CKD status. Many knowledge gaps remain, and additional research should increase understanding regarding optimal approaches to CKD screening, monitoring, and treatment.", 
    "28": "The leading cause of death for patients suffering from diabetes is macrovascular disease. Endothelial dysfunction is often observed in type 2 diabetic patients and it is considered to be an important early event in the pathogenesis of atherogenesis and cardiovascular disease. Many drugs are clinically applied to treat diabetic patients. However, little is known whether these agents directly interfere with endothelial cell proliferation and apoptosis. This study therefore aimed to investigate how anti-diabetic and cardioprotective agents affect human coronary artery endothelial cells (HCAECs).", 
    "29": "The effect of anti-diabetic and cardioprotective agents on HCAEC viability, proliferation and apoptosis was studied. Viability was assessed using Trypan blue exclusion; proliferation in 5 mM and 11 mM of glucose was analyzed using [3H]thymidine incorporation. Lipoapoptosis of the cells was investigated by determining caspase-3 activity and the subsequent DNA fragmentation after incubation with the free fatty acid palmitate, mimicking diabetic lipotoxicity.", 
    "30": "Our data show that insulin, metformin, BLX-1002, and rosuvastatin improved HCAEC viability and they could also significantly increase cell proliferation in low glucose. The proliferative effect of insulin and BLX-1002 was also evident at 11 mM of glucose. In addition, insulin, metformin, BLX-1002, pioglitazone, and candesartan significantly decreased the caspase-3 activity and the subsequent DNA fragmentation evoked by palmitate, suggesting a protective effect of the drugs against lipoapoptosis.", 
    "31": "Our results suggest that the anti-diabetic and cardioprotective agents mentioned above have direct and beneficial effects on endothelial cell viability, regeneration and apoptosis. This may add yet another valuable property to their therapeutic effect, increasing their clinical utility in type 2 diabetic patients in whom endothelial dysfunction is a prominent feature that adversely affect their survival.", 
    "32": "Proprotein convertase subtilisin/kexin 9 (PCSK9), one of the serine proteases, binds to low-density lipoprotein (LDL) receptors, leading to their accelerated degradation and to increased LDL cholesterol levels. We report three phase 1 studies of a monoclonal antibody to PCSK9 designated as REGN727/SAR236553 (REGN727).", 
    "33": "In healthy volunteers, we performed two randomized, single ascending-dose studies of REGN727 administered either intravenously (40 subjects) or subcutaneously (32 subjects), as compared with placebo. These studies were followed by a randomized, placebo-controlled, multiple-dose trial in adults with heterozygous familial hypercholesterolemia who were receiving atorvastatin (21 subjects) and those with nonfamilial hypercholesterolemia who were receiving treatment with atorvastatin (30 subjects) (baseline LDL cholesterol, >100 mg per deciliter [2.6 mmol per liter]) or a modified diet alone (10 subjects) (baseline LDL cholesterol, >130 mg per deciliter [3.4 mmol per liter]). REGN727 doses of 50, 100, or 150 mg were administered subcutaneously on days 1, 29, and 43. The primary outcome for all studies was the occurrence of adverse events. The principal secondary outcome was the effect of REGN727 on the lipid profile.", 
    "34": "Among subjects receiving REGN727, there were no discontinuations because of adverse events. REGN727 significantly lowered LDL cholesterol levels in all the studies. In the multiple-dose study, REGN727 doses of 50, 100, and 150 mg reduced measured LDL cholesterol levels in the combined atorvastatin-treated populations to 77.5 mg per deciliter (2.00 mmol per liter), 61.3 mg per deciliter (1.59 mmol per liter), and 53.8 mg per deciliter (1.39 mmol per liter), for a difference in the change from baseline of -39.2, -53.7, and -61.0 percentage points, respectively, as compared with placebo (P<0.001 for all comparisons).", 
    "35": "In three phase 1 trials, a monoclonal antibody to PCSK9 significantly reduced LDL cholesterol levels in healthy volunteers and in subjects with familial or nonfamilial hypercholesterolemia. (Funded by Regeneron Pharmaceuticals and Sanofi; ClinicalTrials.gov numbers, NCT01026597, NCT01074372, and NCT01161082.).", 
    "36": "Melanoma is the most lethal form of skin cancer, with an estimated 68,130 new cases and 8700 deaths in the United States in 2010. The increasing incidence and high death rate associated with metastatic disease support the need to focus on prevention. The authors used data from the Women's Health Initiative (WHI) to assess whether 3-hydroxy-3 methylglutaryl coenzyme A inhibitors (statins) are associated with a decreased risk of melanoma.", 
    "37": "The study population consisted of 119,726 postmenopausal white women, in which 1099 cases of malignant melanoma were identified over an average (± standard deviation) of 11.6 ± 3.2 years. All diagnoses were confirmed by medical record review and pathology reports. Information on statin use was collected at baseline and during follow-up. Self-administered and interview-administered questionnaires were used to collect information on other risk factors. Cox proportional hazards regression was used to calculate hazard ratios (HRs) with 95% confidence intervals (CIs). Analyses investigated the association of any statin use, type, potency, lipophilic status, and duration of use with melanoma.", 
    "38": "Statins were used by 8824 women (7.4%) at baseline. The annualized rate of melanoma was 0.09% among statin users and 0.09% among nonusers The multivariable adjusted HR for statin users compared with nonusers was 1.14 (95% CI, 0.91-1.43). There were no significant differences in risk based on statin type, potency, category, duration, or in time-dependent models.", 
    "39": "There was no significant association between statin use and melanoma risk among postmenopausal women in the WHI.", 
    "40": "Familial hypercholesterolaemia (FH) is caused by an autosomal dominant mutation of the low density lipoprotein (LDL) receptor gene, resulting in high levels of LDL cholesterol and premature coronary artery disease (P-CAD). Studies have shown low detection rates of FH in patients admitted with P-CAD and suboptimal therapy at discharge.", 
    "41": "Males aged ≤ 55 years and females aged ≤ 60 years who were admitted with P-CAD to the Gold Coast Hospital during a 12-month period were included in the study. The demographics, cardiovascular risk factors, examination findings, admission and discharge cardiac medications and provisional diagnoses were recorded. Diagnosis of FH was made according to internationally accepted criteria.", 
    "42": "210 patients were included in the study; 60% were male and 40% female (mean age 48 and 50 years, respectively). Only 96 (46%) patients' fasting lipid levels were documented (LDL-C 2.75 ± 1.0 mmol/L), and FH was considered in three (1%) cases. According to the Dutch Lipid Network criteria, three (1%) patients had probable FH, 50 (24%) had possible FH and 60 (29%) had unlikely FH. Of the 53 patients with probable or possible FH, 12 (23%) were discharged without statin therapy and 13 (25%) on the maximum recommended statin dose.", 
    "43": "Our study has found inadequate documentation and screening for FH and suboptimal therapy in patients admitted with P-CAD. We propose a simple screening tool that can be applied to all patients admitted with suspected P-CAD in order to improve the detection rate of FH and its management.", 
    "44": "In the neurofibromatosis type 1 (NF1) mouse model, lovastatin, used clinically for hypercholesterolemia, improves cognitive dysfunction. While such impairment has been studied in NF1, the neural substrates remain unclear. The aim of this imaging add-on to a Phase 1 open-label trial was to examine the effect of lovastatin on Default Network (DN) resting state functional connectivity (RSFC). Seven children with NF1 (aged 11.9 ± 2.2; 1 female) were treated with lovastatin once daily for 12 weeks. A 7-min 3-T echo-planar-imaging scan was collected one day before beginning treatment (off-drug) and the last day of treatment (on-drug) while performing a flanker task. After regressing-out task-associated variance, we used the residual time series as \"continuous resting-state data\" for RSFC analyses using 11 DN regions of interest. For qualitative comparisons, we included a group of 19 typically developing children (TDC) collected elsewhere. In the on-drug condition, lovastatin increased long-range positive RSFC within DN core regions (i.e., anterior medial prefrontal cortex and posterior cingulate cortex, PCC). In addition, lovastatin produced less diffuse local RSFC in the dorsomedial prefrontal cortex and PCC. The pattern of RSFC observed in the NF1 participants when on-drug closely resembled the RSFC patterns exhibited by the TDC. Lovastatin administration in this open trial regulated anterior-posterior long-range and local RSFC within the DN. These preliminary results are consistent with a role for lovastatin in normalization of developmental processes and with apparent benefits in a mouse NF1 model.", 
    "45": "It is unclear if a certain lipid profile and/or statin use contribute to symptomatic intracerebral haemorrhage (sICH), poor outcome or mortality after intravenous thrombolysis for ischaemic stroke. The aim of the current study was to assess the impact of statin use and lipid profile on sICH, outcome and mortality following thrombolysis in acute stroke.", 
    "46": "From 2001 to 2010, all patients admitted to our hospital and undergoing intravenous thrombolysis for acute ischaemic stroke were included into an open, prospective database. Initial stroke severity was assessed using the National Institute of Health Stroke Scale. Demographics, vascular risk factors, admission blood pressure, glucose levels, previous medication including statin use, lipid profiles including low-density lipoprotein (LDL), high-density lipoprotein (HDL) and triglyceride levels were recorded. Outcome measures included sICH according to the European Cooperative Acute Stroke Study II criteria, modified Rankin scale and mortality at 3 months.", 
    "47": "1,066 patients were included in the analysis; 5.3% (57 patients) had sICH. Mortality at 3 months was 17.6% (188 patients). A favourable outcome (modified Rankin scale 0-1) at 3 months was attained by 35.6% (379 patients). Prior statin use was not associated with increased odds for sICH (OR 1.05, 95% CI 0.55-2.04, p = 0.864), mortality (OR 1.32, 95% CI 0.90-1.93, p = 0.152) or favourable outcome (OR 0.89, 95% CI 0.65-1.24, p = 0.507). Similar results were found for the different lipid variables: high LDL (OR 0.96, 95% CI 0.36-2.60, p = 0.942), high triglyceride (OR 1.74, 95% CI 0.84-3.56, p = 0.132) and low HDL (OR 1.78, 95% CI 0.68-4.65, p = 0.279) were not associated with increased odds for sICH. Likewise, neither mortality nor functional outcome at 3 months was significantly associated with any of the lipid variables in the univariable analysis following Bonferroni adjustment for multiple comparisons. The same results were found in the multivariable analysis adjusting for imbalances in baseline characteristics.", 
    "48": "In contrast to previous studies, we found that in stroke patients receiving thrombolysis therapy, neither the lipid profile nor prior statin use were associated with increased odds for sICH, functional outcome or mortality at 3 months.", 
    "49": "Steatosis accentuates the severity of hepatic ischemia-reperfusion injury (IRI). 3-Hydroxy-3-methylglutaryl-coenzyme A reductase inhibitors (\"statins\") protect the heart and brain against post-ischemic injury, without necessarily lowering serum cholesterol. We tested whether 10-day or 1-day atorvastatin administration protects livers with fatty change or non-alcoholic steatohepatitis (NASH) against IRI.", 
    "50": "Mice with dietary or genetic simple steatosis (SS) or NASH were subjected to 60 min of partial hepatic ischemia/24-h reperfusion, with/without atorvastatin administered with food (5 mg/kg body weight) for 10 days, or injected intravenously (5 mg/kg) 24 h before ischemia. Liver injury, Toll-like receptor-4 (TLR4), cytokines/chemokines, endothelial nitric oxide synthase (eNOS), activation and thromboxane B2 production were determined.", 
    "51": "Atorvastatin conferred 70-90% hepatic protection against IRI in obese animals with SS or NASH, in which IRI was accentuated twofold to fivefold. IRI markedly upregulated TLR4 and activated nuclear factor-κB (NF-κB); atorvastatin abrogated these effects, as well as activating eNOS. Atorvastatin dampened the post-ischemic induction of thromboxane B2, macrophage inflammatory protein-1a, monocyte chemotactic protein-1, tumor necrosis factor-α, interleukin (IL)-12 p40, γ-interferon, IL-6, and adhesion molecules (vascular cell adhesion molecule-1, E-selectin, vascular endothelial-cadherin), and reduced macrophage and neutrophil recruitment. There was no reduction in serum cholesterol that could explain these effects, and hepatic cholesterol was normal in these mice. A single 24-h injection of atorvastatin conferred equivalent hepatoprotection.", 
    "52": "Statins exert major hepatoprotection against IRI in lean, fatty, and NASH livers that is not due to cholesterol removal. Rather, statins downregulate TLR4 to prevent NF-κB activation, with resultant suppression of adhesion molecules, chemokines/cytokines, and thromboxane B2 production. Short-term statin treatment is an effective, readily-available preventive agent against hepatic IRI, irrespective of obesity and fatty liver disease.", 
    "53": "Evidence from observational studies have raised the possibility that statin treatment reduces the incidence of certain bacterial infections, particularly pneumonia. We analyzed data from a randomized controlled trial of rosuvastatin to examine this hypothesis.", 
    "54": "We analyzed data from the randomized, double-blind, placebo-controlled JUPITER trial (Justification for the Use of Statins in Prevention: an Intervention Trial Evaluating Rosuvastatin). In this trial, 17,802 healthy participants (men 50 years and older and women 60 and older) with a low-density lipoprotein (LDL) cholesterol level below 130 mg/dL (3.4 mmol/L) and a high-sensitivity C-reactive protein level of 2.0 mg/L or greater were randomly assigned to receive either rosuvastatin or placebo. We evaluated the incidence of pneumonia on an intention-to-treat basis by reviewing reports of adverse events from the study investigators, who were unaware of the treatment assignments.", 
    "55": "Among 17,802 trial participants followed for a median of 1.9 years, incident pneumonia was reported as an adverse event in 214 participants in the rosuvastatin group and 257 in the placebo group (hazard ratio [HR] 0.83, 95% confidence interval [CI] 0.69-1.00). In analyses restricted to events occurring before a cardiovascular event, pneumonia occurred in 203 participants given rosuvastatin and 250 given placebo (HR 0.81, 95% CI 0.67-0.97). Inclusion of recurrent pneumonia events did not modify this effect (HR 0.81, 95% CI 0.67-0.98), nor did adjustment for age, sex, smoking, metabolic syndrome, lipid levels and C-reactive protein level.", 
    "56": "Data from this randomized controlled trial support the hypothesis that statin treatment may modestly reduce the incidence of pneumonia. (ClinicalTrials.gov trial register no. NCT0023968.).", 
    "57": "Low levels of 25(OH) vitamin D [25(OH)VitD] have been recognized as a new cardiovascular disease (CVD) risk factor. Statins seem to increase 25(OH)VitD concentration.", 
    "58": "To investigate whether combined treatment with the usual dose of rosuvastatin plus fenofibrate or omega-3 fatty acids would increase 25(OH)VitD levels compared with the high-dose rosuvastatin monotherapy in participants with mixed dislipidemia.", 
    "59": "We randomly allocated 60 patients with mixed dyslipidemia (low-density lipoprotein cholesterol: >160 mg/dL plus triglycerides: >200 mg/dL) to receive rosuvastatin 40 mg (n = 22), rosuvastatin 10 mg plus fenofibrate 200 mg (n = 21), or rosuvastatin 10 mg plus omega-3 fatty acids 2 g (n = 17) daily for 3 months. Our primary end point was changes in the levels of serum 25(OH)VitD.", 
    "60": "Rosuvastatin monotherapy was associated with a 53% increase in 25(OH)VitD (from 14.6 [1.0-38.0] to 17.8 [5.3-49.6] ng/mL; P = .000). Rosuvastatin plus micronized fenofibrate and rosuvastatin plus omega-3 fatty acids were associated with increases of 64% (from 14.1 [1.0-48.0] to 18.4 [6.7-52.4] ng/mL, P = .001) and 61% (from 10.4 [6.6-38.4] to 14.0 [9.6-37.6] ng/mL, P = .04), respectively. The changes in 25(OH)VitD after treatment were comparable in the 3 groups.", 
    "61": "High-dose rosuvastatin monotherapy and the usual dose of rosuvastatin plus fenofibrate or omega-3 fatty acids are associated with significant and similar increases in the 25(OH)VitD levels. This increase may be relevant in terms of CVD risk prevention.", 
    "62": "The 3-hydroxy-3-methylglutaryl-coenzyme A reductase inhibitors (\"statins\") have anti-inflammatory properties and are associated with improved outcomes in critically ill patients. We investigated whether previous statin therapy affects outcomes in patients at risk for acute respiratory distress syndrome.", 
    "63": "Patients were followed-up for the primary outcome of acute respiratory distress syndrome and secondary outcomes of intensive care unit and 60-day mortality, organ dysfunction, and ventilator-free days in a secondary analysis of a prospective cohort study. Receipt of statin therapy was recorded. Propensity score matching was used to adjust for confounding by indication.", 
    "64": "Intensive care units at a tertiary care academic medical center.", 
    "65": "Critically ill patients (2,743) with acute respiratory distress syndrome risk factors.", 
    "66": "None.", 
    "67": "Acute respiratory distress syndrome developed in 738 (26%) patients; 413 patients (15%) received a statin within 24 hrs of intensive care unit admission. Those who had received a statin within 24 hrs had a lower rate of development of acute respiratory distress syndrome (odds ratio 0.56; 95% confidence interval 0.43-0.73; p<.0001). After multivariate adjustment for potential confounders, this association remained significant (odds ratio 0.69; 95% confidence interval 0.51-0.92; p=.01). However, after propensity score matching, the association was not statistically significant (odds ratio 0.79; 95% confidence interval 0.57-1.10; p=.16). Statin use was not associated with reduced acute respiratory distress syndrome mortality, organ dysfunction, or ventilator-free days. Results of the study were presented in accordance with STROBE (Strengthening the Reporting of Observational Studies in Epidemiology) guidelines.", 
    "68": "Statin therapy at the time of intensive care unit admission was not associated with a lower rate of development of acute respiratory distress syndrome after matching for patient propensity to receive statins. Statin therapy was not associated with improvements in acute respiratory distress syndrome mortality, organ failure, or days free from mechanical ventilation.", 
    "69": "Recent studies have suggested that statins reduce the incidence of atrial fibrillation (AF) after cardiac operations. Statin therapy at intensive doses, however, has yet to be thoroughly investigated.", 
    "70": "We retrospectively studied 1,839 consecutive patients (1,177 men [73.2%]) who underwent isolated coronary artery bypass grafting and had no history of previous AF, pacemaker implantation, or antiarrhythmic medication. Data recorded included the atorvastatin dose during hospitalization, demographic, echocardiographic, and angiographic data, medical history, drug treatment, and procedural characteristics. Continuous telemonitoring during the first 72 postoperative hours assessed for AF, which was defined as episodes lasting more than 5 minutes. The dose-related effect of atorvastatin on postoperative AF was investigated by logistic analysis in 1,607 patients: 75 (4.7%) did not receive atorvastatin vs 1,047 (65.1%) and 485 (30.2%) who received 40 mg/d or 80 mg/d, respectively, for at least 3 days before the operation.", 
    "71": "The study population was a mean age of 60.6 ± 9.5 years. Multivariate logistic regression demonstrated that a lack of atorvastatin pretreatment along with older age, enlarged left atrium, and male sex, and not taking β-blockers, tended to be associated with an increased risk of postoperative AF. There was no significant difference between the effect of a higher (80 mg/d) and a lower dose (40 mg/d) in reducing postoperative AF.", 
    "72": "Atorvastatin pretreatment significantly reduced the occurrence of AF after bypass grafting; nonetheless, the difference between the beneficial effects of intensive and routine atorvastatin treatments on postoperative AF was not significant.", 
    "73": "A cholesterol-palmitoyl interaction has been reported to occur in the dimeric interface of the β₂-adrenergic receptor crystal structure. We sought to investigate whether a similar phenomenon could be observed with μ-opioid receptor (OPRM1), and if so, to assess the role of cholesterol in this class of G protein-coupled receptor (GPCR) signaling.", 
    "74": "C3.55(170) was determined to be the palmitoylation site of OPRM1. Mutation of this Cys to Ala did not affect the binding of agonists, but attenuated receptor signaling and decreased cholesterol associated with the receptor signaling complex. In addition, both attenuation of receptor palmitoylation (by mutation of C3.55[170] to Ala) and inhibition of cholesterol synthesis (by treating the cells with simvastatin, a HMG-CoA reductase inhibitor) impaired receptor signaling, possibly by decreasing receptor homodimerization and Gαi2 coupling; this was demonstrated by co-immunoprecipitation, immunofluorescence colocalization and fluorescence resonance energy transfer (FRET) analyses. A computational model of the OPRM1 homodimer structure indicated that a specific cholesterol-palmitoyl interaction can facilitate OPRM1 homodimerization at the TMH4-TMH4 interface.", 
    "75": "We demonstrate that C3.55(170) is the palmitoylation site of OPRM1 and identify a cholesterol-palmitoyl interaction in the OPRM1 complex. Our findings suggest that this interaction contributes to OPRM1 signaling by facilitating receptor homodimerization and G protein coupling. This conclusion is supported by computational modeling of the OPRM1 homodimer.", 
    "76": "3-hydroxy-3-methylglutaryl coenzyme A (HMG-CoA) reductase inhibitors (statins) may have an adjunctive effect on chronic inflammation and nutrition status in renal dialysis patients. Therefore, we performed a systematic review of randomized controlled trials to assess the effect of statins on chronic inflammation and nutrition status in dialysis patients.", 
    "77": "The randomized controlled trials (RCTs) of statins versus placebo or no treatment for renal dialysis patients were searched from PubMed, EMbase and Cochran Central Register of Controlled Trials. We screened relevant studies according to predefined inclusion and exclusion criteria, evaluated the quality of the included studies, and performed meta-analyses by using the Cochrane Collaboration's Revman 5.1 software.", 
    "78": "We identified nine trials including 3098 patients. Meta-analysis showed statins can significantly decrease the serum C-reactive protein (CRP) (SMD, -0.54; 95% confidence interval (CI), -1.04 to -0.05; P = 0.03) and high sensitivity CRP (hs-CRP) level (SMD, -0.72; 95% CI, -1.14 to -0.31; P = 0.0007) of dialysis patients compared with that of the control group. However, statins did not differ significantly from the control group in increasing the serum Alb level (SMD, -0.13; 95% CI, -0.42 to 0.15; P = 0.37).", 
    "79": "Statins can improve the chronic inflammation status reflected by the decreasing of serum CRP and hs-CRP levels, whereas there is no conclusive evidence that it can improve the nutrition status. However, this result needs to be further confirmed in more high-quality randomized clinical trials.", 
    "80": "Atorvastatin has shown to possess neuroprotective, antiexcitotoxic, and antiepileptic effects besides its cholesterol-lowering properties. Nitric oxide (NO) may be responsible for a group of these effects. In the present study, a model of clonic seizure induced by pentylenetetrazole (PTZ) in male NMRI mice was used to investigate the anticonvulsive effects of atorvastatin through NO-dependent pathways. Atorvastatin (5 mg/kg) significantly increased the seizure threshold (P < 0.001). Moreover, L-arginine (a precursor of NO) significantly (P < 0.01) potentiated the anticonvulsive effects of subeffective doses of atorvastatin (1 mg/kg). Finally, L-NAME [L-arginine methyl ester dihydrochloride], a nonspecific NO synthase inhibitor, completely abolished the anticonvulsive properties of atorvastatin. Our findings demonstrated the role of atorvastatin as an anticonvulsive agent and showed the effects to be mediated through NO-related pathways.", 
    "81": "Vascular access dysfunction is a major contributor to end stage renal disease patient morbidity, and the cost of maintaining it is staggering. Any intervention able to improve the vascular access maturation rate and/or patency would be significant progress. Based on the anti-inflammatory and vascular beneficial effects demonstrated in non-end stage renal disease patients, we were hoping that statin use might provide the much needed improvement in the hemodialysis vascular access outcome. The reality proved disappointing. The statins failed to improve every aspect of hemodialysis vascular access studied. The present editorial discusses the current data regarding the effect of statins on vascular access and attempts to explain their lack of success.", 
    "82": "As inhibitors of 3-hydroxy-3-methylglutaryl coenzyme A reductase, statins have pleiotropic vascular-protective effects, such as anti-inflammatory and antioxidative effects. We investigated the short-term beneficial effects of statins on modulating the translocation of lipid-raft-related proteins in endothelial cells (ECs). Human umbilical vein ECs were treated with atorvastatin for 30 min or 2 h; lipid-raft proteins were isolated and examined by quantitative proteome assay. Functional classification of identified proteins in lipid rafts revealed upregulated antioxidative proteins; downregulated proteins were associated with inflammation and cell adhesion. Among proteins verified by Western blot analysis, endoplasmic reticulum protein 46 (ERp46) showed increased level in lipid rafts with atorvastatin. Further, atorvastatin inhibited the activation of membrane-bound NADPH oxidase in both untreated and angiotensin II-treated ECs, as shown by reduced reactive oxygen species production. Co-immunoprecipitation and immunofluorescence experiments revealed that atorvastatin increased the association of ERp46 and Nox2, an NADPH oxidase isoform, in lipid rafts, thereby inhibiting Nox2 assembly with its regulatory subunits, such as p47phox and p67phox. Our results reveal a novel antioxidative role of atorvastatin by promoting the membrane translocation of ERp46 and its binding with Nox2 to inhibit Nox2 activity in ECs, which may offer another insight into the pleiotropic functions of statins.", 
    "83": "The current study investigated the effects of 14-day pioglitazone (PIO) and/or simvastatin (SIM) treatments on serum adiponectin (Adp) and TNFα levels (markers of adipocyte dysfunction), as well as on metabolic perturbations that arise from prolonged (8 week) consumption of a high fructose (HFD; 60%) diet in a rat model of pre-diabetic insulin resistance. The HFD induced a deranged lipid profile that was associated with adipose tissue hypertrophy, increased ratios of visceral and epididymal fats to body weight, and fatty liver. These perturbations were associated with hypo-adiponectinemia (50.8%) and increased serum TNFα (6.5-fold) levels. Treatment with PIO ameliorated the altered blood and hepatic glucose metabolism via an Adp-dependent mechanism; PIO also mitigated the changes in blood TNFα and led to a hyperelevation of Adp levels. SIM amended hepatic and overall lipid metabolism, regulated TNFα, but failed to alter the glucose intolerance or significantly impact on the HFD-altered Adp levels. Coadministration of SIM + PIO was superior in improving overall metabolic parameters compared to each monotherapy. Cotreatment was optimal in reestablishing insulin resistance, most efficacious in improving serum lipid profiles, normalizing percentage ratios of epididymal and visceral fats to body weight, and augmenting Adp/reducing TNFα levels relative to that in the HFD group or with HFD + each drug alone. The results here show that use of either monotherapy or a combined SIM + PIO approach might, from a clinical perspective, provide an ability to delay progression to Type 2 diabetes and its associated inflammatory/cardiovascular effects.", 
    "84": "We used a Japanese antihypertensive drug database to investigate the blood pressure-lowering effect of statins in hypertensive patients receiving antihypertensive medication. We also examined the class effect of antihypertensive drugs on blood pressure lowering by statins.", 
    "85": "The Risk/Benefit Assessment of Drugs-Analysis and Response (RAD-AR) Council has developed an antihypertensive drug database which contains the results of post-marketing surveillance for various antihypertensive agents from 143,509 antihypertensive users in clinical settings. Antihypertensive patients in the database with concurrent hyperlipidemia were grouped into statin users and non-users, and changes in systolic and diastolic blood pressure over a three-month period were compared. Further, the class effects of antihypertensive drugs on the lipid lowering effects of statins were also investigated.", 
    "86": "A total of 1070 statin users and 1974 non-users were analyzed. Changes in systolic blood pressure were significantly greater in the statin user than in the non-user group (mean difference: 1.63 mmHg, p = 0.03). In contrast, no significant effect of statin use was observed on the change in diastolic blood pressure (DBP) (0.87 mmHg, p = 0.08). When stratified by antihypertensive class, reductions in blood pressure were greater in statin user groups for all antihypertensive classes without statistical significance, except for a significant change in DBP in those receiving beta-blockers (mean difference: 2.98 mmHg, p = 0.03).", 
    "87": "The present study documented that statin's effect on blood pressure in hypertensive patients with hyperlipidemia in clinical setting is statistically significant but has a minimal significance. With regard to class differences among antihypertensive agents, the decrease was greatest in the DBP of patients treated with beta-blockers. In contrast, no significant changes were seen in the ACE inhibitor or Ca antagonist subgroups. One possible explanation for the differential effects of antihypertensive class in our study might be the lack of a vasodilatation effect.", 
    "88": "We evaluated the effects of adding ezetimibe to statin therapy in hypercholesterolemic patients with coronary artery disease (CAD) who could not achieve the target cholesterol levels recommended in the 2007 Japan Atherosclerosis Society Guidelines for Prevention of Atherosclerotic Cardiovascular Diseases on statin monotherapy. Ezetimibe (10 mg) was added to basal statin therapy for 12 weeks in 35 patients with hypercholesterolemia and a history of CAD who had not achieved their target cholesterol level with statin monotherapy. Changes in serum lipids, obesity markers, an oxidative stress marker, inflammatory markers, and laboratory values were investigated. Total cholesterol (from 200.6 ± 30.4 mg/dL in week 0 to 173.4 ± 33.3 mg/dL in week 12, P < 0.001), low-density lipoprotein cholesterol (LDL-C) (121.3 ± 29.4 vs. 94.6 ± 30.4 mg/dL, P < 0.001), and remnant lipoprotein cholesterol (6.4 ± 3.5 vs. 5.3 ± 3.0 mg/dL, P < 0.05) all decreased significantly after addition of ezetimibe. The LDL-C/high-density lipoprotein cholesterol ratio also decreased significantly (2.5 ± 0.8 in week 0 vs. 1.9 ± 0.7 in week 12, P < 0.001). The percentage of patients achieving the target LDL-C level (<100 mg/dL) increased significantly (70.8 % in week 4 and 65.4 % in week 12, P < 0.001). There were no significant changes in the obesity or oxidative stress markers and high-sensitivity C-reactive protein (an inflammatory marker). However, another inflammatory marker (tumor necrosis factor-α) was decreased significantly by ezetimibe (1.36 ± 1.06 in week 0 vs. 0.96 ± 0.24 in week 12, P = 0.042). In conclusion, when ezetimibe was added to basal statin therapy, serum lipids improved significantly and the rate of achieving the target cholesterol level increased. Thus, ezetimibe efficiently decreases LDL-C and might prevent arteriosclerosis in hypercholesterolemic patients with CAD when added to basal statin therapy.", 
    "89": "Large numbers of monocytes are recruited in the infarcted myocardium. Their cell membranes contain cholesterol-rich microdomains called lipids rafts, which participate in numerous signaling cascades. In addition to its cholesterol-lowering effect, pravastatin has several pleiotropic effects and is widely used as secondary prevention treatment after myocardial infarction (MI). The aim of this study was to investigate the effects of pravastatin on the organization of cholesterol within monocyte membrane rafts from patients who had suffered myocardial infarction. Monocytes from healthy donors and acute MI patients were cultured with or without 4μM pravastatin. Lipid rafts were extracted by Lubrol WX, caveolae and flat rafts were separated using a modified sucrose gradient. Cholesterol level and caveolin-1 expression in lipid rafts were determined. In healthy donors, cholesterol was concentrated in flat rafts (63±3 vs 13±1%, p<0.001). While monocytes from MI patients presented similar cholesterol distribution in both caveolae and flat rafts. Cholesterol distribution was higher in flat rafts in healthy donors, compared to MI patients (63±3 vs 41±2%, p<0.001), with less distribution in caveolae (13±1 vs 34±2%, p<0.001). Pravastatin reversed the cholesterol distribution in MI patients cells between flat rafts (41±2 vs 66±3%, p<0.001) and caveolae (34±2 vs 18±1%, p<0.001). In conclusion, MI redistributes cholesterol from flat rafts to caveolae indicating monocyte membrane reorganization. In vitro pravastatin treatment restored basal conditions in MI monocytes, suggesting another effect of statins.", 
    "90": "Cholesteryl ester transfer protein (CETP) is involved in high-density lipoprotein (HDL) remodeling and transfer of lipids between HDL particles and other lipoproteins. Epidemiologic studies show that both elevated HDL-cholesterol (HDL-C) and reduced CETP activity attenuate cardiovascular risk, making inhibition or modulation of CETP a potential therapeutic target. This study analyzed the effect of dalcetrapib on lipoprotein profile, CETP activity, and cellular cholesterol efflux when co-administered with pravastatin in patients with low or average HDL-C.", 
    "91": "Patients were randomized in a double-blind fashion to receive placebo or dalcetrapib 300, 600, or 900 mg once daily for 12 weeks. All patients were concomitantly treated to their low-density lipoprotein cholesterol target with pravastatin. Lipoprotein profile was analyzed by nuclear magnetic resonance spectroscopy and polyacrylamide gradient gel electrophoresis. Composition of the HDL fraction was assessed after polyethylene glycol precipitation. Contribution of this fraction to cholesterol efflux was assessed using radiolabeled donor cells.", 
    "92": "Co-administration of dalcetrapib with pravastatin increased HDL-C, apolipoproteins (apo) A-I and A-II, and CETP mass, and decreased CETP activity. A relative increase in large HDL and low-density lipoprotein subparticle fractions was observed. High-density lipoprotein composition showed increased association of esterified cholesterol, free cholesterol, phospholipids, apo A-I, and apo E. Adenosine 5'-triphosphate-binding cassette A1- and scavenger receptor type BI-mediated cholesterol efflux increased.", 
    "93": "Dalcetrapib up to 600 mg, combined with pravastatin, increased HDL-C and altered lipoprotein profile, HDL composition, and HDL function, with little further change at a 900-mg dose. The impact on cardiovascular events in dyslipidemic patients is being evaluated.", 
    "94": "In the FIELD study, comparison of the effect of fenofibrate on cardiovascular disease (CVD) between those with prior CVD and without was a prespecified subgroup analysis.", 
    "95": "The effects of fenofibrate on total CVD events and its components in patients who did (n = 2,131) and did not (n = 7,664) have a history of CVD were computed by Cox proportional hazards modeling and compared by testing for treatment-by-subgroup interaction. The analyses were adjusted for commencement of statins, use of other CVD medications, and baseline covariates. Effects on other CVD end points were explored.", 
    "96": "Patients with prior CVD were more likely than those without to be male, to be older (by 3.3 years), to have had a history of diabetes for 2 years longer at baseline, and to have diabetic complications, hypertension, and higher rates of use of insulin and CVD medications. Discontinuation of fenofibrate was similar between the subgroups, but more patients with prior CVD than without, and also more placebo than fenofibrate-assigned patients, commenced statin therapy. The borderline difference in the effects of fenofibrate between those who did (hazard ratio [HR] 1.02, 95% CI 0.86-1.20) and did not have prior CVD (HR 0.81, 95% CI 0.70-0.94; heterogeneity P = .045) became nonsignificant after adjustment for baseline covariates and other CVD medications (HR 0.96, 95% CI 0.81-1.14 vs HR 0.78, 95% CI 0.67-0.90) (heterogeneity P = .06).", 
    "97": "Our findings do not support treating patients with fenofibrate differently based on any history of CVD, in line with evidence from other trials.", 
    "98": "Stroke is the most debilitating cardiovascular event. It has a variety of causes that may be present simultaneously. In young or otherwise healthy people, the search for a patent foramen ovale (PFO) has become standard. In stroke of the elderly, atherosclerosis and atrial fibrillation are in the foreground but the PFO should not be ignored. The risk of a PFO-related stroke over time is controversial and so is its prevention by device closure. The association of proximal aortic plaques in arteries subtending the brain and stroke is considered strong, ignoring that it is as putative as that of the PFO. Statins can prevent progression of such plaques. Antiplatelet agents in asymptomatic and surgical endarterectomy in symptomatic patients or highly ulcerated lesions are the treatment of choice. Stenting with protection devices was shown competitive in selected patients.", 
    "99": "To compare the relative hazard of muscle toxicity, renal dysfunction, and hepatic dysfunction associated with the drug interaction between statins and concomitant medications that inhibit the CYP3A4 isoenzyme.", 
    "100": "Although statins provide important clinical benefits related to mitigating the risk of cardiovascular events, this class of medications also has the potential for severe adverse reactions. The risk for adverse events may be potentiated by concomitant use of medications that interfere with statin metabolism.", 
    "101": "Data from The Health Improvement Network (THIN) from 1990 to 2008 were used to conduct a retrospective cohort study. Cohorts were created to evaluate each outcome (muscle toxicity, renal dysfunction, and hepatic dysfunction) independently. Each cohort included new statin initiators and compared the relative hazard of the outcome. The interaction ratio (I*R) was the primary contrast of interest. The I*R represents the relative effect of each statin type (statin 3A4 substrate vs. statin non-3A4 substrate) with a CYP3A4 inhibitor, independent of the effect of the statin type without a CYP3A4 inhibitor. We adjusted for confounding variables using the multinomial propensity score.", 
    "102": "The median follow-up time per cohort was 1.5 years. There were 7889 muscle toxicity events among 362,809 patients and 792,665 person-years. The adjusted muscle toxicity I*R was 1.22 (95% confidence interval [CI] = 0.90-1.66). There were 1449 renal dysfunction events among 272,099 patients and 574,584 person-years. The adjusted renal dysfunction I*R was 0.91 (95%CI = 0.58-1.44). There were 1434 hepatic dysfunction events among 367,612 patients and 815,945 person-years. The adjusted hepatic dysfunction I*R was 0.78 (95%CI = 0.45-1.31).", 
    "103": "Overall, this study found no difference in the relative hazard of muscle toxicity, renal dysfunction, or hepatic dysfunction for patients prescribed a statin 3A4 substrate versus a statin non-3A4 substrate with CYP3A4 inhibitor concomitancy.", 
    "104": "To investigate the association of anti-hydroxymethylglutaryl-coenzyme A reductase (anti-HMGCR) myopathy with HLA class I and II antigens.", 
    "105": "HLA antigens were determined in 1) 20 white and 8 African American anti-HMGCR patients, 2) 487 white and 167 African American controls, and 3) 51 white subjects with mild self-limited statin intolerance.", 
    "106": "White anti-HMGCR patients had a higher frequency of the combination HLA-DR11, DQA5, and DQB7 than controls or statin-intolerant subjects (70% versus 17%; odds ratio [OR] 11.7 [95% confidence interval (95% CI) 4.0-35.3], P = 4.1 × 10(-7) and 70% versus 21%; OR 8.3 [95% CI 2.2-33.9], P = 5.4 × 10(-4) , respectively). This combination was not increased in African American anti-HMGCR subjects compared to controls (13% versus 3%; OR 4.6 [95% CI 0.2-53.3], P = 0.2). However, DR11 was increased in African American anti-HMGCR patients compared to controls (88% versus 21%; OR 26.4 [95% CI 3.1-590.3], P = 0.0002). High-resolution mapping showed that 95% with DR11 had DRB1*11:01. DQA1 and DQB6 were less frequent in white anti-HMGCR-positive patients compared to controls (25% versus 65%; OR 0.2 [95% CI 0.1-0.5], P = 5.5 × 10(-4) and 0% versus 45%; OR 0.0 [95% CI 0.0-0.3], P = 2.1 × 10(-5) , respectively). DRB11 was not associated with particular disease features.", 
    "107": "DRB1*11:01 is associated with an increased risk of anti-HMGCR myopathy in whites and African Americans. These findings suggest a mechanistic link between statin exposure, increased HMGCR expression, and the possible presentation of HMGCR-derived peptide(s) by DRB1*11:01.", 
    "108": "Our aim was to assess whether cardiac hypertrophy is associated with cognitive function independently of office, 24-h, or sleep blood pressure (BP) levels in older hypertensive patients treated with antihypertensive medications.", 
    "109": "In this cross-sectional study, we recruited 443 hypertensive patients aged over 60 years (mean age: 73.0 years; 41% men) who were ambulatory, lived independently, and were without clinically overt dementia. They underwent measurements of 24-h BP monitoring, echocardiographic left ventricular mass index (LVMI), and cognitive function (mini-mental state examination, MMSE).", 
    "110": "MMSE score was inversely associated with office, 24-h, awake, and sleep systolic BP (SBP) (each, P < 0.05). There was a close association between MMSE score and LVMI (ρ = -0.32; P < 0.001). Using multiple logistic regression analysis including numerous covariates (i.e., age, sex, obesity, current smoking, educational level, duration of antihypertensive medications, renal dysfunction, statin use, and previous history of cardiovascular disease), the odds ratio (OR) for the presence of cognitive dysfunction, defined as the lowest quartile of MMSE score (median MMSE score: 23 points; n = 115), was estimated; the presence of cardiac hypertrophy (LVMI ≥125 kg/m(2) in men and ≥110 kg/m(2) in women) as well as uncontrolled 24-h BP (mean 24-h SBP/diastolic BP (DBP) ≥130/80 mm Hg) or sleep BP (mean sleep SBP/DBP ≥120/70 mm Hg), but not uncontrolled office BP (mean office SBP/DBP ≥140/90 mm Hg), were independently associated with cognitive dysfunction (all P < 0.05).", 
    "111": "Among older hypertensive patients with antihypertensive medications, those who had echocardiographically determined cardiac hypertrophy may be at high risk for cognitive dysfunction, irrespective of their office BP and 24-h BP levels.", 
    "112": "In this contribution the ability of (19)F MAS NMR spectroscopy to probe structural variability of poorly water-soluble drugs formulated as solid dispersions in polymer matrices is discussed. The application potentiality of the proposed approach is demonstrated on a moderately sized active pharmaceutical ingredient (API, Atorvastatin) exhibiting extensive polymorphism. In this respect, a range of model systems with the API incorporated in the matrix of polvinylpyrrolidone (PVP) was prepared. The extent of mixing of both components was determined by T(1)((1)H) and T(1ρ)((1)H) relaxation experiments, and it was found that the API forms nanosized domains. Subsequently it was found out that the polymer matrix induces two kinds of changes in (19)F MAS NMR spectra. At first, this is a high-frequency shift reaching 2-3 ppm which is independent on molecular structure of the API and which results from the long-range polarization of the electron cloud around (19)F nucleus induced by electrostatic fields of the polymer matrix. At second, this is broadening of the signals and formation of shoulders reflecting changes in molecular arrangement of the API. To avoid misleading in the interpretation of the recorded (19)F MAS NMR spectra, because both the contributions act simultaneously, we applied chemometric approach based on multivariate analysis. It is demonstrated that factor analysis of the recorded spectra can separate both these spectral contributions, and the subtle structural differences in the molecular arrangement of the API in the nanosized domains can be traced. In this way (19)F MAS NMR spectra of both pure APIs and APIs in solid dispersions can be directly compared. The proposed strategy thus provides a powerful tool for the analysis of new formulations of fluorinated pharmaceutical substances in polymer matrices.", 
    "113": "The goal of this study was to evaluate whether individuals with a positive family history for premature coronary artery disease (CAD) and coronary calcium scoring (CCS) above the 80th percentile might benefit from preventive treatment.", 
    "114": "First-degree relatives of patients with premature CAD have an increased risk for cardiovascular disease (CVD), whereas events are poorly predicted in these individuals. Surrogate markers, such as CCS, might refine risk scoring. Nevertheless, the outcome of the St. Francis Heart trial, which investigated the effect of atorvastatin 20 mg/day in asymptomatic individuals with CCS above the 80th percentile, did not reach statistical significance.", 
    "115": "We performed a post hoc analysis on the database of the St. Francis trial to assess efficacy of treatment with atorvastatin 20 mg/day in those with CCS above the 80th percentile and presence (n = 543) or absence (n = 462) of a positive family history for premature CAD. All participants received aspirin 81 mg/day. Primary outcome included coronary death, myocardial infarction, coronary revascularization, stroke, and arterial surgery.", 
    "116": "A total of 1,005 individuals, with a mean age of 59.0 ± 5.9 years and a median absolute CCS of 370 Agatston units (interquartile range: 183 to 662) participated in the trial. After a follow-up of 4.3 (interquartile range: 3.5 to 4.5) years, 7.2% of the treated individuals with a positive family history had a cardiovascular event versus 12.5% of the placebo group (hazard ratio [HR]: 0.55; 95% confidence intervals [CI]: 0.31 to 0.97; p = 0.040). This is comparable with a number needed to treat of 18.9. In individuals without a family history, events were minimally reduced: 6.6% in the treated versus 6.8% in the placebo group (HR: 1.04; 95% CI: 0.51 to 2.13; p = 0.912).", 
    "117": "The combination of a positive family history and CCS above the 80th percentile identifies a subgroup within the primary prevention population that receives greater benefit from statin treatment than the population at large. These results have important implications for future guidelines concerning individuals with a positive family history for premature CAD.", 
    "118": "Simvastatin (SMV) is a specific competitive inhibitor of 3-hydroxy-2-methyl-glutaryl coenzyme A reductase. Recently, it has been reported that statins promote bone formation. The present study is designed to investigate the effectiveness of 1.2% SMV in an indigenously prepared, biodegradable, controlled-release gel as an adjunct to scaling and root planing (SRP) in the treatment of patients with type 2 diabetes and chronic periodontitis (CP).", 
    "119": "Thirty-eight patients were categorized into two treatment groups: SRP plus 1.2% SMV and SRP plus placebo. Clinical parameters were recorded at baseline before SRP and at 3, 6, and 9 months; they included modified sulcus bleeding index (mSBI), probing depth (PD), and clinical attachment level (CAL). At baseline and after 6 and 9 months, radiologic assessment of intrabony defect (IBD) fill was done using computer-aided software.", 
    "120": "Mean PD reduction and mean CAL gain were found to be greater in the SMV group than the placebo group at 3, 6, and 9 months. Furthermore, significantly greater mean percentage of bone fill was found in the SMV group (32.64% ± 12.90%) compared to the placebo group (4.22% ± 9.75%) after 9 months.", 
    "121": "There was a greater decrease in mSBI and PD and more CAL gain with significant IBD fill at sites treated with SRP plus locally delivered SMV in patients with type 2 diabetes and CP.", 
    "122": "Simvastatin has been shown to stimulate new bone growth on rat mandibles, but much of the bone is lost over time. The purpose of this study is to evaluate the impact of a locally or systemically applied antiresorptive agent (alendronate) on simvastatin-induced bone formation in and adjacent to a rat periodontal defect.", 
    "123": "Fenestration defects were created over mandibular molar roots in 65 mature female Sprague-Dawley rats. Two weeks later, animals were divided into eight groups of eight to nine rats, and three weekly injections around the defect were applied: 1) 0.5 mg simvastatin in ethanol (SIM-EtOH); 2) 0.5 mg simvastatin in alendronate-cyclodextrin conjugate (SIM-ALN-CD); 3) EtOH alone; 4) ALN-CD alone; or 5) no injections. Twenty-four animals were evaluated for new bone width around the defect 21 days after the last injections (short-term) and 41 rats were followed for 48 days (long-term). Three SIM-EtOH groups of long-term rats also were subjected to 2 weeks of daily systemic ALN or saline either during or 3 to 4 weeks after SIM-EtOH injections. Decalcified, hematoxylin-and-eosin-stained cross-sections of the defect area were analyzed for new bone width and groups were compared using mixed-model analyses of variance.", 
    "124": "All groups showed nearly 100% bone fill, with no differences among the short-term groups. However, in the long-term animals, two-fold to three-fold more new bone width (≤ 0.004) was seen around the periphery of the defect with the use of systemic ALN after SIM-EtOH injections (0.93 ± 0.12 and 0.78 ± 0.11 mm with early and late systemic ALN, respectively) compared to local SIM/ALN-CD preparations (0.32 ± 0.10 mm) or short-term SIM-EtOH injections (0.35 ± 0.10 mm). No significant new cementum formation or ankylosis was noted.", 
    "125": "The use of a short course of systemic ALN during the healing period after bone anabolic SIM injections has the potential to enhance local bone augmentation.", 
    "126": "The aim of the present study was to evaluate the effects of ST (rosuvastatin) and GZ (rosiglitazone) on IR (insulin resistance) and on liver as well as adipose tissue in mice fed on an HF (high-fat) diet. Our data show that treatment with ST resulted in a marked improvement in insulin sensitivity characterized by enhanced glucose clearance during the insulin tolerance test and a 70% decrease in the HOMA-IR (homoeostasis model assessment of insulin resistance) index level (P=0.0008). The ST-treated mice exhibited lower gains in BM (body mass; -8%; P<0.01) and visceral fat pad thickness (-60%; P<0.01) compared with the untreated HF group. In comparison with HF-diet-fed mice, HF+ST-treated mice showed a significant reduction in hepatomegaly and liver steatosis (-6%, P<0.05; and -21%, P<0.01 respectively). In HF+ST-treated mice, the hepatic TAG (triacylglycerol) levels were reduced by 58% compared with the HF group (P<0.01). In addition, the expression of SREBP-1c (sterol-regulatory-element-binding protein-1c) was decreased by 50% in the livers of HF+ST-treated mice (P<0.01) relative to the HF-diet-fed mice. The levels of resistin were lower in the HF+ST-treated group compared with the HF group (44% less, P< 0.01). In conclusion, we demonstrated that ST treatment improved insulin sensitivity and decreased liver steatosis in mice fed on an HF diet. Furthermore, ST reduced BM gains, improved the circulating levels of plasma cholesterol and TAG, and reduced hepatic TAG, which was concomitant with lower resistin levels.", 
    "127": "In a bid to reduce the morbidity and mortality associated with coronary artery disease, statin therapy has become a cornerstone treatment for patients with dyslipideamia. Statins, or HMG-CoA reductase inhibitors, are effective in blocking hepatic synthesis of cholesterol and are generally regarded as safe. Although rare, severe adverse side effects such as rhabdomyolysis have been reported, however, the more common complaint from patients is that related to myopathy. There is also mounting evidence that exercise may exacerbate these side effects, however the mechanisms are yet to be fully defined and there is controversy regarding the role that inflammation may play in the myopathy. This paper reports a patients experience during 6 months of simvastatin therapy and provides some insight into the white cell count (inflammation) following two bouts of moderate intensity exercise before and during statin therapy. It also highlights the need for rehabilitation practitioners to be aware of the adverse effects of statins in exercising patients.", 
    "128": "Although lipoprotein-associated phospholipase A(2) (Lp-PLA(2)) levels are associated with cardiovascular events, Lp-PLA(2) is physically linked to LDL cholesterol (LDL-C). Whether measures of Lp-PLA(2) mass or activity continue to predict risk after LDL-C reduction by statin therapy is uncertain.", 
    "129": "Lp-PLA(2) mass concentration and activity were evaluated at baseline and after treatment in the Justification for the Use of Statins in Prevention: an Intervention Trial Evaluating Rosuvastatin (JUPITER) trial comparing rosuvastatin 20 mg to placebo among 17 802 men and women without cardiovascular disease or diabetes at study entry. The relationships of Lp-PLA(2) mass and activity with risk of future vascular events were evaluated in the placebo and rosuvastatin groups.", 
    "130": "Before randomization, levels of Lp-PLA(2) mass and activity correlated moderately with each other and with LDL-C. The magnitude of these correlations increased after statin therapy. Rosuvastatin reduced Lp-PLA(2) mass by 33.8%, Lp-PLA(2) activity by 33.2%, and LDL-C by 48.7% (all P < 0.0001). Among those study participants allocated to placebo, increasing quartiles of Lp-PLA(2) activity (P(trend) = 0.04) but not Lp-PLA(2) mass (P(trend) = 0.92) were associated with incident cardiovascular events after adjustment for LDL-C and conventional risk factors. Comparable analyses conducted among those allocated to rosuvastatin revealed no significant relationship between Lp-PLA(2) levels and subsequent vascular events. The ability of rosuvastatin to reduce vascular events was not significantly modified by baseline Lp-PLA(2) level.", 
    "131": "Among JUPITER trial participants allocated to placebo, levels of Lp-PLA(2) activity, but not mass, were associated with cardiovascular risk. However, Lp-PLA(2) no longer predicted risk or modified clinical outcomes when participants were treated with rosuvastatin.", 
    "132": "The aim of this pilot study was to determine whether early atorvastatin treatment will reduce left ventricle (LV) remodeling, infarct size, and improve microvascular perfusion.", 
    "133": "In animal studies, early statin therapy reduces reperfusion injury after a percutaneous coronary intervention (PCI) for acute myocardial infarction (AMI).", 
    "134": "Forty-two consecutive patients (82% male, mean age 61.2 ± 9.8) who underwent a primary PCI for a first ST-elevated AMI were randomized for pretreatment with atorvastatin 80 mg (n = 20) or placebo (n = 22) and continued with the same dosage daily for 1 week. All patients received atorvastatin 80 mg once daily 7 days after primary PCI. The LV function and infarct size were measured by magnetic resonance imaging within 1 day, at 1 week, and 3 months follow up. The primary endpoint was the end-systolic volume index (ESVI) at 3 months. Secondary endpoints were global LV function measurements, myocardial infarct size, biochemical cardiac markers, TIMI flow, and ST-T elevation resolution.", 
    "135": "ESVI 3 months after AMI was 25.1 mL/m(2) in the atorvastatin arm and 25.0 mL/m(2) in the placebo arm (P = 0.74). The differences in change from baseline to 3 months follow up in global LV function and myocardial infarct size did not differ between both treatment arms. Furthermore, biochemical markers, TIMI flow, and ST-T elevation resolution did not differ between atorvastatin and placebo arm.", 
    "136": "In this pilot study, pretreatment with atorvastatin in an acute myocardial infarction does not result in an improved cardiac function, microvascular perfusion, or decreased myocardial infarct size.", 
    "137": "3-Hydroxy-3-methylglutaryl coenzyme A (HMG CoA) reductase inhibitors (statins) have shown inverse associations with cancer risks, but the results have been inconsistent. As there are no previous published data in brain tumors, we conducted a case-control study to investigate statin therapy and risk of glioma. We further evaluated the use of nonsteriodal anti-inflammatory drugs (NSAIDs) and risk of these tumors. We recruited newly diagnosed glioma cases and frequency matched controls at Columbia University and the University of California San Francisco. Standardized questions on statins and NSAIDs were used at both institutions. Intakes of these drugs were defined as >6 months of at least twice weekly use versus less than this amount or never use. From July 2007 to January 2010, we recruited a total of 517 cases and 400 controls. Simvastatin and lovastatin showed significant inverse associations with glioma (odds ratio [OR] = 0.49, 95% confidence interval [CI] 0.30, 0.81 and OR = 0.47, 95% CI 0.24, 0.93, respectively). For NSAIDs, aspirin use was also inversely related to glioma risk (OR = 0.68, 95% CI 0.49, 0.96). Both statins and NSAIDs showed significant inverse trends between the duration of drug use and glioma risk (trend tests p = 0.03 and p = 0.02, respectively), and drug intake for >120 months demonstrated the most significant associations for both types of medication. The inverse association between statin therapy and risk of glioma supports the roles of Ras/Rho GTPases or inflammatory cytokines in gliomagenesis, and a similar relationship between NSAIDs and glioma highlights the importance of cyclo-oxygenase 2 in glioma pathogenesis.", 
    "138": "Age-related macular degeneration (AMD) is a progressive late onset disorder of the macula affecting central vision. Age-related macular degeneration is the leading cause of blindness in people over 65 years in industrialized countries (Congdon 2003). Recent epidemiologic, genetic and pathological evidence has shown AMD shares a number of risk factors with atherosclerosis, leading to the hypothesis that statins may exert protective effects in AMD.", 
    "139": "To examine the effectiveness of statins compared with other treatments, no treatment, or placebo in delaying the onset and/or progression of AMD.", 
    "140": "We searched CENTRAL (which contains the Cochrane Eyes and Vision Group Trials Register) (The Cochrane Library 2011, Issue 9), MEDLINE (January 1950 to September 2011), EMBASE (January 1980 to September 2011), Latin American and Caribbean Health Sciences Literature Database (LILACS) (January 1982 to September 2011), the metaRegister of Controlled Trials (mRCT) (www.controlled-trials.com), ClinicalTrials.gov (www.clinicaltrials.gov) and the WHO International Clinical Trials Registry Platform (ICTRP) (www.who.int/ictrp/search/en). There were no date or language restrictions in the electronic searches for trials. The electronic databases were last searched on 16 September 2011.", 
    "141": "We included randomized controlled trials (RCTs) that compared statins with other treatments, no treatment, or placebo in participants who were either susceptible to or diagnosed as having early stages of AMD.", 
    "142": "Two authors independently evaluated the search results against the selection criteria. Two Italian speaking colleagues extracted data. One author entered data. We did not perform a meta-analysis because only one completed RCT was identified.", 
    "143": "Two studies met the selection criteria. One trial reported insufficient details to assess the risk of bias; the other trial is ongoing.Of the completed trial, the analyses of 30 participants did not show a statistically significant difference between the simvastatin and the placebo arm in visual acuity at three months of treatment (decimal visual acuity 0.21± 0.56 in simvastatin and 0.19± 0.40 in placebo arm) or 45 days after the completion of treatment (decimal visual acuity 0.20± 0.50 in simvastatin and 0.19± 0.48 in placebo arm). The lens and retina status were unchanged during and after the treatment period for both groups.Of the ongoing trial, the preliminary analyses of 42 participants who completed 12 months follow-up did not show a statistically significant difference between the simvastatin and the placebo arm in visual acuity, drusen score or visual function (effect estimates and confidence intervals were not available). We contacted the investigators and will update the review as data become available.", 
    "144": "Evidence from currently available RCTs was insufficient to conclude that statins have any role in preventing or delaying the onset or progression of AMD.", 
    "145": "An analysis of a case-control study of rhabdomyolysis was conducted to screen for previously unrecognized cytochrome P450 enzyme (CYP) 2C8 inhibitors that may cause other clinically important drug-drug interactions. Medication use in cases of rhabdomyolysis using cerivastatin (n = 72) was compared with that in controls using atorvastatin (n = 287) for the period 1998-2001. The use of clopidogrel was strongly associated with rhabdomyolysis (odds ratio (OR) 29.6; 95% confidence interval (CI), 6.1-143). In a replication effort that used the US Food and Drug Administration (FDA) Adverse Event Reporting System (AERS), it was found that clopidogrel was used more commonly in patients with rhabdomyolysis receiving cerivastatin (17%) than in those receiving atorvastatin (0%, OR infinity; 95% CI = 5.2-infinity). Several medications were tested in vitro for their potential to cause drug-drug interactions. Clopidogrel, rosiglitazone, and montelukast were the most potent inhibitors of cerivastatin metabolism. Clopidogrel and its metabolites also inhibited cerivastatin metabolism in human hepatocytes. These epidemiological and in vitro findings suggest that clopidogrel may cause clinically important, dose-dependent drug-drug interactions with other medications metabolized by CYP2C8.", 
    "146": "Non-alcoholic fatty liver disease (NAFLD) is a chronic liver disease which refers to the presence of hepatic steatosis without significant intake of alcohol. NAFLD is an asymptomatic disease that can progress to nonalcoholic steatohepatitis (NASH), fibrosis, cirrhosis, and hepatocellular carcinoma. NAFLD is currently the most common cause of incidental abnormal liver tests and elevated serum liver enzyme activities in the developed world. Obesity, diabetes, and other components of the metabolic syndrome are frequently associated with the NAFLD. The treatment of NAFLD focuses on life-style modifications. Statins, fibrates, and other lipid-lowering agents have been proposed as effective lipid-lowering treatments in patients with NAFLD/NASH. However, clinicians are concerned that hyperlipidemic patients with NAFLD/NASH who are treated with statins could develop transaminitis. We assessed the efficacy and safety of lipid-lowering agents for NAFLD/NASH by reviewing reports of human studies including pilot, prospective, preliminary, and post hoc analysis studies on online databases during the period of 1980 to December 2012. The results of studies provide compelling evidence that lipid-lowering agents are safe and efficacious in patients with NAFLD/NASH and that some of these agents can induce a reduction in the extent of the hepatic steatosis. Well-designed randomized controlled studies of adequate size and duration with histological endpoints are needed in order to establish a suitable lipid-lowering treatment for hyperlipidemic patients with NAFLD/NASH, and for nonhyperlipidemic patients with NAFLD/NASH with a high risk for cardiovascular disease.", 
    "147": "Patients with nonalcoholic fatty liver disease (NAFLD) often have dyslipidemia along with other features of metabolic syndrome such as obesity, diabetes mellitus, and hypertension. The dyslipidemia in NAFLD is characterized by increased serum triglycerides, increased small, dense low-density lipoprotein (LDL nontype A) particles, and low high-density lipoprotein (HDL) cholesterol. The pathogenesis of dyslipidemia in NAFLD is not well understood, but it is likely related to hepatic overproduction of the very low-density lipoprotein particles and dysregulated clearance of lipoproteins from the circulation. There is unequivocal evidence that cardiovascular disease is the most common cause of mortality in patients with NAFLD. Aggressive treatment of dyslipidemia plays a critical role in the overall management of patients with NAFLD. Statins are the first-line agents to treat high cholesterol and their dosage should be adjusted based on achieving therapeutic targets and tolerability. Although all statins appear to be effective in improving cholesterol levels in patients with NAFLD, there is more experience with atorvastatin in patients with NAFLD; furthermore, it is the only statin to date to show a reduced cardiovascular morbidity in patients with NAFLD. The risk for serious liver injury from statins is quite rare and patients with NAFLD are not at increased risk for statin hepatotoxicity. Omega-3 fatty acids are perhaps the first choice to treat hypertriglyceridemia because of their safety, tolerability, and efficacy in improving serum triglycerides, as well as their potential to improve liver disease.", 
    "148": "Cryptococcus neoformans is a pathogenic yeast that can invade the brain and cause meningoencephalitis. Our previous in vitro studies suggested that the interaction between C. neoformans hyaluronic acid and human brain endothelial CD44 could be the initial step of brain invasion. In this report, we used a CD44 knock-out (KO or CD44(-/-)) mouse model to explore the importance of CD44 in C. neoformans brain invasion. Our results showed that C. neoformans-infected CD44 KO mice survived longer than the infected wild-type mice. Consistent with our in vitro results, the brain and cerebrospinal fluid fungal burden was reduced in CD44-deficient mice. Histopathological studies showed smaller and fewer cystic lesions in the brains of CD44 KO mice. Interestingly, the cystic lesions contained C. neoformans cells embedded within their polysaccharide capsule and were surrounded by host glial cells. We also found that a secondary hyaluronic acid receptor, RHAMM (receptor of hyaluronan-mediated motility), was present in the CD44 KO mice. Importantly, our studies demonstrated an in vivo blocking effect of simvastatin. These results suggest that the CD44 and RHAMM receptors function on membrane lipid rafts during invasion and that simvastatin may have a potential therapeutic role in C. neoformans infections of the brain.", 
    "149": "Systemic lupus erythematosus (SLE) is a multisystem autoimmune disease associated with accelerated atherosclerosis independent of traditional risk factors. Statins, the 3-hydroxy-3-methyl-glutaryl coenzyme A (HMG-CoA) reductase inhibitors, have been widely prescribed for hyperlipidemia, which could slow the atherosclerosis progression, and reduce cardiovascular disease events. Nonetheless, accumulated evidences suggested that statins exert immunomodulatory and anti-inflammatory functions independent of their lipid-lowering effects. By the virtue of pleiotropic immunomodulatory property, statins may be applied for the treatment of both autoimmunity and atherosclerosis in patients with SLE. Interestingly, it has been well documented that regulatory T cells (Tregs) are involved in the pathogenesis of SLE as well as atherosclerosis. Meanwhile, studies have shown that statins could induce augmented number of Tregs with increased functional inhibitory properties. Thus, we hypothesized that the effect of statins ameliorating lupus disease manifestations and lupus-mediated atherogenesis might be mediated, at least partly, via the activation of Tregs. To our knowledge, this is the first hypothesis focused on that Tregs might be involved in the immunomodulatory effect of statins on SLE and SLE-related atherosclerosis.", 
    "150": "The cytochrome P450 (CYP) 4F2 isozyme has been reported to metabolize vitamin K(1) in vitro, and the V433M polymorphism in the CYP4F2 gene has been associated with reduced vitamin K(1) metabolism and the need for a higher maintenance dosage in patients receiving warfarin.", 
    "151": "The purpose of the present study was to evaluate the effects of V433M polymorphism on warfarin response during the induction phase.", 
    "152": "Warfarin-naive white patients in whom warfarin was scheduled to be initiated with a target INR of 2 to 3 were enrolled into the study. On enrollment, a single blood sample for the genotyping of CYP4F2, CYP2C9, and VKORC1 was drawn. The international normalized ratio (INR) was followed daily during induction and twice weekly until stable anticoagulation was reached. The relationships between several markers of warfarin response during induction and CYP4F2 polymorphism were determined.", 
    "153": "The cohort consisted of 241 patients (115 men; mean [SD] age, 55.2 [19.4] years; weight, 79.5 [18.3] kg). Most of the patients were carriers of the CYP4F2 CC genotype (112 patients) or the CT genotype (104 patients). In carriers of the TT genotype (25 patients), INR >3 was >4-fold lower compared with that in carriers of the CC or CT genotype, suggesting that patients with the TT genotype were less sensitive to warfarin during induction. Also in TT carriers, the extent of excessive anticoagulation was >10-fold lower than in the other carriers. Both of these findings had a nominal P value of <0.05. After adjustment for false discovery rate, none of the findings remained significant at a threshold q value of <0.05. Among CC carriers, the concurrent use of a statin was associated with a 1-mg/d reduction in warfarin maintenance dosage. No similar effect was noted in the CT or TT carriers, suggesting a possible genetic influence on warfarin-statin interaction.", 
    "154": "These preliminary findings suggest that among white patients treated with warfarin, CYP4F2 polymorphism had a measurable effect on warfarin responsiveness during induction; however, the observed differences failed to reach the level of statistical significance. The possibility that the effect of statins on warfarin anticoagulation varies among carriers of different CYP4F2 genotypes could not be excluded and should be evaluated further in a larger patient sample.", 
    "155": "Statins, the mainstay of lipid-lowering therapy, are among the most commonly used drugs due to their beneficial effects in cardiovascular morbidity and mortality. Simvastatin, one of the most well-studied statins, is available in several generic forms both as monotherapy and with ezetimibe and is frequently prescribed worldwide. Despite its overall favorable risk profile, several previously stated concerns regarding high-dose simvastatin were recently formalized by the Food and Drug Administration (FDA).", 
    "156": "This paper discusses the interactions between simvastatin and other drugs and presents the latest FDA recommendations regarding the safe use of this statin. Relevant articles were identified through a PubMed search (up to December 2011). Furthermore, the latest FDA warning (June 2011) regarding simvastatin use was taken into account.", 
    "157": "Simvastatin may have serious side effects particularly when used in high doses and in combination with certain drugs. Physicians need to adjust the recent recommendations made by the FDA in clinical practice in order to prevent treatment complications.", 
    "158": "We investigated the effectiveness of pioglitazone in the treatment of patients with coronary heart disease in combination with MS. In the conduct of research revealed that the addition to standard therapy in patients with coronary heart disease on the background of metabolic syndrome pioglitazone led to a reliable slight decrease in body weight, BMI, hip circumference, waist their relationship. Receiving pioglitazone also significantly reduces the concentration of immunoreactive insulin and blood glucose levels, significantly altered lipid metabolism, which generally leads to a lower level of systemic inflammation, metabolism and reduces the severity of insulin resistance. This allows you to recommend the inclusion of pioglitazone in complex coronary heart disease and metabolic syndrome.", 
    "159": "A rapid, simple, sensitive and selective LC-MS/MS method has been developed and validated for quantification of the atorvastatin (AT) and niacin (NA) in 250 μL human plasma. The analytical procedure involves a liquid-liquid extraction method using nevirapine as an internal standard (IS). The chromatographic separation was achieved on a Hypurity Advance (4.6 × 50 mm, 5 µm) column using a mobile phase consisting of 0.1% formic acid buffer-acetonitrile (20:80, v/v) at flow rate of 0.8 mL/min. The API-4000 LC-MS/MS was operated in the multiple-reaction monitoring mode using electrospray ionization. The total run time of analysis was 3 min and elution of AT, NA and IS occurred at 1.06, 1.84 and 0.92 min, respectively. A detailed validation of the method was performed as per the US Food and Drug Administration guidelines and the standard curves found to be linear in the range of 0.10-30.0 ng/mL for AT and 20.2-6026 ng/mL for NA, with a coefficient of correlation of ≥ 0.99 for both the compounds. AT and NA were found to be stable in a battery of stability studies, viz. bench-top, autosampler, re-injection, wet-extract and repeated freeze-thaw cycles. The developed assay method was successfully applied to a pharmacokinetic study in humans.", 
    "160": "The use of statins has scaled up to become one of the most prescribed medicines in the world and have been very useful in the manegement of cardiovascular diseases and related mortality. The disclosure of their chemical structure similar to that of hydroxy methyl glutaryl-CoA (HMG-CoA) revealed their ability to compete with and inhibit the rate-limiting enzyme HMG-CoA reductase that catalyzes the synthesis of mevalonate, which then serves as the precursor for isoprenoids and cholesterol in the mevalonate pathway. While most of the effects of statins are associated with the lowering of cellular cholesterol levels, it is clear that they also blunt the non-sterol branch of the mevalonate pathway, decreasing formation of isoprenoids and altering protein-prenylation, a critical event in the posttranslational modulation of proteins involved in the regulation of cell cycle progression, proliferation and signaling pathways. Randomized controlled trials for the prevention of cardiovascular diseases indicated that statins elicited provocative and unexpected benefits for reducing a number of different types of cancers, including colorectal carcinoma, melanoma, prostate and hepatocellular carcinoma, although in other cancer types the preclinical expectations of statins were dissapointing. In this review, we will describe the evidence and mechanisms underlying the potential beneficial use of statins and the role of protein prenylation in cancer prevention. Of relevance, the combination of statins with other anti cancer drugs may be a significant asset in malignancies resistant to current therapy.", 
    "161": "The effectiveness of postconditioning (POC) in hypercholesterolaemia is in dispute. We investigated the effects of 3-day lipophilc (simvastatin) or hydrophilic (pravastatin) statin treatment, without or with POC in normocholesterolaemic (Norm) and hypercholesterolaemic (Chol) rabbits.", 
    "162": "Norm or Chol rabbits were subjected to 30 min ischaemia and randomized in two series of 12 groups each: control, simvastatin (Sim), pravastatin (Prav), POC, Sim-POC, Prav-POC, Chol, Sim-Chol, Prav-Chol, POC-Chol, Sim-POC-Chol, Prav-POC-Chol. After ischaemia, rabbits of the first series underwent 3 h reperfusion, followed by infarct size, total cholesterol, and low density lipoprotein plasma level evaluation; animals of the second series underwent 10 min reperfusion followed by tissue sampling for nitrotyrosine (NT), malondialdehyde, endothelial nitric oxide synthase (eNOS), and Akt analyses. N-nitro-l-arginine methylester (L-NAME) was given in two additional groups (POC-L-NAME and Prav-Chol-L-NAME) for infarct size assessment. All interventions reduced infarction in Norm (24.3 ± 1.3, 25.9 ± 2.8, 27.9 ± 3.1, 23.3 ± 2.3, and 33.4 ± 2.5%, in POC, Sim, Prav, Sim-POC, and Prav-POC groups, respectively, vs. 49.3 ± 1.9% in control, P < 0.05), but only Prav did so in Chol animals (25.7 ± 3.3 and 25.3 ± 3.9% in Prav-Chol and Prav-POC-Chol vs. 50.9 ± 1.7, 44.8 ± 4.3, 41.5 ± 3.5, and 49.3 ± 5.5% in Chol, Sim-Chol, POC-Chol, and Sim-POC-Chol, respectively, P < 0.05). L-NAME abolished the infarct size-limiting effect of POC and Prav-Chol. Prav induced the greatest reduction in NT, while it was the only intervention that increased myocardial eNOS and Akt in Chol rabbits (P < 0.05 vs. all others).", 
    "163": "Prav, in contrast to same-dose Sim or POC, reduces infarction in Chol rabbits independently of lipid lowering, potentially through eNOS activation and nitro-oxidative stress attenuation.", 
    "164": "To prospectively examine whether use of statins is associated with altered risk of Parkinson disease (PD).", 
    "165": "A prospective study including 38 192 men and 90 874 women participating in 2 ongoing US cohorts, the Health Professional Follow-up Study and the Nurses' Health Study, was conducted. Information on regular cholesterol-lowering drug use (≥2 times/wk) was collected in 1994 in both cohorts via questionnaire. Relative risks (RRs) and 95% CIs were computed using Cox proportional hazards models adjusting for age, smoking, caffeine intake, duration of hypercholesterolemia, and other covariates.", 
    "166": "Incident PD.", 
    "167": "During 12 years of follow-up (1994-2006), we documented 644 incident PD cases (338 women and 306 men). The risk of PD was lower among current statin users (adjusted pooled RR = 0.74; 95% CI, 0.54-1.00; P = .049) relative to nonusers. A significant association was observed in participants younger than 60 years at baseline (adjusted pooled RR = 0.31; 95% CI, 0.11-0.86; P = .02) but not among those who were older (adjusted pooled RR = 0.83; 95% CI, 0.60-1.14; P = .25) (P for interaction = .03).", 
    "168": "We found that regular use of statins was associated with a modest reduction in PD risk. The possibility that some statins may reduce PD risk deserves further consideration.", 
    "169": "Pitavastatin, a competitive inhibitor of 3-hydroxy-3-methylglutaryl coenzyme A reductase, and valsartan, an angiotensin receptor blocker, are used concurrently in some patients who are both hyperlipidemic and hypertensive. However, to date, no published studies have explored whether there is an interaction between pitavastatin and valsartan.", 
    "170": "The aim of this study was to investigate the potential pharmacokinetic interaction between pitavastatin and valsartan in healthy male volunteers in Korea.", 
    "171": "A randomized, open-label crossover study was conducted in healthy male Korean volunteers. In varying sequences, each subject received pitavastatin 2 × 2 mg, valsartan 2 × 160 mg, and both treatments, once daily for 7 consecutive days, with a 7-day washout period between each treatment period. Plasma samples were obtained at steady state for the pharmacokinetic evaluation of pitavastatin and valsartan. Pharmacodynamic assessment included lipid profiles and vital sign measurements (systolic and diastolic blood pressure [SBP and DBP, respectively] and pulse rate [PR]). A safety profile assessment, which included vital sign measurements, ECG, and clinical laboratory testing, was performed in each subject.", 
    "172": "A total of 24 subjects were enrolled (mean age, 30.5 years [range, 23.0-45.0 years]; mean body weight, 71.2 kg [range, 56.1-86.0 kg]; and mean body mass index, 23.2 kg/m(2) [range, 19.2-25.8 kg/m(2)]). The 95% CIs of the geometric mean ratios of AUC(τ) and C(max,ss) of pitavastatin were 0.97 to 1.11 and 0.73 to 1.09, respectively. The 95% CIs of the geometric mean ratios of AUC(τ) and C(max,ss) of valsartan were 0.90 to 1.27 and 0.81 to 1.29. Pitavastatin administered as monotherapy and in combination with valsartan was associated with significantly lowered total cholesterol and LDL-C compared with valsartan monotherapy (both, P < 0.05). Differences in lipid-lowering effects were not statistically significant between pitavastatin monotherapy and pitavastatin combined with valsartan. Valsartan monotherapy and valsartan combined with pitavastatin were associated with significantly lower SBP and DBP compared with baseline (both, P < 0.05), although no significant changes in PR were observed. No significant differences in BP or PR changes were noted between concurrent administration of valsartan monotherapy compared with pitavastatin + valsartan. There were no serious AEs reported, and none of the subjects discontinued the study due to AEs.", 
    "173": "The pharmacokinetic profiles of pitavastatin and valsartan administered as monotherapy were comparable to combination treatment in these healthy male Korean volunteers, suggesting that individual pharmacokinetic properties are not significantly affected by concurrent administration. The concurrent administration of pitavastatin and valsartan was generally well tolerated. The findings from the present study provide a basis for a larger study in hypertensive patients with hyperlipidemia.", 
    "174": "Patients with dyslipoproteinemia constitute the largest risk group for development of atherosclerosis and cardiovascular disease (CVD). Despite extensive statin use, many patients with CVD risk do not achieve guideline-recommended low-density lipoprotein cholesterol (LDL-C) targets. This pooled analysis of 27 previously published clinical trials conducted between 1999 and 2008 evaluated the lipid-altering efficacy and factors related to treatment response of ezetimibe combined with statin and statin monotherapy.", 
    "175": "Patient-level data were combined from double-blind, placebo-controlled or active comparator studies randomizing adult subjects to ezetimibe 10mg plus statin (n=11,714) versus statin alone (n=10,517) for 6-24 weeks (mean=9 weeks). Association of factors with treatment response, percent change from baseline LDL-C and other lipids, and attainment of guideline-recommended lipid and lipoprotein targets were evaluated.", 
    "176": "Higher baseline LDL-C, diabetes mellitus, Black race, greater age, and male gender were associated with small but significantly greater percent reductions in LDL-C regardless of treatment. Treatment influenced efficacy, with ezetimibe plus statin producing significantly greater reductions in LDL-C, total-cholesterol, non-HDL-C, ApoB, triglycerides, lipid ratios, hs-CRP; significantly larger increases in HDL-C and ApoA1; and significantly higher achievement of LDL-C (<70mg/dl, <100mg/dl), non-HDL-C (<100mg/dl, <130mg/dl), and ApoB (<80mg/dl, <90mg/dl) targets than statin monotherapy at statin potencies compared (p<0.0001 for all). Differential treatment effects were seen with first-/second-line therapy and statin potency.", 
    "177": "These results suggest that patient characteristics have a limited influence on response to lipid-lowering therapy and demonstrate the consistent treatment effect of ezetimibe combined with statin and statin monotherapy across a diverse patient population.", 
    "178": "Insight into the pathophysiology of atherothrombosis indicates that an integrated risk factor approach, focusing particularly on the management of dyslipidaemia (with statins) and thrombosis (with ASA), may constitute an optimal therapeutic approach. We investigated whether pravastatin, simvastatin and atorvastatin may directly modulate under in vitro conditions the reactivity of blood platelets originating from healthy volunteers. In addition, we analysed the influence of statins on the platelet sensitivity to ASA under such conditions.", 
    "179": "We monitored collagen- or ADP-induced platelet aggregation, CD36, PAC-1 and CD62 expression on platelet surface and thromboxane generation after incubation with pravastatin, simvastatin, atorvastatin and/or ASA.", 
    "180": "The incubation of whole blood with simvastatin and pravastatin significantly decreased CD36 expression. In the presence of 50 μM ASA, simvastatin and pravastatin significantly reduced the PAC-1 expression (30% reduction for simvastatin, P < 0·01, and 15% reduction for pravastatin, P < 0·01), platelet aggregation (20% reduction for both statins, P < 0·01) and thromboxane generation (35% reduction for simvastatin, P < 0·001, and 30% reduction for pravastatin, P < 0·001) compared to ASA alone. Atorvastatin changed neither baseline platelet aggregation nor ASA-mediated platelet inhibition.", 
    "181": "Our results suggested that statins may directly interact with platelet membranes or may modulate a signalling pathway in platelets (the pleiotropic effects of statins). It is possible that the statin effect on CD36 and ASA-mediated protein acetylation can be reached by the modulation of a distribution or a function of membrane-associated proteins. Further studies are certainly needed to better elucidate the mechanism(s) underlying the statins' effects on platelet sensitivity to ASA.", 
    "182": "Atorvastatin has neuroprotective effects, and there is some evidence that nitric oxide is involved in atorvastatin effects. In this study, we evaluated whether the nitrergic system is involved in the anticonvulsant effects of chronic atorvastatin administration. Intravenous and intraperitoneal pentylenetetrazol were used to induce seizures in mice. Chronic atorvastatin treatment significantly increased the seizure threshold which is induced by both intravenous and intraperitoneal pentylenetetrazol. Intraperitoneal pentylenetetrazol also decreased the incidence of tonic seizure and death in atorvastatin-treated groups. Chronic co-administration of a non-selective nitric oxide synthase inhibitor, l-NAME, or a selective inducible nitric oxide synthase inhibitor, aminoguanidine, with atorvastatin inhibited atorvastatin-induced anticonvulsant effects in intravenous model of pentylenetetrazol. Acute injection of l-NAME or aminoguanidine inhibited the anticonvulsant effects of atorvastatin in both models of intravenous- and intraperitoneal-pentylenetetrazol-induced seizures. In conclusion, we demonstrated that nitric oxide signaling probably through inducible nitric oxide synthase could be involved in the anticonvulsant effects of atorvastatin.", 
    "183": "Atherosclerotic plaque formation and progression are dependent on local shear stress patterns and inflammatory cytokines. Statins effectively reduce the progression of atherosclerosis and the incidence of cardiovascular events. However, the benefit of statins cannot be explained by cholesterol reduction alone. This study, investigated the non-lipid lowering effects of simvastatin and rosuvastatin on endothelial anti- and prothrombotic genes under different biomechanical and inflammatory stress conditions. Endothelial cells responded in a similar way to simvastatin and rosuvastatin. However, they were more sensitive to simvastatin. The statins had anti-inflammatory properties counteracting the TNF-α effect on the hemostatic genes studied. There was no observed synergistic effect between shear stress and simvastatin. Simvastatin had a counteracting effect on t-PA and PAI-1 compared to TNF-α and shear stress. Simvastatin blocked the TNF-α suppressive effect on thrombomodulin and eNOS, irrespective of shear stress. The strong inductive effect of TNF-α on VCAM-1 was counteracted by simvastatin and shear stress in an additive dose-response dependent way.", 
    "184": "The therapeutic efficacy of cell-based therapy after stroke can be enhanced by making the host brain tissue more receptive to the administered cells, which thereby facilitates brain plasticity. We hypothesized that simvastatin increases human umbilical cord blood cell (HUCBC) migration into the ischemic brain and promotes brain plasticity and neurological functional outcome after stroke. Rats were subjected to 2-h middle cerebral artery occlusion (MCAo) and administered subtherapeutic doses of simvastatin (0.5 mg/kg, gavaged daily for 7 days), HUCBCs (1 × 10(6), one time injection via tail vein), or combination simvastatin with HUCBCs starting at 24 h after stroke. Combination treatment of stroke showed an interactive effect in improvement of neurological outcome compared with simvastatin or HUCBC monotherapy groups. In addition, combination treatment significantly increased brain-derived neurotrophic factor/TrkB expression and the number of engrafted HUCBCs in the ischemic brain compared with HUCBC monotherapy. The number of engrafted HUCBCs was significantly correlated with functional outcome (modified neurological severity score). Combination treatment significantly increased neurogenesis and synaptic plasticity in the ischemic brain, and promoted neuroblast migration in cultured subventricular zone explants. Using primary cultured neurons (PCNs), we found that combination treatment enhanced neurite outgrowth compared with nontreatment control, simvastatin or HUCBC supernatant monotherapy. Inhibition of TrkB significantly attenuated combination treatment-induced neurite outgrowth. Our data indicate that combination simvastatin and HUCBC treatment of stroke increases BDNF/TrkB expression, enhances HUCBC migration into the ischemic brain, amplifies endogenous neurogenesis, synaptic plasticity and axonal growth, and thereby improves functional outcome after stroke.", 
    "185": "Statin therapy has been shown to reduce cardiovascular risk after myocardial infarction (MI). Using a novel technique of high-resolution transthoracic echocardiography (HRTTE), we sought to assess the statin-induced changes in left anterior descending coronary artery (LAD) wall thickness in previously statin naive patients over a 12-month period.", 
    "186": "Thirty subjects underwent HRTTE assessment of their LAD wall thickness predischarge post-MI (non-LAD territory) and at 3, 6, and 12 months. The LAD anterior and posterior wall thickness and vessel luminal diameter were measured. Blood lipid levels were also assessed at each study visit. All subjects were started on moderate lipid-lowering therapy (40 mg of atorvastatin or simvastatin). There was a sustained decrease in total cholesterol (-23%), triglycerides (-19%), and low-density lipoprotein (-41%) at the 3-month visit from the baseline, with no change in high-density lipoprotein level. Overall, there was no change in the LAD wall thickness and external or vessel lumen diameter over the 12-month period. Of those that demonstrated regression, the only predictor of percentage change in the LAD wall thickness was the baseline LAD wall thickness.", 
    "187": "Despite a favorable change in blood lipid profile, no overall change in the LAD wall thickness was detected over a 12-month period in subjects on moderate statin therapy using HRTTE. However, using case-based analysis, regression was able to be predicted by the baseline LAD wall thickness. HRTTE may be an instructive noninvasive modality to assess response to statin intervention.", 
    "188": "We have reported that matrix metalloproteinase-2 (MMP-2) increased in acute heart failure (AHF) and better prognosis was found in patients with greater reduction in MMP-2. We assessed whether a statin decreased MMP-2 in AHF.", 
    "189": "The serum MMP-2 levels were measured on admission (Day 1), Day 3, Day 7, and Day 14 in 50 AHF patients. The patients were randomized to either atorvastatin (n=25) or control group (n=25). Atorvastatin (10-20mg/day) was started within 12h after their admission and then was continued for two weeks. There were no differences in the serum levels of MMP-2 on Day 1 between atorvastatin group (1400.4±318.6ng/ml) and control group (1292.7±384.7ng/ml). MMP-2 significantly decreased in both groups on Day 3, 7, and 14. However, the MMP-2 value on Day 3 compared to Day 1 was observed to have decreased significantly in atorvastatin group (561.8±235.1ng/ml) compared to control group (272.6±270.6ng/ml; p=0.001). HF events which were defined as death from HF, readmission to hospital for HF, or prolonged hospital stay because of uncontrollable HF, occurred more in control group than in atorvastatin group. Kaplan-Meier curves showed that the prognosis of HF was significantly better in atorvastatin group as compared with control group (log-rank test, p=0.037).", 
    "190": "In addition to conventional HF therapy, an early start of atorvastatin caused a great decrease in MMP-2 and also improved HF events in AHF.", 
    "191": "To examine whether rheumatoid arthritis (RA) is associated with less optimal secondary prevention pharmacotherapy after first-time myocardial infarction (MI).", 
    "192": "The authors identified all patients with first-time MI in the Danish National Patient Register from 2002 to 2009 and gathered individual level information including pharmacy records from nationwide registers. Initiation of standard care post-MI secondary prevention drugs, that is, aspirin, β-blockers, clopidogrel, renin angiotensin system (RAS) blockers and statins, was determined after discharge. In addition, adherence to each drug was evaluated as the proportion of patients on treatment during follow-up and time to first treatment gap.", 
    "193": "A total of 66 107 MI patients (37% women) were discharged alive; 877 were identified as RA patients (59% women). Thirty days after discharge, RA was associated with significantly lower initiation of aspirin (OR 0.80 (0.67-0.96)), β-blockers (0.77 (0.65-0.92)) and statins (0.69 (0.58-0.82)), while initiation of RAS blockers (0.80 (0.57-1.11)) and clopidogrel (0.88 (0.75-1.02)) was non-significantly reduced. These estimates were virtually unchanged at day 180 and the results were corroborated by Cox regression analyses. Adherence to statins was lower in RA patients relative to non-RA patients (HR for treatment gap of 90 days: 1.26 (1.07-1.48)), while no significant differences were found in adherence to the other drugs.", 
    "194": "In this nationwide study of unselected patients with first-time MI, a reduced initiation of secondary prevention pharmacotherapy was observed in RA patients. This undertreatment may contribute to the increased cardiovascular disease burden in RA and the underlying mechanisms warrant further study.", 
    "195": "Framingham-based and Reynolds Risk scores for cardiovascular disease (CVD) prediction have not been directly compared in an independent validation cohort.", 
    "196": "We selected a case-cohort sample of the multiethnic Women's Health Initiative Observational Cohort, comprising 1722 cases of major CVD (752 myocardial infarctions, 754 ischemic strokes, and 216 other CVD deaths) and a random subcohort of 1994 women without prior CVD. We estimated risk using the Adult Treatment Panel III (ATP-III) score, the Reynolds Risk Score, and the Framingham CVD model, reweighting to reflect cohort frequencies. Predicted 10-year risk varied widely between models, with ≥10% risk in 6%, 10%, and 41% of women with the ATP-III, Reynolds, and Framingham CVD models, respectively. Calibration was adequate for the Reynolds model, but the ATP-III and Framingham CVD models overestimated risk for coronary heart disease and major CVD, respectively. After recalibration, the Reynolds model demonstrated improved discrimination over the ATP-III model through a higher c statistic (0.765 versus 0.757; P=0.03), positive net reclassification improvement (NRI; 4.9%; P=0.02), and positive integrated discrimination improvement (4.1%; P<0.0001) overall, excluding diabetics (NRI=4.2%; P=0.01), and in white (NRI=4.3%; P=0.04) and black (NRI=11.4%; P=0.13) women. The Reynolds (NRI=12.9%; P<0.0001) and ATP-III (NRI=5.9%; P=0.0001) models demonstrated better discrimination than the Framingham CVD model.", 
    "197": "The Reynolds Risk Score was better calibrated than the Framingham-based models in this large external validation cohort. The Reynolds score also showed improved discrimination overall and in black and white women. Large differences in risk estimates exist between models, with clinical implications for statin therapy.", 
    "198": "Statins are routinely used in the clinic as cholesterol lowering drugs, but recently they were reported to also have anabolic effects on bone tissue. Since regeneration of alveolar bone is one of the primary aims of periodontal treatment, in the present study we investigated the effects of simvastatin, a lipophilic statin, on primary alveolar osteoblasts (AOBs) and periodontal ligament cells (PDLs) in vitro. The effect of simvastatin (1-100 nM) on the cells proliferation/viability after 24, 48, and 72 h stimulation was measured using 3,4,5-dimethylthiazol-2-yl-2,5-diphenyltetrazolium bromide (MTT)-assay. The alkaline phosphatase (ALP) activity was measured after stimulation with simvastatin using specific colorimetric assay. Finally, the mRNA expression levels of osteocalcin (OC), receptor activator of NF-κB ligand (RANKL), and osteoprotegerin (OPG) were measured by real-time PCR. The proliferation/viability of AOBs was significantly decreased by all simvastatin concentrations after 72 h stimulation. The proliferation/viability of PDLs was not influenced by simvastatin. ALP activity of AOBs and PDLs was increased by 1 and 100 nM simvastatin, respectively. Simvastatin induced a dose-dependent increase in OC mRNA expression of AOBs and did not influence that in PDLs. RANKL expression of AOBs was increased at all tested simvastatin concentrations and that in PDLs was increased by higher simvastatin concentrations (10-100 nM). Finally, the expression of OPG in AOBs and PDLs was stimulated by 1-10 and 100 nM simvastatin, respectively. Simvastatin seems to slightly increase the expression of osteogenic markers in AOBs and PDLs, indicating its ability to influence alveolar bone formation and periodontal regeneration.", 
    "199": "Cardiovascular disease is the number one killer in the UK, causing more than 50 000 premature deaths per year, at a cost of over £30 billion to the economy (British Heart Foundation, 2010). Reducing this burden is a priority of the Government and health professionals (Department of Health, 2000). The aim of this paper is to inform and update nurses on four aspects. Firstly, to examine a more accurate test than cholesterol to predict cardiovascular risk that used C-reactive protein (CRP), an inflammatory marker, called the Reynold's Risk Score. Use of this score reclassified almost half of women, and one-fifth of men, into lower or higher risk categories, more accurately compared to conventional tools (Ridker et al, 2007; Ridker et al, 2008b). Secondly, to highlight a potential change to the indications for statin-therapy; an indication for those who ordinarily would not receive a statin: healthy middle-aged adults with normal or low cholesterol, but elevated CRP. This includes discussion of the JUPITER trial and its sub-analyses. This large, multicentre, double-blind randomized, placebo-controlled trial in apparently healthy men over the age of 50 years and women over 60 years, with normal or low cholesterol but elevated CRP, demonstrated significant benefit. Rosuvastatin 20 mg per day compared to a placebo reduced myocardial infarction and stroke by half, and reduced venous thromboembolism by almost half (Ridker et al, 2008a; Glynn et al. 2009; Everett, et al, 2010). Thirdly, to discuss the pleiotropic effects of statins, which include reduction of CRP (Ridker et al, 2008a), increases in endothelial repair cells (Spiel, et al, 2008), alteration of clotting factors (Glynn, et al, 2009), and enhancement of vitamin D metabolism (Yavuz et al, 2009). Fourthly, to discuss evidence that the pleiotropic effects of statins may be attributable to the vitamin D effect. This paper therefore evaluates the evidence suggesting that vitamin D supplementation may attain the same benefit as statins (Grimes, 2006), in addition to reducing statinassociated side-effects when co-administered (Ahmed et al, 2009).", 
    "200": "The 'evidence' in evidence-based medicine (EBM) is often limited to knowledge obtained from randomized controlled clinical trials (RCT). Most RCTs, however, have strict enrollment criteria which make patient background characteristics and clinical histories significantly different from those encountered in actual practice. Thus it is important to accumulate and analyze data obtained in daily practice to gain insight into a larger clinical picture. Recent developments in information technology and its lowered cost have enabled us to record clinical activity in much greater detail at a lower cost. These factors prompted us to design and develop a coronary angiography and intervention reporting system (CAIRS) to collect data and analyze outcomes of coronary intervention. The resulting advanced CAIRS can record detailed data on coronary angiographic and interventional procedures.To date, data on 10,025 cases of coronary angiography, of which 3,574 were interventional, have been collected over a 5.5 year period. There were 4,343 unique patients, 3,115 (71.7%) of which were male. The overall mean age was 67.0 ± 11.5. The mean age of males was 66.3 ± 11.4 and that of females was 69.0 ± 11.4. About one-third of the patients never underwent a PCI procedure at our institution. For patients that underwent at least one PCI procedure at our institution, the prescription rate of statin increased from 50.8% in 2005 to 80.3% in 2011, while those of nitrate and ticlopidine decreased from 36.7% and 90.8% in 2005 to 21.3% and 0.8% in 2011, respectively. We have also implemented the same system at another institution and compared the data on stent usage between the two institutions, which revealed vastly different stent usage profiles.In conclusion, we have successfully developed and implemented an advanced coronary angiography and intervention reporting system which we call CAIRS. Implementing the same system at multiple institutions and analyzing data collected from several institutions will provide detailed and timely insight into the 'real world' of coronary angiography and interventional procedures and their outcome.", 
    "201": "Homozygous familial hypercholesterolemia (HoFH) is an autosomal co-dominant disease resulting from mutations in both copies of the low-density lipoprotein receptor (LDLR) gene. Mutations in 3 other associated genes, proprotein convertase subtilisin/kexin type 9, apolipoprotein B (APOB), and, more rarely, the autosomal recessive hypercholesterolemia adaptor protein, may lead to a similar phenotype with varying severity. HoFH patients have aggressive cardiovascular disease that develops from birth due to severe LDLR defects, resulting, in turn, in excess production of Apo B-containing atherogenic lipoproteins (low-density lipoprotein [LDL] and lipoprotein(a)). The condition is characterized by exceptionally high LDL cholesterol levels, cutaneous and tendon xanthomas, and valvular and supravalvular stenosis, and accelerated atherosclerosis often manifests in the first 2 decades of life. Treatment typically involves lipid-modifying medical therapy as well as mechanical removal of plasma LDL by means of apheresis. Although statins have afforded survival into the third and fourth decades of life, further therapeutic advancements currently under investigation promise hope of further improvements in survival and improved quality of life. The purpose of this review is to provide current perspectives on diagnosis and therapy in an effort to encourage early recognition and treatment of this rare but severe disease.", 
    "202": "Bariatric surgery is a proven tool in reducing the co-morbidities associated with morbid obesity. The aim of the present review was to assess the current data and discuss the strategies for preoperative evaluation, preoperative treatment, and intraoperative management of the obese patient with cardiac disease seeking bariatric surgery, including those who have undergone previous angiographic intervention with coronary stenting and/or antiplatelet therapy. The setting was a university hospital in the United States.", 
    "203": "A search of the English-language reports using the keywords morbid obesity, bariatric surgery, perioperative risk assessment, coronary artery disease, coronary stents, and antiplatelet therapy was conducted.", 
    "204": "The methods of preoperative cardiac risk assessment found in the published studies included the use of certain criteria, stress echocardiography, and single-photon emission computed tomography. Preoperative medical treatment optimization with β-blockers and statins is recommended. Perioperative antiplatelet therapy in the form of aspirin 81 mg can be safely continued, but clopidogrel should be stopped and reinitiated with caution.", 
    "205": "Preoperative assessment of morbidly obese patients with coexisting cardiac issues presents unique challenges. Safe patient care and good clinical outcomes can be achieved with adherence to evidence-based practice.", 
    "206": "Health Canada's recent approval of plant sterols as food ingredients to decrease low-density lipoprotein cholesterol (LDL-C) is believed to be a significant step toward improving Canadians' cardiovascular health and reducing the economic burden of heart disease. When dyslipidemic patients consume plant sterols at a recommended daily dose of 2 g, they can reduce LDL-C by 10% to 15%, with no deleterious effects on high-density lipoprotein cholesterol. A 10% LDL-C reduction in response to plant sterol consumption is projected to reduce heart disease risk by 25%. Because they are available without a prescription, plant sterols are an option for dietitians who wish to provide cholesterol-lowering guidance beyond traditional dietary advice (i.e., lowering saturated fat intake and restricting dietary cholesterol). In addition, plant sterols can be used in combination with a statin or when statin use is contraindicated, and they have recently emerged as a potentially valuable triglyceride-lowering option. However, the projected improvement in public health and health care savings will be realized only if impediments to daily use are removed. One such impediment is the higher cost of fortified food products, such as yogurt and margarine. If the cost of plant sterol food products is to decline, cost-effective sources must be investigated and a larger range of foods containing plant sterols must be made available.", 
    "207": "Endothelin-1 (ET-1) contributes to the pathogenesis of cardiovascular diseases with multiple properties such as vasoconstriction. Human ET-1 gene expression is up-regulated by the transcription factor hypoxia-inducible factor-1 (HIF-1) through hypoxia response element (HRE). Although previous studies suggested that 3-hydroxy-3-methylglutaryl coenzyme A reductase inhibitors (statins) alter HIF-1-related gene expression, it remained unclear whether statins modulate HIF-1-mediated ET-1 expression. Therefore, we investigated the effect of fluvastatin on hypoxia-induced human ET-1 expression in vascular smooth muscle cells (VSMC).", 
    "208": "Hypoxia (1% O(2)), compared with the normoxic condition (21% O(2)), significantly induced the expression of preproET-1 mRNA, ET-1 protein, and ET-1 secretion in VSMC. Hypoxia induced a 2.3-fold increase in HRE-dependent ET-1 reporter gene activation. Under concentrations of 1 µmol/L or greater, fluvastatin attenuated the hypoxia-induced ET-1 gene expression through the accelerated ubiquitin/proteasome-dependent degradation of HIF-1α, thus consequently attenuating HIF-1α binding to the HRE of the ET-1 gene. These inhibitory effects of fluvastatin were cancelled by concomitant treatment with mevalonate, farnesyl pyrophosphate, or geranylgeranyl pyrophosphate, but not squalene.", 
    "209": "The present study suggests that fluvastatin attenuates HIF-1-dependent ET-1 gene expression in conjunction with the stimulation of HIF-1α ubiquitin/proteasome-dependent degradation via isoprenoid-dependent mechanisms.", 
    "210": "Endogenous prenylation with sesquiterpene or diterpene isoprenoids facilitates membrane localization and functional activation of small monomeric GTP-binding proteins. A direct effect of isoprenoids on regulation of gene expression and protein stability has also been proposed. In this study, we determined the role of sesquiterpene or diterpene isoprenoids on the regulation of Rho G-protein expression, activation, and stability in human trabecular meshwork (TM) cells. In both primary and transformed human TM cells, limiting endogenous isoprenoid synthesis with lovastatin, a potent HMG-CoA reductase inhibitor, elicited marked increases in RhoA and RhoB mRNA and protein content. The effect of lovastatin was dose-dependent with newly synthesized inactive protein accumulating in the cytosol. Supplementation with geranylgeranyl pyrophosphate (GGPP) prevented, while inhibition of geranylgeranyl transferase-I mimicked, the effects of lovastatin on RhoA and RhoB protein content. Similarly, lovastatin-dependent increases in RhoA and RhoB mRNA expression were mimicked by geranylgeranyl transferase-I inhibition. Interestingly, GGPP supplementation selectively promoted the degradation of newly synthesized Rho proteins which was mediated, in part, through the 20S proteasome. Functionally, GGPP supplementation prevented lovastatin-dependent decreases in actin stress fiber organization while selectively facilitating the subcellular redistribution of accumulated Rho proteins from the cytosol to the membrane and increasing RhoA activation. Post-translational prenylation with geranylgeranyl diterpenes selectively facilitates the expression, membrane translocation, functional activation, and turnover of newly synthesized Rho proteins. Geranylgeranyl prenylation represents a novel mechanism by which active Rho proteins are targeted to the 20S proteasome for degradation in human TM cells.", 
    "211": "Sepsis is an inflammatory condition associated with significant morbidity and mortality. Given the lack of specific therapies for the condition, prevention has garnered significant interest and increased importance. The article reviews the current literature regarding the use of aspirin and statins for the prevention of sepsis.", 
    "212": "Aspirin and statins have been integral in the prevention of atherosclerotic disease. Additionally, statins have proven beneficial in the prevention of nonatherosclerotic conditions secondary to their pleiotropic effects. In animal models, this pleiotropism modulates many inflammatory pathways of sepsis. The platelet also plays an integral role in this inflammatory cascade of sepsis. Scientific data indicates that antiplatelet therapy, including aspirin, may attenuate these undesirable effects of platelets. Finally, observational studies have shown that patients taking statins have a decreased incidence of sepsis and septic shock, and aspirin may potentiate these benefits.", 
    "213": "Sepsis is a deadly and costly condition with no available, specific treatment options. The statins and aspirin are well tolerated and widely used for prevention of cardiovascular disease. Because of their effects on the immune system and inflammatory pathways, they may present viable medical options for the prevention of sepsis.", 
    "214": "Neuroprotection seeks to restrict injury to the brain parenchyma following an ischaemic insult by preventing salvageable neurons from dying. The concept of neuroprotection has shown promise in experimental studies, but has failed to translate into clinical success. Many reasons exist for this including the heterogeneity of human stroke and the lack of methodological agreement between preclinical and clinical studies. Even with the proposed Stroke Therapy Academic Industry Roundtable criteria for preclinical development of neuroprotective agents for stroke, we have still seen limited success in the clinic, an example being NXY-059, which fulfilled nearly all the Stroke Therapy Academic Industry Roundtable criteria. There are currently a number of ongoing trials for neuroprotective strategies including hypothermia and albumin, but the outcome of these approaches remains to be seen. Combination therapies with thrombolysis also need to be fully investigated, as restoration of oxygen and glucose will always be the best therapy to protect against cell death from stroke. There are also a number of promising neuroprotectants in preclinical development including haematopoietic growth factors, and inhibitors of the nicotinamide adenine dinucleotide phosphate oxidases, a source of free radical production which is a key step in the pathophysiology of acute ischaemic stroke. For these neuroprotectants to succeed, essential quality standards need to be adhered to; however, these must remain realistic as the evidence that standardization of procedures improves translational success remains absent for stroke.", 
    "215": "Members of the human SLC superfamily such as organic anion transporting polypeptide 1B1 (OATP1B1), OATP1B3, and organic cation transporter 1 (OCT1) are drug uptake transporters that are localised on the basolateral membrane of hepatocytes mediating the uptake of drugs such as atorvastatin and metformin into hepatocytes. Ingredients of food such as flavonoids influence the effects of drugs, e.g. by inhibition of drug transporters. Therefore, we investigated the impact of the Ginkgo biloba flavonoids apigenin, kaempferol, and quercetin, and the grapefruit flavonoids naringenin, naringin, and rutin on the OATP1B1, OATP1B3, and OCT1 transport activity. Transporter expressing HEK293 cell lines were used with [3H]sulfobromophthalein ([3H]BSP) as substrate for OATP1B1 and OATP1B3, [3H]atorvastatin as substrate for OATP1B1, and [3H]1-methyl-4-phenylpyridinium ([3H]MPP(+)) as substrate for OCT1. The G. biloba flavonoids showed a competitive inhibition of the OATP1B1- and OATP1B3-mediated [3H]BSP and the OATP1B1-mediated [3H]atorvastatin uptake. Quercetin was the most potent inhibitor of the OATP1B1- and OATP1B3-mediated [3H]BSP transport with K(i)-values of 8.8±0.8μM and 7.8±1.7μM, respectively. For the inhibition of the OATP1B1-mediated [3H]atorvastatin transport, apigenin was the most potent inhibitor with a K(i) value of 0.6±0.2μM. Among the grapefruit flavonoids, naringenin was the most potent inhibitor of the OATP1B1- and OATP1B3-mediated [3H]BSP transport with IC(50)-values of 81.6±1.1μM and 101.1±1.1μM, respectively. All investigated flavonoids showed no significant inhibition of the OCT1-mediated [3H]MPP(+) uptake. Taken together, these in vitro studies showed that the investigated flavonoids inhibit the OATP1B1- and OATP1B3-mediated drug transport, which could be a mechanism for food-drug interactions in humans.", 
    "216": "Statins are among the most commonly prescribed medications worldwide. Although their benefits for cardiovascular disease are well established, the effects of statins on depressive symptoms are unknown.", 
    "217": "We examined the association between baseline statin use (2000-2002) and subsequent depressive symptoms in a prospective cohort study of 965 outpatients with coronary disease from 12 outpatient clinics in the San Francisco Bay Area. Depressive symptoms were assessed annually for 6 years using the Patient Health Questionnaire (PHQ) (primary outcome measure). We evaluated the cross-sectional association between statin use and risk of depressive symptoms at baseline and the longitudinal association between baseline statin use and risk of depressive symptoms during follow-up.", 
    "218": "Of the 965 participants, 629 (65%) used statins. At baseline, statin users had lower mean ± SE PHQ depression scores than nonusers (4.8 ± 0.2 vs 5.9 ± 0.3, P < .01). Statin users were less likely than nonusers to have depression (PHQ score ≥ 10) at baseline (17% vs 24%; P = .02) and during follow-up (28% vs 40%; P < .01). Among the 776 patients without depressive symptoms at baseline (PHQ < 10), statin use was associated with a 48% decreased odds of developing depression during follow-up (odds ratio [OR], 0.52; 95% CI, 0.38-0.73; P < .01). After we adjusted for potentially confounding variables, statin use remained associated with a 38% decreased odds of subsequent depression (adjusted OR, 0.62; 95% CI, 0.41-0.95; P = .02).", 
    "219": "We found that statin use was associated with a decreased risk of subsequent depressive symptoms in patients with coronary heart disease. Whether use of statins prevents depressive symptoms deserves further study.", 
    "220": "In recent years, diabetes and its associated complications have come to represent a major public health concern. It is a complex disease characterized by multiple metabolic derangements and is known to impair cardiac function by disrupting the balance between pro-oxidants and antioxidants at the cellular level. The subsequent generation of reactive oxygen species (ROS) and accompanying oxidative stress are hallmarks of the molecular mechanisms responsible for cardiovascular disease. Among several oxidative stress-mediated mechanisms that have been proposed, ROS-mediated oxidative stress has received the most attention. ROS have been shown to interact with proteins, lipids, and DNA, causing damage to the cellular macromolecules and subsequently, deterioration of cellular function. Induction of thioredoxin-1 (Trx1) gene expression has been demonstrated to protect the diabetic myocardium from dysfunction by reducing oxidative stress and enhancing the expression of heme oxygenase-1 (HO-1) and vascular endothelial growth factor (VEGF). The failure of antioxidants to consistently demonstrate clinical benefit necessitates further investigation of the role of oxidative stress in diabetes-mediated cardiovascular disease.", 
    "221": "Five new decalin derivatives (1-5), together with two known compounds (6 and 7), were isolated from the ethyl acetate extract of red yeast rice. Their structures were elucidated by means of NMR and mass spectroscopic analyses. Monascusic lactone A (1) is the first reported naturally occurring decalin derivative possessing a spiro lactone at the C-1 position. The immunosuppressive effects of all these isolates (1-7) on human T cell proliferation were investigated, and all, especially monascusic acids B (2), C (3), D (4), and A (6) and heptaketide (7), suppressed human T cell proliferation in a dose-dependent manner from 10 to 100 μM. This is the first report on the immunosuppressive activity of decalin derivatives.", 
    "222": "The aim of this study was to improve the solubility, stability and bioavailability of amorphous atorvastatin calcium (AT) by complexing it with hydroxypropyl-beta-cyclodextrin. The formation of the inclusion complexation was identified by molecular modeling, phase solubility diagrams, differential scanning calorimetry and X-ray powder diffractometry. Orally Disintegrating Tablets (ODT) were then manufactured by direct compression. Apart from improved stability compared to pure AT, disintegration time of 27s, hardness of 5 kg and favorable mouth feel were achieved. In vitro dissolution tests of the ODT of AT inclusion complex exhibited higher dissolution rates than those with pure drug and the commercial tablet Lipitor. In vivo bioavailability studies in rats also showed shorter T(max), higher C(max) and increased AUC of 4.42 and 1.86 fold compared to the plain drug ODT and Lipitor. These results strongly suggest to use HP-beta-CD to improve the physicochemical characteristics and bioavailability of AT.", 
    "223": "This case demonstrates that a history, physical exam, and laboratory studies are all needed to determine if the disorder is primary, secondary, or both.", 
    "224": "To compare the annual cost of statins in the United States and in the United Kingdom.", 
    "225": "Matched-cohort cost analysis.", 
    "226": "U.K. General Practice Research Database (GPRD), and MarketScan Commercial Claims and Encounters Database, a large, U.S. self-insured medical claims database.", 
    "227": "We initially identified 1.6 million people in the GPRD who were younger than 65 years of age in 2005. These people were then matched by year of birth and sex with 1.6 million people in the U.S. database. From this matched pool, we estimated that 280,000 people aged 55-64 years from each country in 2005 were prescribed at least one drug. Of these, 91,474 (33%) in the U.S. were prescribed a statin compared with 68,217 (24%) in the U.K. After excluding those who did not receive statins continuously or who switched statins during the year, there remained 61,470 in the U.S. and 45,788 in the U.K. who were prescribed a single statin preparation continuously during 2005 (annual statin users). We estimated and compared drug costs (presented in 2005 U.S. dollars) separately in the two countries.", 
    "228": "Estimated drug costs were determined by random sampling. Estimated annual costs/patient in the U.S. ranged from $313 for generic lovastatin to $1428 for nongeneric simvastatin. In the U.K., annual costs/patient ranged from $164 for generic simvastatin to $509 for nongeneric atorvastatin. The total annual cost of the continuous receipt of statins in the U.S. was $64.9 million compared with $15.7 million in the U.K. In June 2006, after our study results were analyzed, the U.S. Food and Drug Administration approved generic simvastatin. We thus derived cost estimates for simvastatin use during 2006 and found that more than 60% of simvastatin users switched to the generic product, which reduced the cost/pill by more than 50%.", 
    "229": "The cost paid for statins in the U.S. for people younger than 65 years, who were insured by private companies, was approximately 400% higher than comparable costs paid by the government in the U.K. Available generic statins were substantially less expensive than those that were still under patent in both countries."
}