{
    "0": "Statins have been used successfully in the treatment of hypercholesteremia. Moreover, in vitro studies have shown that statins can trigger apoptosis in a variety of tumor cell lines. In the present study we analysed the effect of mevastatin -- a novel inhibitor of HMG-COA reductase, the rate-limiting enzyme of the mevalonate pathway -- on U266 human myeloma cells. Apoptosis induced by mevastatin was associated with increased caspase activity and depolarisation of mitochondrial membrane. Expression of BCL-2 mRNA and protein was down-regulated, with no change in BAX or BCLxL protein production. The mitochondrial program was supported by caspase-8 and cleaved BID activity. None of the antibodies neutralising death-ligand/death-receptor pathway -- TRAIL-R2Fc, anti-TNF-a, anti FASL (NOK-1) -- influenced the mevastatin-induced apoptosis. Mevastatin also stimulated shedding of syndecan-1 from the surface of myeloma cells.", 
    "1": "Statins have pleiotrophic effects related to the pathogenesis of atherosclerosis and thrombogenicity of the vessel wall beyond lipid lowering. The aim of the present study was to examine the effect of atorvastatin treatment on the fibrinolytic system in patients with dyslipidemia. The investigation was carried out on 41 dyslipidemic patients (21 males and 20 females) with a mean age of 53.8 years (range, 30-76). The patients were divided into subgroups according to their cholesterol and triglyceride levels as hypercholesterolemic (n = 26) and mixed-type hyperlipidemic (n = 15) and their risk factors for coronary heart disease including age, sex, hypertension, obesity, smoking, and family history. The patients were started on atorvastatin 10 mg/day, and evaluated within 6-12 weeks to assess the changes in fibrinolytic parameters including global fibrinolytic capacity, plasminogen activator inhibitor type-1 and tissue plasminogen activator, and lipids. After successful lipid-lowering therapy, global fibrinolytic capacity (P = 0.003) and tissue plasminogen activator levels (P = 0.04) were found to be increased and plasminogen activator inhibitor type-1 levels (P = 0.02) decreased in dyslipidemic patients. Global fibrinolytic capacity levels increased (P < 0.001) and plasminogen activator inhibitor type-1 levels decreased (P = 0.01) in patients with hypercholesterolemia (n = 26). However, no significant changes were observed in fibrinolytic parameters in patients with mixed-type hyperlipidemia (n = 15). When the patients were separately evaluated according to risk factors, significant beneficial effects on the fibrinolytic system were observed, especially in patients without obesity and hypertension as well as in older patients and males. These findings suggest that atorvastatin treatment has a beneficial effect on the fibrinolytic system in patients with hypercholesterolemia, but not in patients with mixed-type hyperlipidemia. Further studies are needed to show whether higher doses and longer periods of lipid lowering treatment have beneficial effects in patients with mixed type hyperlipidemia and some risk factors.", 
    "2": "Recently, it has been reported that circulating oxidized low-density lipoprotein (Ox-LDL) might be a pivotal indicator for coronary artery disease and the severity of acute coronary syndromes. The purpose of this study was to investigate the effects of statins on Ox-LDL in patients with hypercholesterolemia. Sixteen patients with hypercholesterolemia were randomly assigned to 2 groups, one received 10 mg of pravastatin (n = 8) and the other received 20 mg of fluvastatin (n = 8). The plasma level of Ox-LDL was measured using a newly developed sandwich enzyme-linked immunosorbent assay (ELISA) method. There were no differences between the two groups in Ox-LDL, total cholesterol (TC), or LDL cholesterol (LDL-C) at the baseline. The reduction in Ox-LDL in the fluvastatin group was significantly higher than that in the pravastatin group (47.5% versus 25.2%, P = 0.033). The reductions in TC and LDL-C did not differ between the two groups.", 
    "3": "The present study has shown for the first time that the level of circulating Ox-LDL was significantly decreased by treatment with statins. In addition, the lowering effect of statins on the circulating Ox-LDL was independent of their lipid-lowering effect. Fluvastatin was more effective than pravastatin with regard to decreasing the circulating Ox-LDL.", 
    "4": "Coronary artery disease is the most important cause of morbidity and mortality in patients with end-stage renal failure (RF). Hypercholesterolemia is an important risk factor for coronary heart disease. Patients with chronic renal failure (CRF) have difficulties in compliance with their care and treatment. Intermittent simvastatin treatment may help to increase compliance and can be a treatment alternative in patients with CRF at risk of coronary artery disease. We investigated the effects of simvastatin and compared intermittent with continuous simvastatin treatment in hypercholesterolamic patients with CRF. The study group included 40 of 422 CRF patients on dialysis in our clinic. The inclusion criterion was low density lipoprotein cholesterol (LDL-C) of 130 mg/dL or more. Twenty patients received simvastatin 10 mg/day (continuous group) and 20 patients received simvastatin 20 mg three times a week (only dialysis days- intermittent group) for four months. Nineteen patients served as controls and they were given a prescribed diet only. Total cholesterol (TC) and LDL-C decreased markedly in patients receiving intermittent and continuous simvastatin compared to controls. Continuous simvastatin decreased TC by 23% (P < 0.001) and LDL-C by 39% (P < 0.001). Intermittent simvastatin decreased TC by 26% (P < 0.001) and LDL-C by 40% (P < 0.001). The atherogenic index ratios in both the continuous and intermittent groups (TC/High density lipoprotein-cholesterol (HDL-C) and LDL-C/HDL-C) decreased significantly. There was no significant difference in patient compliance between the two groups. Intermittent simvastatin is as effective and reliable as continuous simvastatin treatment and can be an alternative treatment in hypercholesterolemic patients on dialysis.", 
    "5": "Several studies have reported that the cholesteryl ester transfer protein (CETP) TaqIB gene polymorphism is associated with HDL cholesterol (HDL-C) levels and the risk of coronary artery disease (CAD), but the results are inconsistent. In addition, an interaction has been implicated between this genetic variant and pravastatin treatment, but this has not been confirmed.", 
    "6": "A meta-analysis was performed on individual patient data from 7 large, population-based studies (each >500 individuals) and 3 randomized, placebo-controlled, pravastatin trials. Linear and logistic regression models were used to assess the relation between TaqIB genotype and HDL-C levels and CAD risk. After adjustment for study, age, sex, smoking, body mass index (BMI), diabetes, LDL-C, use of alcohol, and prevalence of CAD, TaqIB genotype exhibited a highly significant association with HDL-C levels, such that B2B2 individuals had 0.11 mmol/L (0.10 to 0.12, P<0.0001) higher HDL-C levels than did B1B1 individuals. Second, after adjustment for study, sex, age, smoking, BMI, diabetes, systolic blood pressure, LDL-C, and use of alcohol, TaqIB genotype was significantly associated with the risk of CAD (odds ratio=0.78 [0.66 to 0.93]) in B2B2 individuals compared with B1B1 individuals (P for linearity=0.008). Additional adjustment for HDL-C levels rendered a loss of statistical significance (P=0.4). Last, no pharmacogenetic interaction between TaqIB genotype and pravastatin treatment could be demonstrated.", 
    "7": "The CETP TaqIB variant is firmly associated with HDL-C plasma levels and as a result, with the risk of CAD. Importantly, this CETP variant does not influence the response to pravastatin therapy.", 
    "8": "An optimal management of vascular risk factors, associated with antithrombotic drugs and carotid surgery when appropriate, reduces the risk of a new vascular event after stroke. Although secondary prevention is not optimal in many patients in practice, the question of whether there is an improvement over time remains unanswered. The aim of our study was to test the hypothesis that secondary prevention measures after cerebral ischemia improve over time.", 
    "9": "We included 123 consecutive patients in 1994, and 125 consecutive patients in 2002, who were admitted to a neurological department for any reason and had had an episode of cerebral ischemia less than 6 years earlier. We compared the groups for the management of arterial hypertension, hypercholesterolemia, diabetes mellitus and smoking. We recorded the values of blood pressure, biological parameters, and presence of antithrombotic therapy, lipid-lowering and anti-hypertensive drugs. Whether patients were properly treated or not, was determined by a comparison between their current treatment and guidelines available when recruited.", 
    "10": "Prevention was not optimal in 96 of 123 (78%) patients in 1994, and in 77 of 125 (62 %) in 2002. Vascular risk factors were better identified and managed in 2002 than in 1994, especially for hypercholesterolemia. Antithrombotic therapies, statins and antihypertensive drugs, except calcium channel blockers, were more often used in 2002. The proportion of patients in whom arterial hypertension and hypercholesterolemia were identified was higher in 2002, but the proportion of patients identified as diabetics remained stable. However, the proportion of patients with blood pressure >140/90 mmHg, glycemia >or = 126 mg/dl, total cholesterol level > or = 240 mg/dl, or being current smokers, were significantly lower in 2002 than in 1994.", 
    "11": "Although most of patients with previous cerebral ischemia did not receive an optimal management of their risk factors in 2002, there was an improvement over an 8-year period.", 
    "12": "Because atherosclerosis has been proven to be an inflammatory disease, it became obvious that the proper treatment of dyslipidemic patients should not only correct lipid parameters but also inhibit the inflammatory state. One of the crucial proinflammatory and procoagulant cytokines participating in the pathogenesis of atherosclerosis is interleukin-1beta (IL-1beta). Therefore, the aim of the study was to asses the effect of statin and fibrate therapy (for dyslipidemia IIa and IIb, respectively) on IL-1beta gene expression and monocyte release evaluated in each patient. Additionally, the effect of hypolipidemic therapy on fibrinolysis was evaluated. The study was carried out in 37 patients: 12 with biochemically confirmed type IIa dyslipidemia (treated with atorvastatin), 12 with type IIb dyslipidemia (treated with fenofibrate), and 13 age- and sex-matched normolipidemic persons (control). IL-1beta concentrations in cultured monocytes and PAI-1 (Plasminogen Activator Inhibitor) plasma levels were measured using the ELISA method. To evaluate the expression of IL-1beta gene in monocytes, a semiquantitive RT-PCR procedure was performed. The results were normalized with the expression of glyceraldehyde-3-phosphate dehydrogenase (GAPDH) as a housekeeping gene. Although IL-1beta monocyte release was markedly elevated in patients with atherogenic dyslipidemias, IL-1beta gene expression was only slightly and nonsignificantly higher in the studied groups versus control. We have observed significant reduction of IL-1beta mRNA expression after 30-day treatment with the examined drugs (atorvastatin, 2.10 +/- 0.50 versus 1.05 +/- 0.15; P < 0.001, fenofibrate; 2.27 +/- 0.48 versus 1.23 +/- 0.27; P < 0.01). There was no significant difference between statin and fibrate effect on IL-1beta mRNA expression. Similarly, we have noticed significant reduction of IL-1beta release by cultured monocytes after 30-day statin therapy (133.0 +/- 5.7 pg/mL versus 77.0 +/- 3.6 pg/mL; P < 0.01) and fibrate therapy (143.9 +/- 6.5 pg/mL versus 86.2 +/- 5.9 pg/mL; P < 0.01). Besides this antiinflammatory effect, we have observed a 30% reduction of PAI-1 plasma levels in both treated groups. In conclusion, effective 1-month hypolipidemic therapy with atorvastatin or fenofibrate diminished plasma levels of proinflammatory and procoagulatory state markers.", 
    "13": "HMG-CoA reductase inhibitors have been shown to have beneficial renal hemodynamic effects by increasing renal blood flow, independent of their lipid-lowering properties. Currently in organ transplantation, the calcineurin inhibitor cyclosporine A (CyA) is the immunosuppressant of choice. However, its use is limited by its nephrotoxic effects, namely its renal vasoconstrictor properties. The purpose of this study was to determine the effect of an HMG-CoA reductase inhibitor, simvastatin (Zocor), on renal function in rats and on urinary nitrite/nitrate production following ischemia/reperfusion injury (I/R) with concomitant cyclosporine treatment. In addition, L-NAME (N(G)-nitro-L-arginine methyl ester) and L-arginine were administered with CyA to the rats to test the hypothesis that simvastatin's beneficial effects were due to nitric oxide.", 
    "14": "Male Wistar rats (250 g) were anesthetized and the supra-aorta clamped for 40 minutes. The right kidney was removed. After recovery, the rats were divided into five groups: 1) controls, no ischemia, no treatment (CTRL, n = 8); 2) ischemia (ISCH) plus cyclosporine A only (CyA, 5 mg/kg/day i.p., n = 8); 3) ischemia plus CyA and simvastatin (SIM, 10 mg/kg/day, gavage, n = 8); 4) ischemia plus simvastatin plus L-NAME plus CyA (10 mg/kg/day, gavage, n = 8), and 5) ischemia plus simvastatin plus L-arginine (2% in drinking water, n = 7) plus CyA. Five to 7 days after I/R injury, the glomerular filtration rate (GFR) was determined using urinary iohexol clearance. Urinary nitrite/nitrate production was determined using nitrate reductase and the Greiss reaction. Data are expressed as mean +/- SEM, and intergroup comparisons were made using one-way analysis of variance.", 
    "15": "The GFR values (mL/min) for all five groups are as follows: 1) CTRL = 1.25 +/- 0.10; 2) ISCH plus CyA only = 0.45 +/- 0.06 (P < 0.05 versus CTRL, ISCH only and simvastatin and cyclosporine and simvastatin plus L-arginine and cyclosporine); 3) CyA and SIM = 0.78 +/- 0.09, CyA and L-NAME = 0.62 +/- 0.12, and CyA and L-arginine and SIM = 1.57 +/- 0.12. Results in the control were significantly different from results in the ischemic only and the L-NAME groups (P < 0.05). The L-arginine plus cyclosporine and simvastatin group was significantly higher than the ischemic only group, ischemic plus simvastatin and cyclosporine and the L-NAME plus cyclosporine group (P < 0.05). No significant differences could be detected in the urinary nitric oxide concentrations.", 
    "16": ": After I/R injury and cyclosporine treatment, simvastatin and L-arginine preserved renal function, compared with cyclosporine treatment alone, because simvastatin and L-arginine may not have a direct vasoconstrictor effect on the renal microcirculation. They may be suppressing endothelin or increasing other vasodilator mediators such as the vasodilator prostaglandins and/or nitric oxide.", 
    "17": "Hydroxymethylglutaryl CoA reductase inhibitors (statins) have been demonstrated to reduce the risk of developing coronary allograft vasculopathy (CAV) following heart transplantation in adults and are used routinely in many centers. CAV and lipid abnormalities have been reported to be less prevalent in pediatric heart transplant recipients. It is not known whether statins reduce the risk of CAV in this population", 
    "18": "A retrospective review was performed to analyze the risk factors for developing CAV following pediatric heart transplantation with particular attention to the impact of pravastatin therapy. The study population was comprised of 129 pediatric patients who underwent 142 heart transplants at our institution from 1988 to 2003. The outcome variable was freedom from CAV, CAV being determined by coronary angiography or autopsy.", 
    "19": "CAV was identified in 25 recipients at a median of 3.7 years after transplantation. There were 331 patient-years of pravastatin therapy. Pravastatin therapy resulted in a reduction in total cholesterol levels, 162 +/- 29 to 137 +/- 20 mg/dl, p = 0.01. In multivariate analysis the use of pravastatin was associated with a lower incidence of CAV (p = 0.03), whereas an increased frequency of late rejection (p = 0.003) and earlier year of transplantation (p = 0.04) were associated with increased risk of CAV.", 
    "20": "The routine use of pravastatin was associated with a lower risk following pediatric heart transplantation. Further studies into the relationship between lipid abnormalities, inflammation and rejection, and the development of CAV in children are warranted.", 
    "21": "Statins improve patient survival and decrease rejection episodes in heart transplant recipients. We studied the effects of simvastatin treatment on myocardial tumor necrosis factor alpha (TNF-alpha) expression; TNF-alpha is a potent pro-inflammatory cytokine associated with hypertrophy and fibrosis in heart transplant recipients.", 
    "22": "We randomized 10 consecutive heart transplant recipients to receive either 20 mg/day simvastatin (n = 5) or placebo (n = 5) for 6 months after cardiac transplantation. Routine surveillance endomyocardial biopsy specimens were obtained from all patients. We analyzed tissues for myocardial TNF-alpha content, total collagen content, and myocyte size using semiquantitative immunohistochemistry.", 
    "23": "Myocyte size and total collagen content of placebo and simvastatin groups did not show a statistically significant difference at any biopsy time point. Myocardium TNF-alpha content (% tissue area stained) at 1 week after transplantation was similar in the simvastatin and placebo groups. At the 24(th) week after transplantation, when compared with Week 1 values, we found a significant decrease in myocardium TNF-alpha content in the simvastatin group (15.0% +/- 2.3% vs 5.8% +/- 2.4%, p = 0.02) that was not observed in the placebo group (15.0% +/- 1.5% vs 12.0% +/- 2.6%, p = not significant).", 
    "24": "Simvastatin treatment in heart transplant recipients decreased myocardium TNF-alpha expression. This decrease did not translate into a difference in the markers of hypertrophy. However, decreased myocardial TNF-alpha may be a marker of a general statin-mediated decrease in inflammation in the transplanted heart that leads to improved graft and patient survival.", 
    "25": "Reduction of cholesterol and inflammation can be achieved by administration of a statin. Xuezhikang, an extract of cholestin, available from Chinese red yeast rice, could effectively modify the lipid profile. However, limited information is available regarding rapid effects of Xuezhikang on plasma C-reactive protein (CRP) and the lipid profile in patients with stable angina. We evaluated the short-term time course effects of lipid profile and CRP by Xuezhikang in patients with stable angina.", 
    "26": "Forty-eight consecutive patients with stable angina were randomly assigned to 1200 or 2400 mg/day of Xuezhikang. Blood samples were drawn at days 0, 1, 7 and 14 for lipid profile and CRP levels in all patients, and hepatic enzymes were also evaluated at days 0 and 14.", 
    "27": "Both doses of Xuezhikang induced significant reductions in median CRP levels and in mean CRP levels at day 1 (13.0% with 1200 and 16.6% with 2400 mg/day; 14.7% with 1200 and 18.4% with 2400 mg/day), and at day 7 (18.3% with 1200 and 20.2% with 2400 mg/day; 18.5% with 1200 and 22.6% with 2400 mg/day) as well as at day 14 (28.6% with 1200 and 30.4% with 2400 mg/day; 21.7% with 1200 and 24.8% with 2400 mg/day) compared with baseline without a dose-dependent effect but a time-dependent manner. In addition, no changes were found at days 1 and 7 regarding lipid profile. However, both doses of Xuezhikang induced significant reductions in total cholesterol (TC, 13% and 22%), and low-density lipoprotein (LDL) cholesterol (23% and 32%) compared with baseline at day 14. The higher dose of Xuezhikang (2400 mg/day) resulted in significantly greater reductions in TC and LDL cholesterol compared with 1200 mg/day group (p<0.05, p<0.01, respectively). A less significant reduction was observed in triglycerides (TG) level (13% and 23%) compared with TC and LDL cholesterol. There was no significant difference in mean high-density lipoprotein (HDL) cholesterol levels compared with baseline in both groups.", 
    "28": "Xuezhikang resulted in rapid reduction of CRP within 24 h and lipid profile within 2 weeks, which may be clinically important for patients with coronary artery disease.", 
    "29": "The aim of this research was to estimate the efficacy and safety of current high-density lipoprotein cholesterol (HDL-C)-increasing drugs.", 
    "30": "Epidemiologic evidence has shown that HDL-C is inversely related to coronary heart disease (CHD) risk. However, the evidence for reducing CHD risk by raising HDL-C is thin, predominantly due to the paucity of effective and safe HDL-increasing drugs.", 
    "31": "Randomized controlled trials with fibrates and niacin, published between 1966 through February 2004 (MEDLINE), were retrieved. Information on treatment, baseline characteristics, serum lipids, end points, and side-effects were independently abstracted by two authors using a standardized protocol.", 
    "32": "Data from 53 trials (16,802 subjects) using fibrates and 30 trials (4,749 subjects) using niacin were included. Random-effects model showed 11% versus 10% reduction in total cholesterol, 36% versus 20% reduction in triglycerides, 8% versus 14% reduction in low-density lipoprotein cholesterol, and 10% versus 16% increase in HDL-C for fibrates and niacin, respectively. Apart from flushes in the niacin group, both fibrates and niacin were shown to be well-tolerated and safe. Fibrates reduced the risk for major coronary events by 25% (95% confidence interval 10% to 38%), whereas current available data for niacin indicate a 27% reduction.", 
    "33": "Fibrates reduce major coronary events and increase HDL-C levels without significant toxicity. Niacin has a more potent effect on HDL-C levels, whereas data on cardiovascular event rate reduction are limited. Future studies need to evaluate whether additional HDL increase by fibrates or particularly newer niacin formulations on top of statin therapy translates into further event reduction in high-risk subjects, without significant toxicity.", 
    "34": "Pellet growth of Aspergillus terreus ATCC 20542 in submerged batch fermentations in stirred bioreactors was used to examine the effects of agitation (impeller tip speed u(t) of 1.01-2.71 ms(-1)) and aeration regimens (air or an oxygen-enriched mixture containing 80% oxygen and 20% nitrogen by volume) on the fungal pellet morphology, broth rheology and lovastatin production. The agitation speed and aeration methods used did not affect the biomass production profiles, but significantly influenced pellet morphology, broth rheology and the lovastatin titers. Pellets of approximately 1200 microm initial diameter were reduced to a final stable size of approximately 900 microm when the agitation intensity was >/=600 rpm (u(t)>/=2.03 ms(-1)). A stable pellet diameter of approximately 2500 microm could be attained in less intensely agitated cultures. These large fluffy pellets produced high lovastatin titers when aerated with oxygen-enriched gas but not with air. Much smaller pellets obtained under highly agitated conditions did not attain high lovastatin productivity even in an oxygen-enriched atmosphere. This suggests that both an upper limit on agitation intensity and a high level of dissolved oxygen are essential for attaining high titers of lovastatin. Pellet size in the bioreactor correlated equally well with the specific energy dissipation rate and the energy dissipation circulation function. The latter took into account the frequency of passage of the pellets through the high shear regions of the impellers. Pellets that gave high lovastatin titers produced highly shear thinning cultivation broths.", 
    "35": "Since its beginning in 1967 heart transplantations have become in 80s of the 20th century a routine treatment method of an advanced heart failure. In spite of the successes in transplantations a range of possible topics and research goals still has to be disclosed to improve quality of life and survival of patients. New horizons in heart transplantations can be summarised in following points: 1 Search of new more efficient immunosuppressives with less adverse effects. Classically a combination of Cyclosporin, Azathioprin, and corticoids have been used. Mycophenolate mofetil starts to be used in treatment instead of Azathioprin, Tacrolimus has been introduced as a drug for resistant rejections and also Rapamycin or Baziliximab are planned to be used in future. Use of Rapamycin seems desirable in patients suffering from nephropathy because it makes possible to lower doses of Cyclosporin or Tacrolimus or to stop taking them. 2 Diagnostics of rejection episodes without endomyocardial biopsy. From noninvasive methods echocardiography methods are looked for--tissue doppler imaging, densitometry, contrast echocardiography, strain and strain rate or assessing levels of some of the humoral agents: interleukin, cerebral natriuretic peptide or troponin T or direct assessment of donor DNA release in receptor's blood. 3 Earlier diagnostics of vasculopathy (here intravascular ultrasound is possible to use), particularly its pharmacology prevention. Statin treatment has been preventively introduced. 4 Xenotransplantation as a possible way of a heart replacement with an animal heart. Progresses in gene engineering lead to a development of transgenic animals, particularly pigs, with human proteins inserted in their genome and regulating activation of immune system. This way hyperacute rejection could be prevented. A range of unclear questions still remains in this area, particularly ethical ones and a risk of animal diseases transfer onto a human together with transplanted tissue. 5 Transplantation of cells from skeletal muscles (myoblasts) or marrow stem cells. 6 Development of apparatuses able to substitute heart function--total artificial heart. However, a range of questions is still unanswered in this area: a suitable material or source for long-term operation is needed to be found. Heart transplantation has become in last two decades a well-established treatment method of a serious heart failure. In spite of numerous difficulties it extends life of patients and improves its quality. Future will show whether we are able to replace it with other procedures.", 
    "36": "A new classification of chronic renal diseases enables to stratify risk of complications of chronic renal insufficiency and cardiovascular diseases. Chronic renal diseases are not rare, their incidence increases with age. Main causes of morbidity and mortality of patients with chronic renal diseases are cardiovascular complications. Besides typical risk factors, patients with chronic renal disease are at risk of specific renal diseases (such as anaemia or hyperphosphatemia). A cardiovascular risk of renal patients also increases dislipidemia. Statin treatment is able to decrease not only cardiovascular morbidity and mortality but also to slow down progression of chronic renal insufficiency. Nondiabetic nephropathies progression also significantly decreases a combination of an angiotensin converting enzyme and an angiotensin antagonist. Also in patients with chronic glomerulonephritides treatment is currently indicated according to evidence based medicine. Some monoclonal antibodies (such as infliximab or rituximab) seem to be promising among new drugs.", 
    "37": "Confounding by indication is a common problem in pharmacoepidemiology, where predictors of treatment also have prognostic value for the outcome of interest. The tools available to the epidemiologist that can be used to mitigate the effects of confounding by indication often have limits with respect to the number of variables that can be simultaneously incorporated as components of the confounding. This constraint becomes particularly apparent in the context of a rich data source (such as administrative claims data), applied to the study of an outcome that occurs infrequently. In such settings, there will typically be many more variables available for control as potential confounders than traditional epidemiologic techniques will allow.", 
    "38": "One tool that can indirectly permit control of a large number of variables is the propensity score approach. This paper illustrates the application of the propensity score to a study conducted in an administrative database, and raises critical issues to be addressed in such an analysis. In this example, the effect of statin therapy on the occurrence of myocardial infarction was examined, and numerous potential confounders of this association were adjusted simultaneously using a propensity score to form matched cohorts of statin initiators and non-initiators.", 
    "39": "The incidence of myocardial infarction observed in the statin treated cohort was lower than the incidence in the untreated cohort, and the magnitude of this effect was consistent with results from randomized placebo controlled clinical trials of statin therapy.", 
    "40": "This example illustrates how confounding by indication can be mitigated by the propensity score matching technique. Concerns remain over the generalizability of estimates obtained from such a study, and how to know when propensity scores are removing bias, since apparent balance between compared groups on measured variables could leave variables not included in the propensity score unbalanced and lead to confounded effect estimates.", 
    "41": "To determine the frequencies of CYP3A4 alleles (CYP3A4*4,*5 and *6) in Chinese hyperlipidemic patients and to observe the impact of CYP3A4*4 (Ile118Val) genetic polymorphism on the lipid-lowering effects of simvastatin and on the activity of CYP3A4.", 
    "42": "From hospitalized and non-hospitalized patients, 211 unrelated hyperlipidemic patients were recruited for genotyping. CYP3A4 genotypes were determined by means of polymerase chain reaction and restriction fragment length polymorphism analysis. Of the non-hospitalized hyperlipidemic patients, 8 with CYP3A4*1/*1 and 8 with CYP3A4*1/*4 genotypes were selected to be treated with 20 mg simvastatin daily for 4 weeks. Serum triglycerides (TG), cholesterol (CHO) and low-density lipoprotein (LDL) levels were determined using an automated analyzer (Hitachi 747, Boehringer Mannheim, Mannheim, Germany). CYP3A4 activity was determined by the ratio of 6-hydroxycortisol to free cortisol (6-OHC/FC) in the morning spot urine with a high-throughput liquid chromatography-tandem mass spectrometry method.", 
    "43": "Of 211 subjects, 14 (allele frequency 3.32%) were heterozygous for CYP3A4*4 (Ile118Val). Nevertheless, no subjects with a CYP3A4*5 or CYP3A4*6 allele or homozygous for CYP3A4*4 were identified. The ratio of 6beta-OHC/FC was 9.9 +/- 13.7 and 56.6 +/- 35.7 in subjects with the Ile118Val variant (n = 8) and in CYP3A4 wild-type subjects (n = 8), respectively (P = 0.0039). After oral intake of simvastatin 20 mg daily for 4 weeks, the change of serum lipids in CYP3A4*1/*1 and CYP3A4*1/*4 groups showed a significant difference, with a mean decrease in triglycerides and total cholesterol of 38.1 +/- 7.6% versus 25.1 +/- 8.3% (P = 0.034) and of 35.8 +/- 9.6% versus 22.0 +/-20.4% (P = 0.0015) (means +/- SD), respectively. We found no statistically significant difference in the reductions of LDL between subjects carrying the *1 and *4 genotypes (29.0 +/- 7.4% versus 36.8 +/- 8.8%, P = 0.0721).", 
    "44": "The allele frequency of CYP3A4*4 was 3.32% among the hyperlipidemic patients from the Chinese mainland. CYP3A4*4 was an allelic variant related to a functional decrease of CYP3A4 activity, and *4 expression seemed to increase the lipid-lowering effects of simvastatin.", 
    "45": "Women are often not treated as aggressively as men to control levels of low-density lipoprotein cholesterol (LDL-C), despite evidence that women and men realize comparable cardiovascular benefit from lipid-lowering therapy. Statins are the most effective drugs currently available for treating hypercholesterolemia. Despite the impressive cholesterol-lowering capacity of statins, however, many patients on statin therapy fail to reach established target levels of LDL-C. The cholesterol absorption inhibitor, ezetimibe, blocks the intestinal absorption of dietary and biliary cholesterol, a mechanism of action complementary to that of statins, which inhibit hepatic cholesterol synthesis. Ezetimibe coadministered with statins produces significant incremental reductions in LDL-C compared with statin monotherapy.", 
    "46": "Four randomized, double-blind, placebo-controlled, balanced-parallel group trials compared the efficacy and safety of statin monotherapy (lovastatin or pravastatin 10, 20, or 40 mg; simvastatin or atorvastatin 10, 20, 40, or 80 mg) vs. ezetimibe 10 mg plus statin (as above). A gender subset analysis (women, n = 1065; men, n = 796) on data pooled across these four trials was carried out to determine whether ezetimibe plus statin for the treatment of hypercholesterolemia is equally efficacious in women and men.", 
    "47": "Compared with statin monotherapy, ezetimibe plus statin demonstrated greater efficacy in reducing blood levels of LDL-C, apolipoprotein B, and triglycerides and raising high-density lipoprotein cholesterol. The beneficial effects of ezetimibe were comparable in women and men. The safety profile of subjects receiving ezetimibe plus statin was similar to that of patients receiving statin monotherapy and similar between the two sexes.", 
    "48": "Ezetimibe plus statin was more effective than statin alone in improving the lipid profile of patients with hypercholesterolemia and was equally efficacious in women and men. Ezetimibe plus statin was well tolerated and had a favorable safety profile in both patient subgroups. Ezetimibe coadministered with statins, a dual inhibition treatment strategy that targets both cholesterol absorption and synthesis, is an effective therapeutic option for women with hypercholesterolemia.", 
    "49": "Intimal hyperplasia (IH) threatens the patency of up to 35% of saphenous vein (SV) bypass grafts. In addition to reducing cholesterol levels, statins may modulate smooth muscle cell proliferation and migration. Statins inhibit matrix metalloproteinase (MMP) activity. We therefore investigated the effect of six statins on neointimal formation and MMP activity in human SV organ culture.", 
    "50": "Human SV specimens were cultured for 14 days in the presence of six different statins and subsequently processed for measurement of neointimal thickness and MMP activity. The drug concentrations chosen corresponded to the manufacturers' Cmax.", 
    "51": "The six statins all significantly reduced IH development (P = 0.004) in association with reduced expression of proMMP-2 and 9 (P = 0.03) and reduced activity of activated MMP-2 and 9 (P = 0.03).", 
    "52": "This study suggests that the potential benefit of statins in reducing IH is a class effect and not confined to specific statins. The reduction of IH produced by statins may in part be due to their inhibition of MMPs.", 
    "53": "Retrospective clinical studies indicate that individuals chronically treated with cholesterol synthesis inhibitors, statins, are at lower risk of developing AD (Alzheimer's disease). Moreover, treatment of guinea pigs with high doses of simvastatin or drastic reduction of cholesterol in cultured cells decrease Abeta (beta-amyloid peptide) production. These data sustain the concept that high brain cholesterol is responsible for Abeta accumulation in AD, providing the scientific support for the proposed use of statins to prevent this disease. However, a number of unresolved issues raise doubts that high brain cholesterol is to blame. First, it has not been shown that higher neuronal cholesterol increases Abeta production. Secondly, it has not been demonstrated that neurons in AD have more cholesterol than control neurons. On the contrary, the brains of AD patients show a specific down-regulation of seladin-1, a protein involved in cholesterol synthesis, and low membrane cholesterol was observed in hippocampal membranes of ApoE4 (apolipoprotein E4) AD cases. This effect was also evidenced by altered cholesterol-rich membrane domains (rafts) and raft-mediated functions, such as diminished generation of the Abeta-degrading enzyme plasmin. Thirdly, numerous genetic defects that cause neurodegeneration are due to defective cholesterol metabolism. Fourthly, in female mice, the most brain-permeant statin induces neurodegeneration and high amyloid production. Altogether, this evidence makes it difficult to accept that statins are beneficial through acting as brain cholesterol-synthesis inhibitors. It appears more likely that their advantageous role arises from improved brain oxygenation.", 
    "54": "Effects of atorvastatin (Lipitor) drug monotherapy (10 mg daily) on fasting blood lipid profiles and cardiovascular disease (CVD) risks were examined for a single subject with C5-C6 tetraplegia. Routine fasting lipid profiles were analyzed by standard biochemistry techniques for total cholesterol (TC), triglycerides (TG), low-density lipoprotein-cholesterol (LDL-C), and high-density lipoprotein-cholesterol (HDL-C). Lipid profiles were analyzed on 3 occasions before drug therapy was initiated and 3 months after therapy commenced. The TC:HDL and LDL:HDL ratios were computed for all sampling times and used to assess pretreatment and post-treatment CVD risk.", 
    "55": "Fasting TC, TG, and LDL-C were all significantly reduced by therapy. The pretreatment HDL-C of 35 mg/dL was lowered to 21 mg/dL. As a result, the TC:HDL risk ratio was only marginally reduced from 6.6 to 6.4, whereas the LDL:HDL risk ratio remained unchanged by treatment.", 
    "56": "In this man with tetraplegia, atorvastatin drug monotherapy rapidly lowered TC, TG, LDL-C, and HDL-C. However, the TC:HDL ratio, considered the best predictor of CVD risk, was unchanged.", 
    "57": "Statins are first-line drugs for prevention and treatment of hypercholesterolemia and atherosclerotic disease. Despite the fact that statins are generally well tolerated and have a positive impact on human health, their myotoxic properties should keep physicians on alert. Mechanisms of statin-induced myopathy are still not fully understood. Phenotypic characteristics of patients, individual statin properties, and metabolic interaction with other drugs are important factors that may increase risk for statin myopathy. The lowest effective dose of statin should be used during treatment. Early recognition of myopathy and discontinuation of statin is critical in preventing serious sequelae such as rhabdomyolysis with all its complications.", 
    "58": "Observational studies in different populations indicate a positive relationship between dyslipidemia, cardiovascular events, and kidney disease progression. Patients with chronic renal diseases usually present with conditions (inflammation, oxidative stress) that can induce quantitative and qualitative changes in lipoprotein composition, making these particles more atherogenic. Several large randomized trials have shown that lowering cholesterol with statins reduces coronary mortality and morbidity across a wide range of cholesterol levels. Moreover, statins ameliorated renal function and structure in experimental models of progressive renal disease as well as in patients with proteinuric disease. It has been hypothesized that statins may directly modulate intracellular signaling systems involved in cellular proliferation, inflammatory, and fibrogenic responses. In addition, studies in animals have shown that the mevalonate pathway also may be involved in the regulation of the renin-angiotensin system, providing the rationale for the use of statins in combination with angiotensin-converting enzyme inhibitors and/or angiotensin II receptor antagonists, 2 classes of drugs that have evidenced beneficial effects in different forms of renal diseases. Preliminary studies have shown that a multidrug approach may induce remission of proteinuria, lessen renal injury, and protect from loss of function in those patients whose condition does not fully respond to a single treatment.", 
    "59": "Statins are widely used cholesterol-lowering drugs that act by inhibiting HMGCoA reductase, the rate-limiting enzyme in cholesterol biosynthesis. Recent evidence suggests that statin use may be associated with a decreased risk for Alzheimer disease, although the mechanisms underlying this apparent risk reduction are poorly understood. One popular hypothesis for statin action is related to the drugs' ability to activate alpha-secretase-type shedding of the alpha-secretase-cleaved soluble Alzheimer amyloid precursor protein ectodomain (sAPP(alpha)). Statins also inhibit the isoprenoid pathway, thereby modulating the activities of the Rho family of small GTPases-Rho A, B, and C-as well as the activities of Rac and cdc42. Rho proteins, in turn, exert many of their effects via Rho-associated protein kinases (ROCKs). Several cell-surface molecules are substrates for activated alpha-secretase-type ectodomain shedding, and regulation of shedding typically occurs via activation of protein kinase C or extracellular-signal-regulated protein kinases, or via inactivation of protein phosphatase 1 or 2A. However, the possibility that these enzymes play a role in statin-stimulated shedding has been excluded, leading us to investigate whether the Rho/ROCK1 protein phosphorylation pathway might be involved.", 
    "60": "We found that both atorvastatin and simvastatin stimulated sAPP(alpha) shedding from a neuroblastoma cell line via a subcellular mechanism apparently located upstream of endocytosis. A farnesyl transferase inhibitor also increased sAPP(alpha) shedding, as did a dominant negative form of ROCK1. Most conclusively, a constitutively active ROCK1 molecule inhibited statin-stimulated sAPP(alpha) shedding.", 
    "61": "Together, these data suggest that statins exert their effects on shedding of sAPP(alpha) from cultured cells, at least in part, by modulation of the isoprenoid pathway and ROCK1.", 
    "62": "The development of 3-hydroxy-3-methylglutaryl coenzyme A (HMG-CoA) reductase inhibitors has made it possible to significantly lower cholesterol and low-density lipoprotein (LDL) levels. A moderate reduction of LDL levels has resulted in substantial decreases on the order of 30% to 40% in cardiovascular mortality. It is yet unknown whether a reduction of cholesterol levels below normal levels can counteract the increased cardiovascular mortality associated with diabetes. Studies thus far do demonstrate at least as much benefit in diabetic as in nondiabetic patients from cholesterol-lowering therapy. Pharmacologic therapy does have side effects. It is important to consider possible adverse effects as we progressively increase the dosage levels of various agents to meet the continually dropping LDL target levels in diabetic patients.", 
    "63": "Alzheimer's disease (AD) is characterized by extracellular deposits of fibrillar beta-amyloid (Abeta) in the brain, a fulminant microglial-mediated inflammatory reaction, and neuronal death. The use of 3-hydroxy-3-methylglutaryl-coenzyme A reductase inhibitors (statins) is associated with a reduced risk of AD, which has been attributed to the cholesterol-lowering actions of these drugs. Statins have been reported recently to have anti-inflammatory actions in addition to their classic lipid-lowering effects. We report that statins robustly inhibited the Abeta-stimulated expression of interleukin-1beta and inducible nitric oxide synthase and the production of nitric oxide by microglia and monocytes. Statin treatment also blocked the rac1-dependent activation of NADPH oxidase and superoxide production. The anti-inflammatory actions of the statins were attributable to their ability to reduce the levels of isoprenyl intermediates in the cholesterol biosynthetic pathway. The effect of statins could not be reversed by exogenous cholesterol supplementation, indicating that the anti-inflammatory actions are distinct from their cholesterol-lowering actions. The addition of the isoprenyl precursors, mevalonic acid, and geranylgeranyl pyrophosphate (GGpp) attenuated the statin-mediated downregulation of inflammatory markers. Prevention of protein isoprenylation by the GGpp transferase inhibitor (GGTI-286) or inhibition of Rho-family function with Clostridium difficile Toxin A blocked the inflammatory response similar to the effect of statin treatment. We argue that the statin-mediated decrease in AD risk arises from their pleiotropic actions, effecting a reduction in neuronal Abeta production and microglia-directed inflammation.", 
    "64": "Statins, a group of 3-hydroxy-3-methylglutaryl coenzyme A (HMG-CoA) reductase inhibitors, are widely used in clinical practice for their efficacy in producing significant reductions in plasma cholesterol and LDL cholesterol and in reducing morbidity and mortality from cardiovascular disease. However, several large clinical trials have suggested that the cholesterol-lowering effects of statins may not completely account for the reduced incidence of cardiovascular disease seen in patients receiving statin therapy. A number of recent reports have shown that statins may also have important antiinflammatory effects, in addition to their effects on plasma lipids. Since inflammation is closely linked to the production of reactive oxygen species (ROS), the molecular basis of the observed antiinflammatory effects of statins may relate to their ability block the production and/or activity of ROS. In this review, we will discuss both the inhibition of ROS generation by statins, through interference with NAD(P)H oxidase expression and activity, and the actions of statins that serve to blunt the damaging effects of these radicals, including effects on antioxidant enzymes, lipid peroxidation, LDL cholesterol oxidation and nitric oxide synthase. These antioxidant effects of statins likely contribute to their clinical efficacy in treating cardiovascular disease as well as other chronic conditions associated with increased oxidative stress in humans.", 
    "65": "To clarify whether 3-hydroxy-3-methylglutaryl coenzyme A reductase inhibitors (statin) increases lipoprotein lipase mass in preheparin plasma (preheparin LPL mass), we observed the change in preheparin LPL mass during administration of atorvastatin and pravastatin to type 2 diabetes mellitus patients with hypercholesterolemia. The subjects were randomly divided into two groups. One group was 24 patients given atorvastatin (10 mg/day), and the other was 23 patients given pravastatin (20 mg/day) for 4 months. After 4 months of administration, no significant change of HbA1c was observed. TC significantly decreased in the atorvastatin group compared to the pravastatin group. TG significantly decreased in the atorvastatin group. Low density lipoprotein cholesterol level significantly decreased in both groups (- 36.3%, p < 0.01 in atorvastatin, - 24.3%, p < 0.01 in pravastatin). Preheparin LPL mass slightly increased in both groups after 4 months of administration. Especially in patients who showed low preheparin LPL mass (less than 50 ng/ml) before statin administration, preheparin LPL mass significantly increased in both groups (+ 25.8% in the atorvastatin group, + 24.39% in the pravastatin group). These results suggested that administration of atorvastatin and pravastatin to type 2 diabetic patients with hypercholesterolemia increased serum preheparin LPL mass concentration. Especially, its effect was remarkable in patients who showed low preheparin LPL mass.", 
    "66": "Recent findings regarding the roles of cytokines, inflammation and immunity during the development of atherosclerosis were reviewed. Especially, the relationships among pro-inflammatory cytokines such as interleukin (IL)-1, IL-18 and osteopontin, and anti-inflammatory cytokines such as IL-1 receptor antagonist, IL-10 and IL-18 binding protein to inflammation and atherosclerosis were investigated and are described in detail. In addition, helicobacter pylori and C pneumoniae infections to inflammations regarding the persistence of inflammation have been pointed out. A pro-inflammatory genotype or haplotype and toll-like receptors have been shown to be involved in human atherosclerosis. Atherosclerosis might therefore be a specific form of the chronic inflammatory process. In addition to hyperlipidemia, infections, cytokines and immunity might also be involved in the development of atherosclerosis. Certain treatments that reduce coronary risk also limit inflammation. Statins possess multiple pleiotropic effects such as an anti-inflammatory effect in addition to a lipid-lowering effect.", 
    "67": "Substantial evidence exists to support a role for RhoA signaling in adhesion and cytoskeletal reorganization, while relatively less is known about the participation of RhoA on cell survival. We provide evidence that RhoA functions as a differential modulator of apoptosis induced by anticancer agents. Specifically, both RhoA and caRhoA induce statistically significant resistance to statin, etoposide, 5-FU and taxol while increasing sensitivity to vincristine (all p<0.001). The IC50 values for statin, etoposide, 5-fluorouracil (5-FU) and taxol in caRhoA transfectant were 8.70+/-0.74, 4.08+/-0.12, 4.12+/-0.12 microg/ml and 3.84+/-0.16 ng/ml, respectively, whereas the respective IC50 values in the mock-transfected control were 3.40+/-0.21, 1.12+/-0.06, 1.21+/-0.06 microg/ml and 2.84+/-0.15 ng/ml. This represented a 2.6-, 3.5-, 3.2- and 1.4-fold resistance to statin, etoposide, 5-FU and taxol, respectively. In contrast, caRhoA increased sensitivity to vincristine, decreasing IC50 values from 4.61+/-0.46 to 3.73+/-0.44 ng/ml (p<0.001). Western blot analysis demonstrated that RhoA mediates induction of E2F-1, Cdk2 and PCNA, accompanying concurrent reduction in p21 and p27. However, cleavage assays of poly (ADP-ribose) polymerase, BID, caspase-8 and caspase-3 indicate that the cell growth modulation mediated by RhoA in response to these anticancer agents occurs through the inhibition of apoptosis. Taken together, these results indicate that RhoA differentially modulates cancer cell death depending on the anticancer agent.", 
    "68": "Coronary artery disease is a leading cause of heart failure. Statins are efficacious drugs for the primary and secondary prevention of coronary heart disease, but their value in persons with heart failure remains unknown.", 
    "69": "We performed a population-based retrospective cohort study involving the entire province of Ontario, Canada, restricting participants to those aged 66 to 85 years who were free of cancer and who survived at least 90 days following hospitalization for newly diagnosed heart failure. The primary study outcome was the risk of death from all causes, nonfatal acute myocardial infarction, or nonfatal stroke among persons newly dispensed statins (n = 1,146) relative to those who were not (n = 27,682).", 
    "70": "The mean age of all participants was 76.5 years, and half were women. During the 7-year study period, death, acute myocardial infarction, or stroke occurred in 217 statin recipients (13.6 per 100 person-years) vs 12,299 nonrecipients (21.8 per 100 person-years; adjusted hazard ratio [HR], 0.72; 95% confidence interval [CI], 0.63-0.83). Most of the benefit from statins was related to a reduction in all-cause mortality (adjusted HR, 0.67; 95% CI, 0.57-0.78). No significant reduction was seen for subsequent myocardial infarction (adjusted HR, 0.81; 95% CI, 0.63-1.03) or stroke (adjusted HR, 0.81; 95% CI, 0.53-1.25).", 
    "71": "Statin use is associated with a lower risk of death among seniors newly diagnosed as having congestive heart failure. While statin use has been previously shown to be efficacious in patients with coronary heart disease and stroke, we could not control for all prognostic risk factors in the present study, including left ventricular ejection fraction and serum lipid levels. Better evidence can direct clinicians about which patients with heart failure might benefit from these drugs.", 
    "72": "New US Food and Drug Administration labeling in 2003 recognizes stroke and evidence of cerebrovascular disease as indicator conditions for initiating statin (simvastatin) therapy, based on results of the Heart Protection Study, thereby extending the indications for statins in stroke beyond current US and European guidelines.", 
    "73": "To assess the impact on clinical practice of broadening indications for statins in patients with stroke.", 
    "74": "Observational study.", 
    "75": "University hospital stroke service.", 
    "76": "One hundred consecutive patients with ischemic stroke and transient ischemic attack.", 
    "77": "Development and application of algorithms for initiating statin therapy in patients with stroke and transient ischemia abstracted from recent national and international guidelines (National Cholesterol Education Program Adult Treatment Panel III, European Joint Task Force II), Heart Protection Study entry criteria, and Heart Protection Study-based US Food and Drug Administration labeling.", 
    "78": "Percentages of patients who met clinical trial-validated and US Food and Drug Administration-approved criteria for initiation of statin therapy.", 
    "79": "Patient age averaged 74 years (range, 35-96 years); 64% were female, and 74% were white. Stroke subtype was large-vessel atherosclerosis in 24%, cardioembolic in 44%, small-vessel atherosclerosis in 22%, and other in 10%. Twenty of 100 patients were already taking statins on admission. Guidelines for definite initiation of statin treatment were met by 48% of patients for the National Cholesterol Education Program III, 38% for the European Joint Task Force II, 92% for the Heart Protection Study, and 100% for the Food and Drug Administration.", 
    "80": "Most clinically encountered patients with ischemic stroke meet clinical trial-validated criteria for initiation of statin therapy. Rigidly applying current national and international guidelines may deprive up to one half of these patients of advantages of statin therapy.", 
    "81": "In a study of 514 patients with increased serum low-density lipoprotein (LDL) cholesterol followed in a general medicine clinic at a university hospital, the serum LDL cholesterol in patients with coronary heart disease (CHD), other atherosclerotic vascular disease, or diabetes mellitus was <100 mg/dl in 219 of 276 patients (79%) with Medicaid or private insurance and in 28 of 67 self-pay or Medicare patients (42%) without pharmaceutical coverage (p <0.001). The serum LDL cholesterol was <130 mg/dl in patients with 2+ risk factor and a 10-year risk for CHD of < or =20% or <160 mg/dl in patients with a 0 to 1 risk factor, and a 10-year risk for CHD of <10% in 54 of 141 patients (38%) with Medicaid or private insurance and in 5 of 30 self-pay or Medicare patients (17%) (p <0.025).", 
    "82": "In the 2-year Atorvastatin versus Simvastatin on Atherosclerosis Progression extension study, patients with familial hypercholesterolemia who continued to take atorvastatin 80 mg for an additional 2 years had complete arrest of the progression of mean carotid intima-media thickness (0.89 mm at the start vs 0.90 mm at the end of the study, p = 0.58). In contrast, patients previously taking simvastatin 40 mg had significant regression of intima-media thickness (0.95 mm at the start vs 0.92 mm at the end of the study, p = 0.01). Therefore, both placebo- and statin-treated patients with familial hypercholesterolemia are best treated with high-dose atorvastatin, a therapeutic regimen that induces atherosclerosis regression and is safe and well tolerated over a 4-year period.", 
    "83": "The effects of combined atorvastatin and amlodipine on blood pressure (BP) and low-density lipoprotein (LDL) cholesterol levels were investigated in 134 patients with documented coronary heart disease treated for 1 year. BP at baseline was 128 +/- 15/79 +/- 9 mm Hg and was controlled by the treating physician; no calcium channel blockers were allowed. Baseline means for plasma cholesterol were 6.4 +/- 1.1 mmol/L (147 +/- 39 mg/dl), triglycerides 2.0 +/- 0.9 mmol/L (177 +/- 88 mg/dl), LDL cholesterol 4.4 +/- 1.0 mmol/L (170 +/- 39 mg/dl), and high-density lipoprotein cholesterol 1.2 +/- 0.3 mmol/L (46 +/- 12 mg/dl). Patients were all given atorvastatin 10 mg, then increased to 80 mg if the LDL cholesterol was <2.5 mmol/L (100 mg/dl). At 3 months, patients were randomized to amlodipine 10 mg or placebo. Plasma LDL cholesterol was decreased by 50%, and the LDL cholesterol target of <2.5 mmol/L was achieved in 81% of the patients. BP targets were achieved in 69% of the atorvastatin + placebo group, versus 96% in the atorvastatin + amlodipine group (p = 0.0002). With use of combination atorvastatin + amlodipine at doses ranging from 10 to 80 mg and 5 to 10 mg, respectively, recommended therapeutic goals were reached in most select subjects with coronary artery disease who were concomitantly receiving aspirin and antihypertensive therapy.", 
    "84": "This study assessed the effects of tirofiban and statins on high-sensitivity C-reactive protein, interleukin-6, and soluble CD40 ligand after percutaneous coronary intervention in patients who had stable coronary artery disease. Tirofiban insignificantly limited the increase of soluble CD40 ligand after revascularization, especially in patients who had high levels of this marker at baseline (p = 0.06), whereas statins significantly inhibited increases in interleukin-6 and, to a lesser extent, high-sensitivity C-reactive protein without affecting the soluble CD40 ligand.", 
    "85": "To evaluate the pharmacologic intervention most likely to decrease cardiovascular disease risk in insulin-resistant patients with combined dyslipidemia, 39 patients with this abnormality were assessed before and after 3 months of treatment with gemfibrozil (1,200 mg/day) or rosuvastatin (40 mg/day) with regard to: (1) steady-state plasma glucose concentration at the end of a 180-minute infusion of octreotide, insulin, and glucose; (2) fasting lipid, lipoprotein, and apolipoprotein concentrations; and (3) daylong glucose, insulin, triglyceride, and remnant lipoprotein cholesterol concentrations in response to breakfast and lunch. The 2 groups were similar at baseline in age, gender, body mass index and in measurements of carbohydrate and lipoprotein metabolism. Neither gemfibrozil nor rosuvastatin enhanced insulin sensitivity or lowered daylong glucose and insulin concentrations in insulin-resistant patients with combined dyslipidemia, but both drugs significantly decreased fasting triglyceride concentrations. However, only rosuvastatin treatment significantly (p <0.05 to <0.001) reduced fasting low-density lipoprotein cholesterol, apolipoprotein B-100, apolipoprotein C-III, apolipoprotein C-III:B particles, the apolipoprotein B-100:apolipoprotein A-I ratio, and increased apolipoprotein A-I (p <0.05). The degree of improvement in fasting and postprandial remnant lipoprotein cholesterol concentrations was significantly greater (p <0.05) in rosuvastatin-treated patients, and this difference in the relative effectiveness of the drugs was also true of the decrease in non-high-density lipoprotein cholesterol concentrations.", 
    "86": "In patients with type 2 diabetes mellitus (T2DM), combination therapy is usually required to optimize glucose metabolism as well as to help patients achieve aggressive targets for low-density lipoprotein cholesterol (LDL-C) and other lipid parameters associated with cardiovascular risk. The thiazolidinediones (TZDs) are increasingly being used for both their blood glucose-lowering properties and their modest beneficial effects on triglycerides (TG) and high-density lipoprotein cholesterol (HDL-C). Ezetimibe, an intestinal cholesterol absorption inhibitor, has a mechanism of action that differs from that of statins, which inhibit hepatic cholesterol synthesis. We compared the lipid-modifying efficacy and safety of adding ezetimibe to simvastatin, vs. doubling the dose of simvastatin, in TZD-treated T2DM patients.", 
    "87": "This was a randomized, double-blind, parallel group, multicentre study in T2DM patients, 30-75 years of age, who had been on a stable dose of a TZD for at least 3 months and had LDL-C > 2.6 mmol/l (100 mg/dl) prior to study entry. Other antidiabetic medications were also allowed. Following 6 weeks of open-label simvastatin 20 mg/day, patients were randomized to the addition of either blinded ezetimibe 10 mg/day (n = 104) or an additional blinded simvastatin 20 mg/day (total simvastatin 40 mg/day; n = 110) for 24 weeks. Patients were stratified according to TZD type and dose (pioglitazone 15-30 vs. 45 mg/day; rosiglitazone 2-4 vs. 8 mg/day).", 
    "88": "LDL-C was reduced more (p < 0.001) by adding ezetimibe 10 mg to simvastatin 20 mg (-20.8%) than by doubling the dose of simvastatin to 40 mg (-0.3%). Ezetimibe plus simvastatin 20 mg also produced significant incremental reductions in non-HDL-C (p < 0.001), very low-density lipoprotein cholesterol (p < 0.05) and apolipoprotein B (p < 0.001) relative to simvastatin 40 mg. There were no differences between the groups with respect to changes in TG and HDL-C levels, and both treatments were well tolerated.", 
    "89": "Co-administration of ezetimibe with simvastatin, a dual inhibition treatment strategy targeting both cholesterol synthesis and absorption, is well tolerated and provides greater LDL-C-lowering efficacy than increasing the dose of simvastatin in T2DM patients taking TZDs.", 
    "90": "RhoA plays a critical signaling role in thrombin-induced endothelial dysfunction. The possible thrombin regulation of geranylgeranylation, a lipid modification, of unprocessed RhoA and the significance of the geranylgeranylation in RhoA activation in endothelial cells (ECs) are not well understood. The amounts of the unprocessed and geranylgeranylated forms of RhoA in non-stimulated cultured human aortic ECs were 31 +/- 8 and 69 +/- 8% total cellular RhoA, respectively (n = 6, p < 0.0001), as determined by the Triton X-114 partition method. Thrombin-induced rapid conversion of most of the unprocessed RhoA into the geranylgeranylated form within 1 min through stimulating geranylgeranyltransferase I (GGTase I) activity. Thrombin-induced rapid geranylgeranylation was inhibited by acute short term (3 min) pretreatment with atorvastatin as well as by an inhibitor of GGTase I (GGTI-286). Thrombin also rapidly stimulated GTP loading of RhoA, which was blocked by acute pretreatment with either atorvastatin or GGTI-286. These observations indicate the dependence of thrombin stimulation of RhoA on the rapid geranylgeranylation of unprocessed RhoA. Importantly, the addition of geranylgeranylpyrophosphate to ECs pretreated with atorvastatin quickly reversed the atorvastatin inhibition of thrombin stimulation of RhoA. These results suggest that geranylgeranylation of unprocessed RhoA may limit thrombin-induced full activation of RhoA in ECs. Cytoskeleton analysis demonstrated that atorvastatin and GGTI-286 inhibited thrombin-induced stress fiber formation. We provide the evidence that, in thrombin-stimulated ECs, the unprocessed form of RhoA is rapidly geranylgeranylated to become the mature form, which then is converted into GTP-bound active RhoA.", 
    "91": "Patients with severe hypercholesterolemia may need greater cholesterol reductions than can be achieved with statin therapy alone.", 
    "92": "The primary objective of this trial was to compare the efficacy of a combination of rosuvastatin plus cholestyramine with that of rosuvastatin alone for reducing low-density lipoprotein cholesterol (LDL-C) levels after 6 weeks of treatment.", 
    "93": "In this open-label, multicenter, randomized, parallel-group, comparator trial, adult patients with severe hypercholesterolemia (LDL-C level, 190-400 mg/dL) received rosuvastatin 40 mg/d for 6 weeks after a 6-week dietary lead-in period and were then randomized to 6 weeks of treatment with rosuvastatin 80 mg/d alone or rosuvastatin 80 mg/d plus cholestyramine 16 g/d (8 g BID with meals).", 
    "94": "Of 153 eligible patients, 147 (83 men, 64 women; mean [SD] age, 54.5 [13.7] years; mean [SD] bodyweight, 81.3 [14.4] kg) received randomized treatment, and 144 had post baseline measurements and were included in the analysis. The mean (SD) reduction in LDL-C was 522% (13.0%) after treatment with rosuvastatin 40 mg, and the least squares mean (SE) reductions in LDL-C were 56.4% (1.8%) and 60.5% (1.8%) after treatment with rosuvastatin 80 mg alone (n = 69) and rosuvastatin 80 mg plus cholestyramine (n = 75), respectively. No significant differences between treatments were found for these or other lipid measurements. Incremental LDL-C reductions >30% were obtained in 29% (22/75) of patients receiving combination therapy and 4% (3/69) of patients receiving rosuvastatin alone. The combination therapy was less well tolerated, primarily due to gastrointestinal symptoms; otherwise, the treatments were generally well tolerated.", 
    "95": "In this group of patients with severe hypercholesterolemia, the combination of rosuvastatin 80 mg with cholestyramine 16 g/d did not provide a significantly greater efficacy benefit than rosuvastatin alone.", 
    "96": "Guidelines for the prevention of coronary heart disease (CHD) advocate reductions in low-density lipoprotein cholesterol (LDL-C) and total cholesterol (TC) levels as the primary goals. However, approximately 50% to 60% of patients fail to reach recommended cholesterol goals.", 
    "97": "The primary objective of this Direct Statin Comparison of LDL-C Values: An Evaluation of Rosuvastatin Therapy Compared with Atorvastatin (DISCOVERY) trial was to compare the efficacy of the 3-hydroxy-3-methylglutaryl-coenzyme A reductase inhibitors rosuvastatin calcium and atorvastatin calcium in achieving the 1998 Second Joint Task Force (JTF) of European and Other Societies on Coronary Prevention target for LDL-C. Secondary objectives included comparing the efficacy of rosuvastatin and atorvastatin in achieving the 1998 JTF-recommended goal for TC and modifying other lipid levels, and to compare the tolerability of the 2 statins.", 
    "98": "This 12-week, randomized, open-label, 2-arm, parallel-group trial was conducted at 210 centers in Finland, Iceland, and Ireland. Patients aged > or =18 years with a high risk for CHD and primary hypercholesterolemia (LDL-C >3.5 mmol/L [>135 mg/dL]) were randomized (2:1) to receive rosuvastatin 10 mg or atorvastatin 10 mg PO OD for 12 weeks. Before randomization, statin-naive patients underwent 6 weeks of dietary counseling, whereas patients receiving treatment with a starting dose of another lipid-lowering therapy but with an LDL-C level >3.1 mmol/L (>120 mg/dL) were switched to study drug immediately after they were determined eligible for the study Patients were assessed for fasting lipid levels at weeks 0 and 12, and the proportions of patients attaining 1998 and 2003 JTF lipid goals (1998: LDL-C, <3.0 mmol/L [<116 mg/dL]; TC, <5.0 mmol/L [<193 mg/dL]; 2003: LDL-C, <2.5 mmol/L [<97 mg/dL]; TC, <4.5 mmol/L [<174 mg/dL]) were calculated. Tolerability was monitored for the 12-week study and for an additional 36-week optional extension period.", 
    "99": "One thousand twenty-four patients were randomized to treatment (568 men, 456 women; mean age, 60.7 years). Patient demographic characteristics were similar between the 2 treatment groups. The efficacy analysis consisted of 911 patients (504 men, 407 women; mean age, 60.7 years; mean body weight, 82.4 kg); 627 received rosuvastatin and 284 received atorvastatin. Compared with atorvastatin, rosuvastatin was associated with significantly greater reductions in LDL-C and TC (both, P < 0.05), and with a significantly greater increase in high-density lipoprotein cholesterol level (P < (105). A greater proportion of patients in the rosuvastatin group compared with the atorvastatin group reached the 1998 goals for LDL-C (83.4% vs 683%; P < 0.001) and TC (76.4% vs 59.5%; P < 0.001). Also, compared with the atorvastatin group, greater proportions of patients in the rosuvastatin group achieved the 2003 JTF goals for LDL-C and TC (both, P < 0.001). Both agents were well tolerated: serious drug-related events were observed in < or =3.0% of patients in each group, and no clinically significant differences were found between the 2 treatment groups.", 
    "100": "In this study of selected patients at high risk for CHD and with primary hypercholesterolemia, rosuvastatin 10 mg/d for 12 weeks was associated with significantly greater reductions in LDL-C and TC levels compared with atorvastatin 10 mg/d. Furthermore, significantly more patients receiving rosuvastatin achieved the 1998 and 2003 JTF-recommended lipid targets compared with those receiving atorvastatin. Both agents were well tolerated.", 
    "101": "The purpose of this study was to evaluate the efficacy and safety profile of ezetimibe/simvastatin(EZE/SIMVA) combination tablet, relative to ezetimibe (EZE) and simvastatin (SIMVA) monotherapy, in patients with primary hypercholesterolemia.", 
    "102": "This was a randomized, multicenter, double-blind, placebo-controlled, factorial design study After a 6- to 8-week washout period and 4-week, single-blind, placebo run in, hypercholesterolemic patients (low-density lipoprotein cholesterol [LDL-C], 145-250 mg/dL; triglycerides [TG], < or =350 mg/dL) were randomized equally to 1 of 10 daily treatments for 12 weeks: EZE/SIMVA 10/10, 10/20, 10/40, or 10/80 mg; SIMVA 10, 20, 40, or 80 mg; EZE 10 mg; or placebo. The primary efficacy analysis was mean percent change from baseline in LDL-C to study end point Secondary end points included percent changes in other lipid variables and C-reactive protein [CRP].", 
    "103": "There were 1528 patients randomized to treatment (792 women, 736 men); mean (SD) age ranged from 54.9 (112) years to 56.4 (10.6) years across pooled treatment groups. The treatment groups were well balanced for baseline demographics. Pooled EZE/SIMVA was associated with greater reductions in LDL-C than pooled SIMVA or EZE alone (P < 0.001). Depending on dose, EZE/SIMVA was associated with reductions in LDL-C of -44.8% to -602%, non-high-density lipoprotein cholesterol of -40.5% to -55.7%, and TG of -22.5% to -30.7%; high-density lipoprotein cholesterol increased by 5.5% to 9.8%. EZE/SIMVA was associated with greater reductions in CRP and remnant-like particle-cholesterol than SIMVA alone (P < 0.001). More patients receiving EZE/SIMVA versus SIMVA achieved LDL-C concentrations <100 mg/dL (78.6% vs 45.9%; P < 0.001). EZE/SIMVA was generally well tolerated, with a safety profile similar to SIMVA monotherapy There were no significant differences between EZE/SIMVA and SIMVA in the incidence of consecutive liver transaminase levels > or =3 times the upper limit of normal (ULN) (1 .5% for EZE/SIMVA and 1.1% for SIMVA; P = NS) or creature kinase levels > or =10 times ULN (0.0% for EZE/SIMVA and 02% for SIMVA; P = NS).", 
    "104": "The EZE/SIMVA tablet was a highly effective and well-tolerated LDL-C-lowering therapy in this study of patients with primary hypercholesterolemia.", 
    "105": "Statins attenuate myocardial ischemic injury by activating nitric oxide synthase (NOS). It is unknown whether cyclooxygenase-2 (COX2), which mediates late ischemic preconditioning, also mediates statins-induced cardioprotection. We investigated the involvement of the prostaglandins and NOS in the cardioprotective effect of atorvastatin (ATV) in the rat.", 
    "106": "Sprague-Dawley rats were randomized to a 3-day oral treatment with ATV 10 mg/kg, valdecoxib, a selective COX2 inhibitor (VAL) 3 mg/kg, ATV+VAL or water alone. Rats underwent 30-min myocardial ischemia followed by 4-h reperfusion.", 
    "107": "Infarct size was smaller in the ATV group (31.3+/-1.9%) than controls (44.5+/-3.1%; p=0.011) and VAL (44.5+/-3.1%; p=0.008). VAL attenuated the protective effect of ATV when administered together (40.2+/-2.5%). ATV pretreatment increased myocardial content of 6-keto-PGF(1alpha) (69.5+/-1.5 pg/mg) and PGE2 (57.9+/-0.6 pg/mg) compared with controls (16.2+/-0.2 and 42.1+/-2.0 pg/mg, respectively) and ATV+VAL (15.8+/-0.3 and 39.9+/-1.9 pg/mg, respectively). ATV increased myocardial content of cytosolic phospholipase A2 (cPLA2) (174.8+/-0.5%), COX2 (446.2+/-0.9%), PGI2 synthase (201.8+/-1.1%) and PGE2 synthase (122+/-0.7%), whereas ATV+VAL did not (123.0+/-7.9%, 93.8+/-8.5%, 103.0+/-1.6% and 99.0+/-0%, respectively). ATV did not change the myocardial content of eNOS and nNOS, but increased the concentration of phosphorylated eNOS (231.8+/-2.4%) and iNOS (154.5+/-1.2%). This effect was not blocked by coadministration of VAL (231.5+/-3.0% and 154.5+/-1.8%, respectively).", 
    "108": "Our results suggest that the prostaglandins are essential for mediating the myocardial protective effects of ATV and their production is downstream to eNOS phosphorylation and iNOS.", 
    "109": "This is an overview of recent findings, mainly from our laboratory, describing the cardiovascular functional phenotypes and pharmacological responses in mice genetically deficient in apolipoprotein E (apoE-KO). ApoE-KO mice are hyperlipidemic and spontaneously develop atherosclerosis. We have detected several new cardiovascular functional phenotypes in apoE-KO mice: hyperglycemia, age-dependent aortic stiffening, cardiac hypertrophy and increased cardiac output. Angiotensin II (Ang II) promoted vascular inflammation and atherosclerosis, increased vascular stiffness, and induced abdominal aortic aneurysm (AAA) in apoE-KO mice, in which activation of NF-kappaB mediated pro-inflammatory genes plays an important role. Inhibition of nitric oxide (NO) synthesis with N(omega)-nitro-L-arginine methyl ester (L-NAME) significantly inhibited NO-mediated vascular responses and accelerated atherosclerosis in apoE-KO mice, supporting a protective role of NO against atherosclerosis. Estrogen attenuated atherosclerosis in apoE-KO mice, even in those with atherosclerosis being accelerated by Ang II, hyperglycemia, or L-NAME, demonstrating an anti-atherosclerotic effect of estrogen. Simvastatin paradoxically increased lipid and atherosclerosis in apoE-KO mice, but it decreased lipid and atherosclerosis in LDLR-KO mice, indicating that anti-atherosclerotic effect of simvastatin requires the presence of an intact apoE.", 
    "110": "Oxidized-LDL (ox-LDL) are proatherogenic and platelet-activating molecules. Atorvastatin reduces platelet activity before cholesterol-lowering action. CD36 and lectin-like oxidized-LDL receptor-1 (LOX-1) are specific ox-LDL receptors expressed also in platelets. This study was planned to address whether the possible rapid effect of atorvastatin on platelets could be related to modulation of ox-LDL receptors.", 
    "111": "Forty-eight hypercholesterolaemic subjects requiring statin treatment (atorvastatin 20 mg day(-1)) after an ineffective diet regimen were evaluated for complete lipid-profile (chromogenic); P-selectin (P-sel), CD36 and LOX-1 expression (cytofluorimetric detection); circulating and platelet-associated ox-LDL (ox- and Pox-LDL, ELISA); and intracellular citrullin recovery (iCit, HPLC) at baseline and 3, 6 and 9 days after inclusion in the study. Moreover, we studied 48 normal controls matched for sex and age.", 
    "112": "Platelet activity expressed by P-sel (in resting and thrombin-activated cells), CD36 and LOX-1 were increased in hypercholesterolaemic subjects (all P < 0.01). Atorvastatin induced a reduction of CD36 at 6 days (P < 0.05); and P-sel in resting (P < 0.001) and activated cells (P < 0.001) and LOX-1 were reduced at 9 days (all P < 0.001) in association with decreased Pox-LDL (P < 0.001) and increased iCit (P < 0.01). All data were obtained before a significant reduction of LDL and ox-LDL was achieved (P = 0.109 and 0.113).", 
    "113": "Present data suggest that platelet deactivation by atorvastatin is related to CD36 and LOX-1 expression reduction before significant LDL changes. Moreover, the modulation of LOX-1 can be considered a self-relevant antiatherothrombotic action of atoravastin owing to the important role of this receptor in the ox-LDL-mediated vascular damage.", 
    "114": "Many lines of evidence indicate that inflammation is the ultimate cause of atherosclerosis; high cholesterol levels cause atherosclerosis through mechanism of inflammation. Drugs designed to address inflammatory aspects of atherosclerosis will likely be more effective than current therapies in treating and preventing coronary artery disease.", 
    "115": "The concept of cardiac remodeling implies a complex mixture of myocardial ischemia, and increased wall stress that results in molecular, cellular and interstitial changes in the heart. Clinically, cardiac remodeling is manifested as a change in size, shape and function of the heart. Morphologically the key feature of remodeling is myocyte hypertrophy, myocyte loss from necrosis or apoptosis, as well as interstitial cell growth especially fibroblast proliferation leading to myocardial fibrosis. Cardiac remodeling is influenced by hemodynamic load, neurohumoral activation, and other factors that can further affect the remodeling process. Despite advances in the management of heart failure, morbidity and mortality still present major health care issues in these patients. Statins (HMG Coenzyme A reductase inhibitors) play a key role in the management of ischemic heart disease. Recent studies indicate that statins may modulate cardiac remodeling by affecting signals that cause fibroblast growth, and myocyte hypertrophy and loss. In this paper we review the mechanisms of cardiac remodeling and the mechanisms of potential beneficial effects of statins on cardiac remodeling.", 
    "116": "To examine the relationship between insulin resistance (IR) and the reduction of oxidative stress in vivo by the statin atorvastatin.", 
    "117": "This study included 40 patients with hypercholesterolemia without a history of diabetes mellitus (21 males, 19 females, mean age 62 +/- 11 years). Homeostasis assessment insulin resistance (HOMA-IR) was used as a marker for insulin resistance. The patients were divided into two groups [IR group (n = 24) and non-IR group (n = 16), using the cut off level of 1.73]. Urinary 8-iso-prostaglandin F2alpha (U-8-iso) excretion was used as an oxidative stress marker. The subjects were treated with atorvastatin (10 mg/day) for 12 weeks.", 
    "118": "The IR group had significantly higher U-8-iso levels than the non-IR group before atorvastatin administration (211 +/- 112 vs 137 +/- 33 pg/mg Cr, p = 0.01). Low-density lipoprotein cholesterol, triglyceride, and 8-iso levels were significantly reduced in both groups after 12 weeks, U-8-iso levels were significantly higher in the IR group than the non-IR group (178 +/- 61 vs 110 +/- 38 pg/mg Cr, p = 0.003), and HOMA-IR showed no significant change. Multiple regression analysis after 12 weeks showed that HOMA-IR and triglyceride levels were independent variables for U-8-iso levels (standard regression coefficient = 0.60, 0.59, p < 0.0001, p = 0.0002).", 
    "119": "Insulin resistance is important in the occurrence of oxidative stress in patients with hypercholesterolemia. Since atorvastatin does not reduce insulin resistance, further therapy to reduce insulin resistance is necessary for early prevention of cardiovascular events during atorvastatin treatment.", 
    "120": "Tadalafil was examined in vitro and in vivo for its ability to affect human cytochrome P450 (CYP) 3A-mediated metabolism.", 
    "121": "Reversible and mechanism-based inhibition of CYP3A by tadalafil was examined in human liver microsomes. The ability of tadalafil to influence CYP3A activity was also examined in primary cultures of human hepatocytes. The effect of tadalafil on the pharmacokinetics of CYP3A probe substrates was evaluated in human volunteers before and after coadministration with either a single dose or multiple doses of tadalafil (10 or 20 mg).", 
    "122": "Negligible competitive inhibition of CYP3A was observed in vitro. Mechanism-based inhibition of CYP3A was detected, albeit with a low potency. In human hepatocytes, exposure to 1 micromol/L or greater of tadalafil resulted in increased CYP3A protein expression; however, as with a combined effect of induction and inhibition, a corresponding increase in CYP3A activity did not occur. The clinical pharmacokinetics of midazolam and lovastatin, probe substrates of CYP3A, were unaffected by up to 14 days of tadalafil administration (90% confidence intervals for the ratio of least squares means for the pharmacokinetic parameters of tadalafil were contained within the no-effect boundaries of 0.7 to 1.43).", 
    "123": "In vitro results suggested that tadalafil would have little effect on the pharmacokinetics of drugs metabolized by CYP3A. Clinical studies demonstrated that the pharmacokinetics of 2 different CYP3A substrates, midazolam and lovastatin, were virtually unchanged after tadalafil coadministration. Thus therapeutic concentrations of tadalafil do not produce clinically significant changes in the clearance of drugs metabolized by CYP3A.", 
    "124": "Risk factors for cerebral infarction have not been well clarified, except for hypertension (HT), and few studies have examined the risk factors in the elderly.", 
    "125": "Clinical and behavioral risk factors for cerebral infarction were examined in 4,349 Japanese men aged 45-74 years with a serum total cholesterol (TC) concentration of 220 mg/dl or greater who participated in the Kyushu Lipid Intervention Study. A total of 81 men developed definite cerebral infarction in a 5-year follow-up period. The Cox proportional hazards model was used with serum TC at baseline and during the follow-up, serum high-density lipoprotein-cholesterol (HDL-C), HT, diabetes mellitus (DM), and other factors as covariates. Serum TC during the follow-up, not at baseline, was positively associated with cerebral infarction, showing a stronger association in the elderly (>or=65 years old) than in the middle-aged (<65 years old). Statin use was related to a moderate decrease in the risk of cerebral infarction when follow-up TC was not considered, but the decrease was almost nullified after adjustment for follow-up TC. A low concentration of serum HDL-C, diabetes mellitus, hypertension, and angina pectoris were each related to an increased risk. No clear association was observed for body mass index, smoking or alcohol use.", 
    "126": "Lowering cholesterol is important in the prevention of cerebral infarction in men with moderate hypercholesterolemia. A low concentration of HDL-C, DM, and HT are independent predictors of cerebral infarction.", 
    "127": "Recent trials have demonstrated better outcomes with intensive than with moderate statin treatment. Intensive treatment produced greater reductions in both low-density lipoprotein (LDL) cholesterol and C-reactive protein (CRP), suggesting a relationship between these two biomarkers and disease progression.", 
    "128": "We performed intravascular ultrasonography in 502 patients with angiographically documented coronary disease. Patients were randomly assigned to receive moderate treatment (40 mg of pravastatin orally per day) or intensive treatment (80 mg of atorvastatin orally per day). Ultrasonography was repeated after 18 months to measure the progression of atherosclerosis. Lipoprotein and CRP levels were measured at baseline and follow-up.", 
    "129": "In the group as a whole, the mean LDL cholesterol level was reduced from 150.2 mg per deciliter (3.88 mmol per liter) at baseline to 94.5 mg per deciliter (2.44 mmol per liter) at 18 months (P<0.001), and the geometric mean CRP level decreased from 2.9 to 2.3 mg per liter (P<0.001). The correlation between the reduction in LDL cholesterol levels and that in CRP levels was weak but significant in the group as a whole (r=0.13, P=0.005), but not in either treatment group alone. In univariate analyses, the percent change in the levels of LDL cholesterol, CRP, apolipoprotein B-100, and non-high-density lipoprotein cholesterol were related to the rate of progression of atherosclerosis. After adjustment for the reduction in these lipid levels, the decrease in CRP levels was independently and significantly correlated with the rate of progression. Patients with reductions in both LDL cholesterol and CRP that were greater than the median had significantly slower rates of progression than patients with reductions in both biomarkers that were less than the median (P=0.001).", 
    "130": "For patients with coronary artery disease, the reduced rate of progression of atherosclerosis associated with intensive statin treatment, as compared with moderate statin treatment, is significantly related to greater reductions in the levels of both atherogenic lipoproteins and CRP.", 
    "131": "Statins lower the levels of low-density lipoprotein (LDL) cholesterol and C-reactive protein (CRP). Whether this latter property affects clinical outcomes is unknown.", 
    "132": "We evaluated relationships between the LDL cholesterol and CRP levels achieved after treatment with 80 mg of atorvastatin or 40 mg of pravastatin per day and the risk of recurrent myocardial infarction or death from coronary causes among 3745 patients with acute coronary syndromes.", 
    "133": "Patients in whom statin therapy resulted in LDL cholesterol levels of less than 70 mg per deciliter (1.8 mmol per liter) had lower event rates than those with higher levels (2.7 vs. 4.0 events per 100 person-years, P=0.008). However, a virtually identical difference was observed between those who had CRP levels of less than 2 mg per liter after statin therapy and those who had higher levels (2.8 vs. 3.9 events per 100 person-years, P=0.006), an effect present at all levels of LDL cholesterol achieved. For patients with post-treatment LDL cholesterol levels of more than 70 mg per deciliter, the rates of recurrent events were 4.6 per 100 person-years among those with CRP levels of more than 2 mg per liter and 3.2 events per 100 person-years among those with CRP levels of less than 2 mg per liter; the respective rates among those with LDL cholesterol levels of less than 70 mg per deciliter were 3.1 and 2.4 events per 100 person-years (P<0.001). Although atorvastatin was more likely than pravastatin to result in low levels of LDL cholesterol and CRP, meeting these targets was more important in determining the outcomes than was the specific choice of therapy. Patients who had LDL cholesterol levels of less than 70 mg per deciliter and CRP levels of less than 1 mg per liter after statin therapy had the lowest rate of recurrent events (1.9 per 100 person-years).", 
    "134": "Patients who have low CRP levels after statin therapy have better clinical outcomes than those with higher CRP levels, regardless of the resultant level of LDL cholesterol. Strategies to lower cardiovascular risk with statins should include monitoring CRP as well as cholesterol.", 
    "135": "Risk functions for cardiovascular risk estimation, specific for the Italian population, have recently been developed. It is possible that using them, instead of the Framingham algorithm, to assess risk and define the indication to cholesterol-lowering therapy might substantially change the rate of statin prescription in primary prevention.", 
    "136": "In this study, two different national risk functions, the CUORE Project algorithm and the risk function incorporated in the software Riscard 2002, have been compared to the Framingham algorithm in a cohort of 517 dyslipidemic asymptomatic patients consecutively addressed to a lipid clinic. Contingency tables and kappa value estimation have been used to assess the extent of concordance between them in classifying patients into risk categories, as well as in identifying among them those deserving statin therapy, according to two different sets of guidelines, such as the Adult Treatment Panel III and the reimbursement criteria for statins set by the Italian National Health System.", 
    "137": "Both national algorithms gave lower risk estimations, in comparison with the Framingham algorithm. A low concordance was found even between the two national algorithms, with lower risk estimates by Riscard 2002. As a consequence, less patients were selected for treatment according to national risk functions. However the prescription rate was more strongly affected by the set of guidelines used to assess the indication to treatment, independent of the method used to estimate risk.", 
    "138": "Our study confirms that using different risk functions can substantially change risk estimation in dyslipidemic patients, with some implications for statin prescription rate. However, the latter is mainly influenced by the set of guidelines used to identify patients for treatment. Furthermore, the two national algorithms so far available for risk estimation in the Italian population strongly differ in risk estimates, suggesting the need for further testing their accuracy.", 
    "139": "Previous studies investigating the effectiveness of compliance programs in patients with cardiovascular risk factors have been inconclusive and have not included economic analyses. The primary aim of this Open Label Primary Care Study: Rosuvastatin Based Compliance Initiatives To Achievements of LDL Goals (ORBITAL) study is to determine the long-term cost-effectiveness of a compliance-enhancing intervention in patients with hypercholesterolemia (HC). Secondary objectives include the assessment of compliance, cardiovascular events, and health-related quality of life.", 
    "140": "A total of 7598 patients (56% men, age 60 +/- 10 years, and 44% women, 64 +/- 10 years) with HC requiring statin therapy according to the Second Joint European Guidelines were recruited at presentation to 1961 primary care physicians in Germany. Patients were randomized to rosuvastatin therapy with or without a compliance-enhancing program (including standardized contacts between the study center and patients, 9 mailings, 6 telephone calls, and access to a Web page and hotline) for 12 months. Following the intervention phase, there will be a 24-month observational period with patients receiving usual care. Baseline and 6-monthly follow-up assessments are to be obtained from patients and their physicians using standardized questionnaires to evaluate medical and economic parameters. Cumulative direct and indirect disease-related costs (including resource utilization for ambulatory, hospital, rehabilitative, and nursing care, medication, physiotherapy, and transportation, and loss of productivity) will be compared applying a societal perspective.", 
    "141": "The results of this ORBITAL study will provide a basis to develop cost-effective compliance strategies and eventually improve medical care for patients with HC.", 
    "142": "Patients with stable CHD who experience episodes of ischemia during routine daily activities are at increased risk of coronary events. Older patients are at a particularly high risk. Few trials have specifically investigated the effects of lipid-lowering therapy with statins in older patients.", 
    "143": "The SAGE trial is a prospective, randomized, double-blind, parallel-arm study enrolling men and women with stable CHD at 192 centers worldwide. Qualifying participants (aged 65-85 years; low-density lipoprotein cholesterol 100-250 mg/dL) have had at least 1 episode of myocardial ischemia with total ischemia duration >or=3 minutes on 48-hour ambulatory electrocardiographic (AECG) monitoring performed during routine daily activities. Participants have been randomized to either atorvastatin 80 mg/day (aggressive lipid lowering) or pravastatin 40 mg/day (moderate lipid lowering). The primary efficacy measure is the absolute change in the total duration of myocardial ischemic events on 48-hour AECG monitoring from baseline to month 12.", 
    "144": "SAGE is fully enrolled and 893 patients have been randomized. The majority of the study participants are white (97%) men (69%). The mean age of the participants is 72 years. Most participants (94%) have a history of angina. Other high-risk patient groups included in the study are patients with hypertension (65%), patients with diabetes (23%), and patients with peripheral vascular disease (12%).", 
    "145": "SAGE will evaluate the effect of aggressive versus moderate lipid lowering on the total duration of myocardial ischemia in older ambulatory patients with CHD. It is likely to provide valuable data on the benefits of statins in this patient population.", 
    "146": "Coronary artery disease (CAD) and, increasingly, diabetes are recognized as having an inflammatory basis. Membrane toll-like receptors (TLRs) activate signaling pathways that up-regulate inflammation. We evaluated whether the Asp299Gly polymorphism in the TLR4 gene, which impairs inflammatory responses, is associated with reduced vascular inflammation (assessed by C-reactive protein [CRP]) and a decreased risk for CAD and diabetes.", 
    "147": "1894 patients without acute myocardial infarction undergoing coronary angiography were studied. Genotyping was performed by real-time polymerase chain reaction. CAD was defined as >or=70% stenosis. Diabetes was diagnosed by patients' referring physicians. CRP was measured by fluorescence polarization immunoassay. Regression analyses adjusted for traditional cardiac risk factors.", 
    "148": "Patients averaged 64 +/- 11 years of age, and 69% were male. Asp299Gly genotype frequencies were: AA = 0.911 (n = 1725), AG = 0.086 (n = 164), and GG = 0.003 (n = 5), in keeping with Hardy-Weinberg equilibrium. CRP was lower among G-allele carriers (median = 1.11 mg/dL) than wild-type (AA) subjects (1.23 mg/dL, adjusted P = .044). G-allele carriers also had a lower prevalence of CAD (65% vs. 73%, OR = 0.67, CI = 0.46-0.99, adjusted P = .048) and diabetes (11% vs. 18%, OR = 0.63, CI = 0.42-0.95, adjusted P = .029), which persisted in multivariate logistic regression analyses. 299Gly carriage did not affect clinical outcomes nor interact with statin therapy.", 
    "149": "The TLR4 299Gly allele was associated with reduced CRP levels and, in parallel, a decreased risk of angiographic CAD and clinical diabetes. These findings suggest that down-regulation of innate immune responsiveness could beneficially modify CAD and diabetes risk and might provide a novel basis for genetic risk stratification and therapeutic targeting.", 
    "150": "To compare the efficacy and safety of statin (HMG-CoA reductase inhibitor) monotherapy versus ezetimibe 10mg plus statin in older and younger adults with primary hypercholesterolaemia.", 
    "151": "Four multicentre, randomised, double-blind, placebo-controlled, balanced parallel-group trials were pooled for analysis. After washout and placebo run-in period, men and women >/=18 years of age (n = 1861) with primary hypercholesterolaemia (plasma low-density lipoprotein-cholesterol [LDL-C] level from >/=3.76 to </=6.48 mmol/L and triglycerides </=3.95 mmol/L) were randomised to either placebo, statin monotherapy (lovastatin or pravastatin 10, 20 or 40 mg, simvastatin or atorvastatin 10, 20, 40 or 80 mg) or ezetimibe plus statin for 12 weeks. For each study, the primary efficacy endpoint was the percentage reduction in LDL-C from baseline to study endpoint. In the present study, age subset analyses on data pooled across these four trials were carried out to determine whether coadministration of ezetimibe and statin was equally efficacious across specific age groupings: age <65 versus >/=65 years; age <75 versus >/=75 years.", 
    "152": "Across age groupings, coadministration of ezetimibe and statin produced significant incremental reductions in LDL-C compared with statin monotherapy. The beneficial effects of ezetimibe plus statin on LDL-C, triglycerides and high-density lipoprotein-cholesterol (HDL-C) were overall independent of age groupings. Ezetimibe plus statin therapy was generally well tolerated, with similar incidence of adverse events, serious adverse events and changes in liver function and muscle enzymes in the given age groups compared with statin therapy alone.", 
    "153": "The beneficial effects of ezetimibe coadministered with statins on LDL-C, triglycerides and HDL-C were similar between older and younger hypercholesterolaemic patients, with a favourable safety profile across all patient age groups.", 
    "154": "Replacement of injured endothelial cells by bone marrow derived endothelial progenitor cells (EPC's) is a new pathway of vascular repair after ischemia. Endothelial progenitor cells contribute less than 0.01% to the peripheral venous compartment of mononuclear cells. The detection of EPC's requires a demonstration of CD 34 and VEGFR-2 (vascular endothelial growth factor receptor-2) antigenic cell membrane determinants and proof of endothelial characteristics after outgrowth and differentiation in cell culture. The most important stimuli to the mobilization and proliferation of EPC's are VEGF, GM-CSF (granulocyte-macrophage colony stimulating factor), erythropoietin, HMG-CoA-reductase inhibitors and tissue ischemia. In vivo in patients EPC's appear to contribute to endothelialization of vascular grafts, the formation of collaterals of ischemic limbs and the healing of myocardial infarcts. The role of EPC's in uremia is currently under investigation.", 
    "155": "Lipid disturbances are a constant feature of chronic renal failure (CRF). They compose a significant risk factor for vascular complications, leading to increased morbidity and mortality in this patients group. The major lipid abnormality in the course of CRF is hypertriglyceridemia, but increased cholesterol level is also common. Numerous studies, including these from our Centre, point to the conclusion that hypertriglyceridemia is a consequence of both, increased TG production and impaired TG removal. In contrast hypercholesterolemia is mainly due to enhanced cholesterol biosynthesis. HMG-CoA reductase inhibitors (statins) compose the most promising group of drugs to treat lipid abnormalities in CRF. Apart from their lipid-lowering abilities they possess non-lipid, so called pleiotropic activities, which make them especially useful in proliferative and inflammatory kidney diseases.", 
    "156": ". To examine the association between use of HMG CoA reductase inhibitor (statin) and development and progression of radiographic findings of hip osteoarthritis (OA) in elderly women.", 
    "157": "Baseline and followup anteroposterior pelvic radiographs were obtained, a mean of 8 years apart, in 5674 women (69% of the total survivors) age 65 years and older from the Study of Osteoporotic Fractures. Hips were scored for individual radiographic features (IRF) and assigned a summary grade of radiographic hip osteoarthritis (RHOA) based on the number and type of IRF present. Statin use was recorded from prescription labels provided by participants at Year 6 and Year 8 of followup. We estimated odds ratios for the development of RHOA in hips without disease at baseline and for progression of RHOA in hips with baseline disease, using generalized estimating equations to account for correlations of right and left hips.", 
    "158": "RHOA was present in 936 hips of 745 women at baseline and there were 9318 hips without baseline RHOA. Overall, 7% of women in this cohort were statin users. Statin use was associated with increased odds of developing incident summary grade > or = 3 RHOA (OR 1.92, 95% CI 1.03-4.43, p = 0.045), but was not significantly related to other measures of new RHOA. In hips with baseline RHOA there was a consistent but nonsignificant trend toward decreased progression of RHOA in statin users (all OR between 0.69 and 0.76, with 95% CI between 0.29 and 1.67).", 
    "159": "Statin use may be associated with an increased risk of developing incident RHOA but does not adversely influence progression of established disease.", 
    "160": "The treatment of dyslipidemia is beyond doubt one of the cornerstones of cardiovascular prevention. If we want to touch and comment on at least the principal news in this broad field, we must simplify and pay attention to only a few selected areas. The focus of this article is on hypercholesterolemia and the treatment options for elevated low-density lipoprotein (LDL)-cholesterol; it also addresses the questions of low high-density lipoprotein (HDL)-cholesterol levels and the treatment of dyslipidemia of the metabolic syndrome. In particular, statins have had accumulation of new evidence resulting in novel indications and new target groups. Modern, even more potent drugs lowering total and LDL-cholesterol levels are available (new statins, e.g., rosuvastatin, pitavastatin, cholesterol absorption inhibitor ezetimibe) More and more attention of the medical public is being paid to dyslipidemia of the metabolic syndrome (so-called lipid triad), which seems to be the greatest rival of LDL-cholesterol among lipid risk factors for cardiovascular disease. In the treatment of this dyslipidemia especially the nuclear peroxisome proliferator-activated receptor (PPAR) agonists play an important role. In particular fibrates but also glithasones are noteworthy in this respect. There are fewer data for fibrates than for statins, but nevertheless evidence documenting benefit of this therapy is growing. A statin and fibrate combination is a promising future approach not only to the treatment of metabolic syndrome. Moreover, niacin, particularly in combination with a statin, might experience a renaissance. HDL-cholesterol level modification attracts more and more discussions; on the horizon there are new therapies of low HDL, for example, cholesterol-ester transfer protein inhibitors, which have been shown to have a potency for increasing HDL by more than 50%.", 
    "161": "Apart from reducing systemic lipid levels, statins may improve the clinical course of atherosclerosis by exerting favourable pleiotropic effects on the vessel wall. We studied the effects of rosuvastatin, a new, potent 3-hydroxy-3-methylglutaryl coenzyme A (HMG-CoA) reductase inhibitor, on vascular remodelling after endothelial injury in the hyperlipidaemic apolipoprotein E-knockout (apoE-/-) mouse. ApoE-/- mice, 22-weeks-old, were injected daily with rosuvastatin at a low (1 mg/kg; n=27) or high dosage (10 mg/kg; n=24), or with vehicle alone (n=26). After treatment for 2 weeks, endothelial injury and thrombosis of the carotid artery was induced with 10% ferric chloride. Treatment was then resumed for a 3-week period. Although statin treatment did not affect the plasma lipid levels of mice, mean times to arterial thrombosis were prolonged in the low-dose and the high-dose group compared to controls (P<0.05 and P<0.01 respectively). Interestingly, rosuvastatin withdrawal 4 days before injury completely reversed the antithrombotic effects of the drug. In follow-up studies 3 weeks after injury, deposition of fibrin in the vessel wall was significantly reduced in the rosuvastatin-treated animals. There was an increase in the content of alpha-actin-positive smooth muscle cells (P=0.008) and collagen fibers (P<0.001), and a concomitant decrease in the number of oxLDL-containing macrophages (P<0.001). Overall, the neointimal area and the severity of luminal stenosis were significantly reduced in statin-treated mice. Thus, rosuvastatin attenuates arterial thrombosis and neointima formation, and it may stabilise vascular lesions developing after endothelial injury in mice. These effects are independent of systemic lipid lowering.", 
    "162": "Epidemiological studies suggest that the red wine consumption may reduce the risk factor of cardiovascular disease. However, the mechanisms of how the red wine phenolic components reduce the risk of cardiovascular disease is currently unknown. Our previous study demonstrated that red wine polyphenolics suppress the secretion of pro-atherogenic lipoproteins (very low density lipoproteins) from human hepatic HepG2 cells. Therefore, in this study we hypothesize that red wine polyphenolics will also attenuate the production and secretion of another pro-atherogenic lipoprotein (chylomicrons) from human intestinal CaCo-2 cells. Cultured CaCo-2 cells were incubated in the presence of dealcoholized red wine, alcoholized red wine and atorvastatin for 24 h. The apo B48 protein (marker of intestinal chylomicrons) was quantified on Western blotting and the enhanced chemiluminescence. Apo B48 levels in the cells and that secreted into the media were significantly reduced by 29% in the cells incubated with dealcoholized red wine compared with control cells. Also the similar effect was shown in the cells incubated with alcoholized red wine. The cells incubated with atorvastatin shown the significant reduction of apo B48 production compared to control cells. Collectively, this study suggests that red wine polyphenolics down regulate the production of chylomicron in intestinal CaCo-2 cells.", 
    "163": "Here we studied direct vasodilation induced by statins in isolated bovine coronary arteries. In rings of coronary bovine arteries preconstricted with prostaglandin F(2 alpha) (3 x 10(-8) - 10(-5)), lovastatin, simvastatin, atorvastatin and cerivastatin (3-30 microM) but not pravastatin induced concentration-dependent vasodilation. Removal of endothelium diminished response to simvastatin, cerivastatin and atorvastatin (30 microM) (67.4+/-4.56 vs. 22.7+/-8.14%, 96.9+/-2.27% vs. 54.5+/-6.86%, 67.4+/-4.01% vs. 34.6+/-5.66%, respectively). In presence of L-NAME (300 microM) or indomethacin (5 microM) responses to simvastatin, atorvastatin and cerivastatin, were also partially diminished. In contrast, lovastatin-induced vasorelaxation was not significantly affected by removal of endothelium (35.6+/-4.19% vs. 28.8+/-5.24%) or by pretreatment with L-NAME or indomethacin. In summary, with the exception of pravastatin, statins act as coronary vasodilators. Simvastatin, cerivastatin and atorvastatin but not lovastatin induced vasodilation displayed endothelium dependent- and endothelium-independent components. The endothelium-dependent effect of statins was mediated by NO and PGI(2), while the mechanism of smooth muscle cells-dependent component remains to be determined.", 
    "164": "It has repeatedly been reported that the thrombolytic tissue plasminogen activator (tPA) may aggravate ischemic injury after stroke. The underlying mechanisms, however, remain unknown. We hypothesized that tPA induces an inhibition of endothelial NO synthase (eNOS) after focal ischemia that is responsible for ischemic damage and may be restored by 3-hydroxy-3-methylglutaryl coenzyme A reductase inhibitors.", 
    "165": "We examined the effects of tPA, administered either alone or in combination with rosuvastatin, on ischemic injury, on eNOS expression, and cell signaling after 90 minutes of intraluminal middle cerebral artery occlusion.", 
    "166": "In wild-type mice, tPA delivered immediately after ischemia significantly increased infarct volume 24 hours after reperfusion. Coadministration of rosuvastatin completely reversed the tPA-induced brain damage. Western blots of ischemic brain lysates showed that tPA markedly diminished eNOS levels, increased extracellular regulated kinase (ERK)-2, and decreased MAP kinase/p38 activity. Cotreatment with rosuvastatin prevented the decrease in eNOS, reduced ERK-1/-2 and normalized p38 levels. To elucidate the role of eNOS in tPA-induced ischemic injury, we also evaluated tPA effects in eNOS knockout mice. In eNOS knockout animals, tPA again significantly increased infarct size after transient focal ischemia.", 
    "167": "In a mouse model of focal cerebral ischemia, tPA induces eNOS inhibition, ERK-2 activation, and p38 inhibition, possibly as part of a more complex signaling response exacerbating brain injury. 3-hydroxy-3-methylglutaryl coenzyme A reductase inhibition reverses the effects of tPA by a mechanism independent of eNOS.", 
    "168": "3-hydroxy-3-methyl-glutaryl-CoA (HMG-CoA) reductase inhibitors, statins, are widely used cholesterol-lowering drugs and have been shown to have anticancer effects in many models. We have investigated the effect of statins on Mdm2, a p53-specific ubiquitin ligase. It was found that pravastatin induced Mdm2 phosphorylation at Ser166 and at 2A10 antibody-specific epitopes in HepG2 cells, while mRNA levels were unchanged. Furthermore, pravastatin was found to induce phosphorylation of mTOR at Ser2448. Ser166 phosphorylation of Mdm2 was abrogated by an inhibitor of mTOR, rapamycin, but not by the PI3-kinase inhibitors LY294002 and wortmannin. Ser166 phosphorylation of Mdm2 has been associated to active Mdm2 and has been shown to increase its ubiquitin ligase activity and lead to increased p53 degradation. Our data show that statins attenuated the p53 response to DNA damage. Thus, in HepG2 cells pravastatin and simvastatin pretreatment attenuated the p53 response to DNA damage induced by 5-fluorouracil and benzo(a)pyrene. Similar attenuation was induced when p53 stabilization was induced by the inhibitor of nuclear export, leptomycin B. Furthermore, in the DNA-damaged cells, half-lives of Mdm2 and p53 were decreased by statins, indicating a more rapid formation of p53/Mdm2 complexes and facilitated p53 degradation. The induction of p53 responsive genes and apoptosis was attenuated. Mdm2 and p53 were also studied in vivo in rat liver employing immunohistochemistry, and it was found that constitutive Mdm2 expression was changed in livers of pravastatin-treated rats. We also show that the p53 response to a challenging dose of diethylnitrosamine was attenuated in hepatocytes in situ and in primary cultures of hepatocytes by pravastatin pretreatment. Taken together, these data indicate that statins induce an mTOR-dependent Ser166 phosphorylation of Mdm2, and this effect may attenuate the duration and intensity of the p53 response to DNA damage in hepatocytes.", 
    "169": "Long-term hormone therapy in the postmenopause is associated with a moderate increase in cardiovascular and breast cancer risk. Of great concern, therefore, is the question of how women with menopausal symptoms and enhanced cardiovascular risk can be treated. Evidence is growing that an estrogen/statin combination may be a good choice, since this combination seems to elicit additive beneficial effects on the lipid profile and on the vasculature.", 
    "170": "In the present study, the effect of two statins on the proliferation of breast cancer cells in the presence and absence of estradiol was investigated.", 
    "171": "Atorvastatin and fluvastatin were able to inhibit the proliferation of MCF-7 cells in the absence of estradiol. This effect seems to depend on an apoptotic statin effect which may be mediated by the down-regulation of the anti-apoptotic protein Bcl-2 rather than up-regulation of Fas-L or p53. However, in the presence of estradiol the inhibitory effect of the statins was less pronounced.", 
    "172": "The present data indicate that statins may possess anticancerogenic properties concerning the development of breast cancer in postmenopausal women. Clinical trials are necessary to prove a beneficial statin effect on breast cancer risk when combined with long-term hormone therapy.", 
    "173": "Statins may have anti-inflammatory properties and exert endothelial protection independently of their lipid-lowering effect. However, data are scarce concerning the co-existence of these lipid-lowering-independent effects in humans.", 
    "174": "Forty three patients with hypercholesterolemia were randomly assigned in a 2:1 ratio to receive either fluvastatin 80 mg/day (n = 30) or placebo (n = 13) for 12 weeks. Plasma levels of monocyte chemotactic protein-1 (MCP-1), thiobarbituric acid reactive substances (TBARS)--an index of oxidative stress, and flow-mediated vasodilatation (FMD)--an index of endothelial function, were measured before and after statin therapy.", 
    "175": "Fluvastatin significantly reduced the serum level of total cholesterol (201.8 +/- 25.2 vs 271.6 +/- 24.7 mg/dL; p < 0.001), low-density lipoprotein cholesterol (129.4 +/- 5.1 vs 190.2 +/- 19 mg/dL; p < 0.001), MCP-1 (190.3 +/- 40 vs 217.6 +/- 61 pg/mL; p = 0.001), and TBARS (3.7 +/- 1.3 vs 5.2 +/- 1.4 nmol/mL; p < 0.001). FMD was significantly increased, from 3.7 +/- 2.5% to 5.9 +/- 2.9% (p < 0.001) in the fluvastatin group. The reduction of serum MCP-1 or TBARS level was not correlated with the improvement of either plasma cholesterol level or FMD. No significant changes of these markers were observed in the placebo group.", 
    "176": "Fluvastatin reduced oxidative stress and inflammatory marker levels, and improved endothelial function, in addition to its lipid-lowering effect. These observations provide a clinical rationale for the co-existence of complex and multiple vascular protective mechanisms of statins.", 
    "177": "Research into therapy for multiple sclerosis (MS) is occurring at a rapid pace, and current treatment options approved by the FDA specifically target the inflammatory phase of MS. However, drugs that are not FDA-approved are routinely used to treat MS. One example is corticosteroids, which are commonly used to treat acute relapses. Other drugs that are commonly used to treat patients who do not respond to the FDA-approved agents include the following: methotrexate, azathioprine, cyclophosphamide, and pulse steroids. Drugs being studied as possible therapeutic agents include the statins, mycophenolate mofetil, various monoclonal antibodies (e.g., alemtuzumab, daclzumab, natalizumab, and rituximab), antibiotics and antivirals, and the pregnancy hormone estriol. Disease modifying agents (DMAs) that promote remyelination would be beneficial for preventing long-term disability, and such agents are also under active investigation (e.g., IV immunoglobulin G and stem cell transplantation). Combination therapy with DMAs with different mechanisms of action may be advantageous in the future for providing optimal treatment that both delays the progression of disability and promotes repair and remyelination.", 
    "178": "Inhibitors of 3-hydroxy-3-methylglutaryl coenzyme A (HMG-CoA) reductase, also called statins, are currently used widely as a safe, effective therapeutic in the treatment of hypercholesterolemia. Recently, statins have been recognized for their activity against cancer. In the present study, we examined the effect of a synthetic statin, fluvastatin, on the development of renal cancer.", 
    "179": "The effects of fluvastatin on cell viability, cell cycle, in vitro angiogenesis, and invasive properties were examined in murine renal cancer cell Renca. The changes in cell cycle-associated proteins, p21(Waf1/Cip1) and p53, and rac1 phosphorylation were analyzed by Western blotting. The prophylactic efficacy of fluvastatin to murine pulmonary metastasis of Renca was examined.", 
    "180": "Fluvastatin inhibited in vitro growth of Renca cells in a time- and dose-dependent manner, with up to 70% inhibition at a concentration of 10 mumol/L. This inhibitory effect was due to cell cycle arrest at the G(1) phase and induction of apoptosis accompanied by up-regulation of p21(Waf1/Cip1) and p53. The invasive properties of Renca cells through Matrigel were inhibited by fluvastatin, with decreased phosphorylation of rac1. In vitro angiogenesis was also inhibited by fluvastatin. Furthermore, oral administration at doses of 1 to 10 mg/kg/d, for 12 days after inoculation of Renca cells via the tail vein, significantly decreased the amount of pulmonary metastasis.", 
    "181": "Because our results suggest that fluvastatin may effectively inhibit in vitro tumor growth, invasion, angiogenesis, and metastasis of Renca cells, oral administration of fluvastatin could be a novel, safe, and effective agent for preventing metastasis of renal cancer.", 
    "182": "To determine if treatment with hydroxymethylglutaryl-coenzyme A reductase inhibitors (statins) can influence the development of experimental abdominal aortic aneurysms (AAAs).", 
    "183": "AAAs are associated with atherosclerosis, chronic inflammation, and matrix metalloproteinase (MMP)-mediated connective tissue destruction. Because statins exert antiinflammatory activities independent of their lipid-lowering effects, these agents may help suppress aneurysmal degeneration.", 
    "184": "C57Bl/6 wild-type and hypercholesterolemic apoE-deficient mice underwent transient perfusion of the aorta with elastase followed by subcutaneous treatment with either 2 mg/kg simvastatin per day or vehicle. Aortic diameter (AD) was measured before and 14 days after elastase perfusion. The extent of aortic dilatation (DeltaAD) was determined with AAAs defined as DeltaAD >100%.", 
    "185": "Wild-type mice treated with simvastatin exhibited a 21% reduction in DeltaAD and a 33% reduction in AAAs compared with vehicle-treated controls. Suppression of AAAs in simvastatin-treated mice was associated with preservation of medial elastin and vascular smooth muscle cells, as well as a relative reduction in aortic wall expression of MMP-9 and a relative increase in expression of TIMP-1. In hypercholesterolemic apoE-deficient mice, treatment with simvastatin was associated with a 26% reduction in DeltaAD and a 30% reduction in AAAs. Treatment with simvastatin had no effect on serum cholesterol levels in either normal or hypercholesterolemic mice.", 
    "186": "Treatment with simvastatin suppresses the development of experimental AAAs in both normal and hypercholesterolemic mice. The mechanisms of this effect are independent of lipid-lowering and include preservation of medial elastin and smooth muscle cells, as well as altered aortic wall expression of MMPs and their inhibitors.", 
    "187": "This study aimed to investigate the effects of the HMG-CoA reductase inhibitor simvastatin on ultra-high molecular weight polyethylene (UHMWPE) particle-induced osteolysis. The murine calvarial osteolysis model was used in 21 C57BL/J6 mice randomized to three groups. Group I underwent sham surgery only, group II received UHMWPE particles, and group III, particles and simvastatin treatment. After two weeks, calvaria were processed for histomorphometry. Bone resorption was measured as resorption within the midline suture using Giemsa staining. Osteoclast numbers were determined per high-power field using TRAP-staining. Statistical analysis was performed using one-way ANOVA and Student's t-test. Bone resorption in midline suture was 0.094+/-0.007 mm(2) in sham controls (group I), 0.25+/-0.025 mm(2) after particle implantation without further intervention (group II), and 0.131+/-0.02 mm(2) with particle implantation and additional simvastatin treatment (group III) (p=0.00003). Osteoclast numbers were 15.3+/-3.6 in group I, 48.7+/-7.1 in group II and 6.2+/-3.1 in group III (p=0.00002). In conclusion, simvastatin treatment markedly decreased UHMWPE particle-induced osteolysis in a murine calvarial model. This finding suggests that simvastatin may have a role for noninvasive prevention and treatment of wear debris-mediated periprosthetic osteolysis after total joint arthroplasty.", 
    "188": "We examined the early histological expressions of vascular endothelial growth factor (VEGF), bone morphogenetic protein (BMP)-2 and core binding factor (Cbfa1) in healing bones with and without a statin (simvastatin). Thirty bone defects were created in the parietal bones of 15 New Zealand white rabbits. In the statin group (n=9), the defects were grafted with carriers of collagen matrix mixed with simvastatin solution, and the animals were killed on days 1 (n=1), 2 (n=1), 3 (n=2), 4 (n=2), 5 (n=2) and 6 (n=1) after operation. In the collagen matrix group, the defects were grafted with carriers of collagen matrix mixed with water for injection, and killed on days 1-6 postoperatively. Immunolocalisation studies of the defects grafted with statin showed that VEGF was expressed on day 3 postoperatively, BMP-2 on day 4, Cbfa1 on day 5 and that new bone was formed by day 5. These events occurred one day earlier than in the group grafted with the carrier alone. The statin induced and accelerated formation of bone locally, and triggered the early expression of growth factors that regulate angiogenesis, differentiation of bone cells, and osteogenesis.", 
    "189": "There is an increasing trend among physicians to use 3-hydroxy-3-methylglutaryl coenzyme A reductase inhibitors (statins) in combination with other antilipidemic agents. The complementary lipid-altering effects of statins and fibric acid derivatives (fibrates) have led to an increasing use of statin/fibrate combination therapy, particularly for patients who have mixed dyslipidemia. Clinical experience indicates that there may be an increased risk of myotoxicity associated with statin/fibrate combination therapy. However, it is not known whether there are differences in the rate of myotoxicity between the use of fenofibrate and gemfibrozil in combination with statins. To evaluate this question, data from the United States Food and Drug Administration's Adverse Event Reporting System was reviewed to determine how many adverse events were reported for patients who were being treated concomitantly with statins and fibrates. The findings suggest that the use of fenofibrate in combination with statins results in fewer reports of rhabdomyolysis per million prescriptions dispensed than does the use of gemfibrozil."
}