{
    "0": "Statins have benefits independent of the plasma cholesterol properties among cancer patients and tissue factor (TF)/FVIIa induce PI3-kinase/AKT dependent anti-apoptosis during serum starvation. We analyzed how simvastatin induces apoptosis in human breast cancer cells and the influence of FVIIa and/or FXa on the proposed apoptosis.", 
    "1": "MDA-MB-231 cells were serum starved or treated with 5 microM simvastatin and incubated with 10 and 100 nM FVIIa or 5/130 nM FVIIa/FX. RhoA was analyzed by confocal microscopy and caspase-3, nuclear fragmentation, and NFkappaB translocation were measured using the ArrayScan microscope. mRNA for BCL-2, AKT1 and TF were analyzed with RT-PCR or TaqMan. Protein levels and phosphorylation of PKB/AKT were determined by western blotting.", 
    "2": "Simvastatin-induced apoptosis was recorded at 48 h in the MDA-MB-231 cells. Addition of FVIIa to the cells induced PKB/AKT phosphorylation at 24 h and rescued serum-deprived cells from apoptosis. However, in the presence of simvastatin we were unable to report any phosphorylation of PKB/AKT or anti-apoptotic effect mediated by the TF/FVIIa or TF/FVIIa/FXa complexes. This was due to a RhoA-dependent retention of NFkappaB to the cytosol at 12 h which led to a transcriptional down-regulation of the anti-apoptotic protein BCL-2 as well as reduced AKT1 mRNA production at 24 h and thus diminished levels of PKB/AKT protein. A transcriptional down-regulation of TF at 12 h possibly also contributed to the absent anti-apoptotic signaling. These results thereby support a role for simvastatin in cancer treatment and emphasize the importance of PKB/AKT in TF-signaling.", 
    "3": "The aim of the present study was to further elucidate the mechanism of the protective role of fluvastatin on diabetic nephropathy.", 
    "4": "Streptozotocin-induced diabetic rats were treated daily with fluvastatin (4 mg/kg body weight) by gavage. The animals were killed 4 weeks later and urine and blood samples were collected. The kidney tissues were removed and subjected to the following experiments. Rat glomerular mesangial cells (GMC) were cultured under normal glucose (5.5 mmol/L), high glucose (HG, 30 mmol/L), HG+AG490 (10 micromol/L), or HG with fluvastatin (1 micromol/L). Glomeruli or the GMC lysate was immunoprecipitated and/or immunoblotted with antibodies against Janus kinase 2 (JAK2), SH2-domain containing tyrosine phosphatase-1 (SHP-1), phosphospecific SHP-2, and signal transducer and activators of transcription (STAT), respectively. Transforming growth factor-beta (TGF-beta1) mRNA was measured by RT-PCR. The protein synthesis of TGF-beta1 and fibronectin in the culture medium of GMC was detected by ELISA.", 
    "5": "The phosphorylation levels of JAK2, STAT1, STAT3, and SHP-2 increased significantly, and SHP-1 phosphorylation was reduced in glomeruli of diabetic rats. Treatment with fluvastatin reduced phosphorylation levels of JAK2, STAT1, STAT3, and SHP-2 in glomeruli of diabetic rats, but it had no effect on the dephosphorylation of SHP-1. The exposure of GMC to 30 mmol/L glucose caused the activation of JAK2, STAT1, STAT3, and SHP-2. It upregulated TGF-beta1 expression and increased protein synthesis of fibronectin. These high glucose-induced changes were suppressed by fluvastatin, as well as AG490, a JAK2 inhibitor.", 
    "6": "The regulation of the phosphorylation of JAK/STAT by fluvastatin may be responsible for its renal protective effects on diabetic nephropathy.", 
    "7": "Niemann-Pick C1-like 1 protein (NPC1L1) plays a key role in lipoprotein metabolism. We examined the association of common genetic polymorphisms in NPC1L1 on apolipoprotein (apo) B-100 metabolism and the response to statin treatment in 37 men with central obesity.", 
    "8": "Very-low density lipoprotein (VLDL) and low-density lipoprotein (LDL)-apoB kinetics were determined using stable isotope method. NPC1L1 genotypes (1735G > C, 25432A > C and 27677T > C) were determined by allele-specific methods. These three polymorphisms are defined as haplotype, namely 1735C-25432A-27677T, and was designated as 'haplotype 2'.", 
    "9": "Relative to non-2/2 haplotype (n = 23), subjects with the 2/2 haplotype (n = 14) had significantly increased plasma concentrations of total, LDL-cholesterol, and total apoB (P < 0.05). The fractional catabolic rate (FCR) of LDL-apoB was significantly lower in 2/2 subjects compared with non-2/2 subjects (P < 0.05), with an associated increase in LDL-apoB pool size in the former group. Sixteen subjects were then treated with 40 mg atorvastatin (6 weeks): 2/2 subjects (n = 8) had a significantly greater reduction in plasma concentrations of cholesterol and total apoB and in LDL-apoB pool size, as well as a greater increase in LDL-apoB FCR compared with non-2/2 subjects. There were no significant treatment-related between-haplotype differences in VLDL-apoB kinetics or in plasma concentrations of lathosterol and campesterol.", 
    "10": "Our data demonstrate that NPC1L1 2/2 haplotype was associated with variation in LDL-apoB metabolism and its response to statin therapy in centrally obese men, by a mechanism that did not involve changes in VLDL-apoB kinetics, nor cholesterol synthesis or absorption.", 
    "11": "The statins, simvastatin and atorvastatin are the most widely prescribed drugs. Statins lower cholesterol levels through their action on HMG-CoA (3-hydroxy-3-methylglutaryl-CoA) reductase, an essential enzyme for the biosynthesis of cholesterol. Fungal HMG-CoA reductases are also inhibited by statins, resulting in reduced levels of ergosterol (the fungal equivalent of cholesterol) and concomitant growth inhibition. This effect occurs in a range of fungal species and possibly affects fungal colonization of people on statin therapy. Furthermore, it may suggest that statins could have a role in new antifungal therapies. Possibly associated with the reduction in ergosterol levels, statins also inhibit respiratory growth. In the yeast, Candida glabrata, passage with statins dramatically increased the frequencies of petite mutants that were devoid of mitochondrial DNA, suggesting that statins caused a defect in the maintenance of mitochondrial DNA. These observations in C. glabrata may provide further insights into side effects of statins in humans undergoing treatment for hypercholesterolaemia. In addition, C. glabrata may be highly useful for the preliminary screening of agents to reduce statin side effects.", 
    "12": "Low plasma concentration of high-density lipoprotein (HDL) cholesterol is a risk factor for cardiovascular disease and a feature of the metabolic syndrome. Rosuvastatin has been shown to increase HDL cholesterol concentration, but the mechanisms remain unclear.", 
    "13": "Twelve men with the metabolic syndrome were studied in a randomized, double-blind, crossover trial of 5-wk therapeutic periods with placebo, 10 mg/d rosuvastatin, or 40 mg/d rosuvastatin, with 2-wk placebo washout between each period. Compared with placebo, there was a significant dose-dependent increase in HDL cholesterol, HDL particle size, and concentration of HDL particles that contain apolipoprotein A-I (LpA-I). The increase in LpA-I concentration was associated with significant dose-dependent reductions in triglyceride concentration and LpA-I fractional catabolic rate, with no changes in LpA-I production rate. There was a significant dose-dependent reduction in the fractional catabolic rate of HDL particles containing both apolipoprotein A-I and A-II (LpA-I:A-II), with concomitant reduction in LpA-I:A-II production rate, and hence no change in LpA-I:A-II concentration.", 
    "14": "Rosuvastatin dose-dependently increased plasma HDL cholesterol and LpA-I concentrations in the metabolic syndrome. This could relate to reduction in plasma triglycerides with remodeling of HDL particles and reduction in LpA-I fractional catabolism. The findings contribute to understanding mechanisms for the HDL-raising effect of rosuvastatin in the metabolic syndrome with implications for reduction in cardiovascular disease.", 
    "15": "Statins are among the most widely prescribed drugs to prevent cardiovascular morbidity. Over recent years, statins have also been shown to exert pleiotropic immunomodulatory effects that might be of therapeutic benefit in autoimmune disorders. Interestingly, the primary mechanism by which statins alter immune function appears to be largely independent of lipidlowering and mediated primarily through inhibition of post-translational prenylation of regulatory proteins. In experimental autoimmune encephalomyelitis, the mouse model for multiple sclerosis (MS), statins prevent and even reverse established paralysis. Furthermore, statins were recently shown to exert synergistic benefit in combination with some agents already approved for MS therapy. Based upon these encouraging results obtained in the animal model, statins are now being evaluated in clinical trials as potential therapy for MS.", 
    "16": "Anticancer effects of statins were studied using karyotypically normal human embryonic stem cells (hESC) (HES3), karyotypically abnormal hESC (BG0IV), embryonal carcinoma (NTERA-2), ovarian (TOV-112D) and colorectal cancer (HT-29) cells. The cells were treated with simvastatin, pravastatin, mevastatin and lovastatin in vitro at different concentrations (1-20 mumol/l) and their effects on cell proliferation, apoptosis and stemness-related gene expression were studied. BG01V, NTERA-2 and TOV-112D contained duplications of chromosome 12 and 17. All four statins did not show any inhibition of HES3 proliferation. However, BG01V, NTERA-2, TOV-112D and HT-29 were inhibited by simvastatin, lovastatin and mevastatin. The inhibitory effects were reversed by farnesylpyrophosphate and geranylgeranylpyrophosphate. TUNEL and cell cycle assay revealed evidence of apoptosis in karyotypically abnormal cancer and stem cell types exposed to simvastatin and lovastatin. In addition, following simvastatin treatment, some of the apoptotic and stemness-related genes showed differential expression for the BG01V, NTERA-2, TOV-112D and HT-29 cells in comparison to HES3. In conclusion, the statins inhibit cell proliferation in karyotypically abnormal stem and cancer cells, probably via an increase in activity of key apoptotic genes and the suppression of stemness-related genes on chromosomes 12 and 17.", 
    "17": "Several studies highlight the underestimation of peripheral arterial disease (PAD) rates in general population, leading to a lack of opportunity to detect subjects at a high risk for cardiovascular events. We sought to investigate (i) the prevalence of unrecognised PAD in patients hospitalised for non-vascular diseases and (ii) the intensity of preventive drug therapies in this population.", 
    "18": "This study was of the cross-sectional design in a tertiary care hospital, which included 291 randomly selected patients of >or=40 years of age. Patients were assessed for medical history, pulse palpation and ankle-brachial index (ABI). The Edinburgh Claudication Questionnaire (ECQ) was administered. PAD was defined either by an ABI<or=0.9 or>or=1.4 or in case of limb revascularisation history.", 
    "19": "Overall PAD prevalence was 29%; 21 patients (7.2%) with a history of PAD, while 65 (22.3%) had an unknown PAD. Among patients with unknown PAD, a typical intermittent claudication was unusual (3%). In patients without cardiovascular disease (CVD), four factors were associated with unrecognised PAD: absence of posterior tibial pulse (OR 4.49, 95% CI 1.89-10.51; p<0.001), male sex (OR 2.32, 95% CI 1.03-5.25; p=0.04), age>70 years (OR 2.44, 95% CI 1.07-5.58; p=0.04), CVD risk factors>or=2 (OR 2.63, 95% CI 1.20-5.76; p=0.02). Antiplatelet therapy and statins were each prescribed in 35.5% of the unrecognised PAD patients with ABI<or=0.9 and 25.8% of those with ABI>or=1.4.", 
    "20": "In a tertiary care hospital, the prevalence of unrecognised PAD among patients hospitalised for non-PAD-related causes is high and the preventive CVD therapy rates are low. Hospitalisation is a good opportunity to detect PAD.", 
    "21": "Statins are widely used for the treatment of hypercholesterolemia. However, their inhibitory action on HMG-CoA reductase also results in the depletion of intermediate biosynthetic products, which importantly contribute to cell proliferation. The aim of the present study was to compare the effects of the individual commercially available statins on experimental pancreatic cancer. The in vitro effects of individual statins (pravastatin, atorvastatin, simvastatin, lovastatin, cerivastatin, rosuvastatin and fluvastatin) on the viability of human pancreatic cancer were evaluated in CAPAN-2, BxPc-3 and MiaPaCa-2 cell lines. The in vivo experiments were performed on nude mice xenotransplanted with CAPAN-2 cells. The mice received oral treatments either with a placebo, or with the statins mentioned earlier in a daily dose corresponding to a hypocholesterolemic dose in humans. The effect of these statins on the intracellular Ras protein, trafficking in MiaPaCa-2 transfected cells, was also investigated. Substantial differences in the tumor-suppressive effects of all statins were detected in both in vitro and in vivo experiments. While simvastatin exerted the highest tumor-suppressive effects in vitro, rosuvastatin (p = 0.002), cerivastatin (p = 0.002) and fluvastatin (p = 0.009) were the most potent compounds in an animal model. All statins (except pravastatin) inhibited intracellular Ras protein translocation. In summary, substantial tumor-suppressive effects of various statins on the progression of experimental pancreatic adenocarcinoma were demonstrated, with marked differences among individual statins. These results support greatly the potential of statins for the chemoadjuvant treatment of pancreatic cancer.", 
    "22": "Statistical experimental design and Derringer's desirability function were applied to develop an improved RP-HPLC method for the simultaneous analysis of amlodipine and atorvastatin in pharmaceutical formulations. Four independent factors were considered: acetonitrile content in the mobile phase; buffer pH; buffer concentration; and flow rate. The preliminary screening step was carried out, according to a 2(4-1) fractional factorial design, to identify the significant factors affecting the analysis time response. Then central composite design was applied for a response surface study, in order to examine in depth the effects of the most important factors. Subsequently, Derringer's desirability function was employed to simultaneously optimize the six responses: retention factor of first peak; two resolutions; and three retention times, each having a different target. This procedure allowed deduction of two separate optimum conditions, intended for the analysis of quality control and plasma samples, within the experimental domain. The predicted optimum for the quality control samples was: methanol-acetonitrile-15 mM K(2)HPO(4) buffer (pH 5.33) (10:42.08:47.92, v/v/v) as the mobile phase and 1.12 mL/min as the flow rate. The method using this optimized condition showed higher sensitivity and shorter analysis time than the previously published reports. The optimized assay condition was validated according to International Conference on Harmonization guidelines.", 
    "23": "To evaluate the neuroprotective effects of pitavastatin against neuronal retinal damage induced by ischemia-reperfusion injury in rats.", 
    "24": "Ischemia-reperfusion injury was induced in Sprague-Dawley rats using ocular hypertension. Pitavastatin (0.1, 0.5, or 1.0 mg/kg) was given intravenously 12 hr or 5 min before, or 12 or 24 hr after the induction of ischemia-reperfusion injury. Morphometric and retrograde labeling analyses revealed neuroprotective effects when pitavastatin (0.5 mg/kg) was administered 5 min before--even 12 and 24 hr--after induction of ischemia-reperfusion injury. These effects depended on dose; protection was noted at pitavastatin concentrations of 0.5 and 1 mg/kg but not 0.1 mg/kg. Furthermore, preadministration of pitavastatin (0.5 mg/kg) reduced expression of P-selectin and intercellular adhesion molecule-1 at 12 and 24 hr after induction of ischemia-reperfusion injury.", 
    "25": "As pitavastatin was efficacious in preventing retinal neuronal death, it may be a novel therapeutic modality for ischemic retinal diseases.", 
    "26": "The aim of this article is to evaluate 3.0 T magnetic resonance imaging for characterization of vessel morphology and plaque composition. Emphasis is placed on early and moderate stages of carotid atherosclerosis, where increases in signal-to-noise (SNR) and contrast-to-noise (CNR) ratios compared with 1.5 T are sought. Comparison of in vivo 3.0 T imaging to histopathology is performed for validation. Parallel acceleration methods applied with an 8-channel carotid array are investigated as well as higher field ex vivo imaging to explore even further gains. The overall endeavor is to improve prospective assessment of atherosclerosis stage and stability for reduction of atherothrombotic event risk.", 
    "27": "A total of 10 male and female subjects ranging in age from 22 to 72 years (5 healthy and 5 with cardiovascular disease) participated. Custom-built array coils were used with endogenous and exogenous multicontrast bright and black-blood protocols for 3.0 T carotid imaging. Comparisons were performed to 1.5 T, and ex vivo plaque was stained with hematoxylin and eosin for histology. Imaging (9.4 T) was also performed on intact specimens.", 
    "28": "The factor of 2 gain in signal-to-noise SNR is realized compared with 1.5 T along with improved wall-lumen and plaque component CNR. Post-contrast black-blood imaging within 5-10 minutes of gadolinium injection is optimal for detection of the necrotic lipid component. In a preliminary 18-month follow-up study, this method provided measurement of a 50% reduction in lipid content with minimal change in plaque size in a subject receiving aggressive statin therapy. Parallel imaging applied with signal averaging further improves 3.0 T black-blood vessel wall imaging.", 
    "29": "The use of 3.0 T for carotid plaque imaging has demonstrated increases in SNR and CNR compared with 1.5 T. Quantitative prospective studies of moderate and early plaques are feasible at 3.0 T. Continued improvements in coil arrays, 3-dimensional pulse sequences, and the use of novel molecular imaging agents implemented at high field will further improve magnetic resonance plaque characterization.", 
    "30": "Xenopus embryos provide a powerful model system to investigate the complex molecular mechanisms, which are controlled by or control the activity of the Hedgehog (Hh) signaling pathway. The use of synthetic mRNA or antisense oligonucleotide (morpholino) microinjection into blastomeres of early embryos or by simply treating the embryos with small organic inhibitors, has already led to an idea of the network in which the Hh pathway is embedded. More needs to be done in order to achieve a detailed understanding of how the different players of the Hh signaling pathway are integrated to control different genetic programs, such as axis formation in early embryos or cell differentiation during retinogenesis.", 
    "31": "There is no relationship between C-reactive protein (CRP) level and the presence and degree of carotid stenosis (null hypothesis).", 
    "32": "Institutional review board-approved cohort study.", 
    "33": "Tertiary care regional medical center.", 
    "34": "Patients (N = 146) referred to a vascular surgery clinic for possible carotid stenosis.", 
    "35": "Baseline serum high-sensitivity CRP level, low-density lipoprotein cholesterol (LDL-C) level, and other traditionally used vascular risk factors were assessed in all patients. All underwent vascular surgery clinical examination, including bilateral duplex ultrasonography of their carotid bifurcations.", 
    "36": "The potential relationship between serum CRP level and the presence and degree of carotid stenosis, as well as the strength of this association with traditionally established demographic, historical, and laboratory risk factors such as age, hypertension, and LDL-C level.", 
    "37": "In unadjusted analysis, CRP level, coronary artery disease (CAD), and lower extremity peripheral vascular disease (PVD) positively correlated with carotid stenosis (Pearson product moment correlation r < 0.02 for all). Low-density lipoprotein cholesterol level and other risk factors, including age, sex, race/ethnicity, smoking history, hypertension, diabetes mellitus, and neurologic history, did not. The mean +/- SD CRP level was higher among 72 patients with carotid stenosis compared with that among 74 patients without carotid stenosis (3.7 +/- 6.1 vs 1.9 +/- 2.1 mg/L [to convert to nanomoles per liter, multiply by 9.524], P =.02), as were the baseline prevalences of CAD (49% vs 29%), PVD (27% vs 11%), and (84% vs 61%) (P < .03 for all). The mean +/- SD LDL-C levels were similar between the groups (92.3 +/- 28.6 vs 95.8 +/- 29.0 mg/dL [to convert to millimoles per liter, multiply by 0.0259], P = .8), and differences in the prevalences of other risk factors were not statistically significant. In multivariate regression analysis adjusting for age, sex, race/ethnicity, smoking history, hypertension, diabetes mellitus, recent neurologic symptoms (<120 days), CAD, PVD, myocardial infarction, stroke or transient ischemic attack, hypercholesterolemia, aspirin or nonsteroidal anti-inflammatory drug use, and 3-hydroxy-3-methylglutaryl coenzyme A reductase inhibitor (statin) use, CRP level was independently associated with carotid stenosis (odds ratio [OR], 1.2; 95% confidence interval [CI], 1.1-1.5; P =.04), and LDL-C level was not (OR, 1.0; 95% CI, 0.98-1.01; P =.8). Several risk factors had larger ORs for carotid stenosis than CRP level; however, none were statistically significant. C-reactive protein level and CAD were independently associated with the actual degree of carotid stenosis in multivariate analysis. No corresponding associations for LDL-C level or other risk factors were observed.", 
    "38": "C-reactive protein level is a moderate but statistically significant marker of carotid stenosis and may be a useful adjunct to accurate global vascular risk assessment.", 
    "39": "Bisphosphonates are widely used agents for the treatment of malignant bone disease. They inhibit osteoclast-mediated bone resorption and can have direct effects on cancer cells. In this study, we investigated whether the anticancer activity of the third-generation bisphosphonate zoledronic acid (ZOL) could be enhanced by combination with the histone deacetylase inhibitor suberoylanilide hydroxamic acid (SAHA). We found that ZOL and SAHA cooperated to induce cell death in the prostate cancer cell lines LNCaP and PC-3. The effect was synergistic, as evidenced by combination index isobologram analysis. ZOL and SAHA synergized to induce dissipation of the mitochondrial transmembrane potential, to activate caspase-3, and to trigger DNA fragmentation, showing that the combination of ZOL and SAHA resulted in the initiation of apoptosis. Because ZOL acts by inhibiting the mevalonate pathway, thereby preventing protein prenylation, we explored whether the mevalonate pathway was also the target of the cooperative action of ZOL and SAHA. We found that geranylgeraniol, but not farnesol, significantly reduced ZOL/SAHA-induced cell death, indicating that the synergistic action of the agents was due to the inhibition of geranylgeranylation. Consistently, a direct inhibitor of geranylgeranylation, GGTI-298, synergized with SAHA to induce cell death, whereas an inhibitor of farnesylation, FTI-277, had no effect. In addition, SAHA synergized with mevastatin, an inhibitor of the proximal enzyme in the mevalonate pathway. These in vitro findings provide a rationale for an in vivo exploration into the potential of combining SAHA and ZOL, or other inhibitors of the mevalonate pathway, as an effective strategy for anticancer therapy.", 
    "40": "Biological fluid cell membranes are barriers for the uptake of many kinds of drugs and their metabolites, along with passive transport across membranes and bioaccumulation. Biopartitioning micellar chromatography (BMC) is a mode of micellar liquid chromatography that uses micellar mobile phases of Brij35 under adequate experimental conditions and can be useful to simulate the drug's passive absorption and the transport in biological systems. The use of micellar aqueous solutions of Brij35 as mobile phases in reversed-phase liquid chromatography has proven to be valid to predict the biological activities of barbiturates, benzodiazepines, catecholamines, local anesthetics, non-steriodal anti-inflammatory drugs and tricyclic antidepressants. In this study, the relationships between the capacity factor in BMC and some pharmacokinetic and pharmacodynamic parameters of 3-hydroxy-3-methylglutaryl coenzyme A (HMG-CoA) reductase inhibitors are studied. Predictive quantitative retention-activity relationship (QRAR) models describing some of the biological activities and pharmacokinetic properties of HMG-CoA reductase inhibitors are obtained. The results indicate that QRAR model may be a useful tool during the drug discovery process.", 
    "41": "Resistin is a novel cysteine-rich protein that plays a role in the development of insulin resistance and atherosclerosis in rodents, while its role in humans is unclear. C-reactive protein (CRP) is an important risk predictor for coronary heart disease, and it can also modify the expression of genes involved in atherogenesis. Statins have been demonstrated to possess lipid lowering effects as well as pleiotropic properties. We hypothesize that CRP may result in overexpression of resistin, and statin may decrease CRP-induced resistin expression in cultured human peripheral blood monocytes (PBMC).", 
    "42": "The aim of the present study, therefore, was to assess the effects of both CRP on resistin expression and simvastatin on CRP-induced of resistin expression in cultured human PBMC.", 
    "43": "Human PBMC were isolated from the whole blood of healthy volunteers by density gradient centrifugation. First, cells were incubated with varying concentrations of CRP (0, 5, 10, 25 and 50 microg/ml) for 24h for assessing the dose-dependent effects on resistin expression. Second, 25 microg/ml of CRP was used to time-dependent evaluation on resistin expression (0, 3, 6, 12 and 24h). Moreover, cells were pretreated with simvastatin at concentrations from 0.1 to 1 microM for 2h, and then co-incubated with 25 microg/ml CRP for 24h for evaluating effect of statin on resistin production subjected to CRP. Finally, in additional experiments, monocytes were incubated with 1 microM simvastatin in the absence or presence of 100 microM mevalonate or 10 microM geranylgeranyl-pyrophosphate (GGPP) or 10 microM farnesylpyrophosphate (FPP) for 2h, then co-incubated with CRP for 24h for examining whether effects of statin on CRP-induced resistin expression was independent of 3-hydroxy-3-methylglutaryl coenzyme A (HMG-CoA) reductase inhibitors.", 
    "44": "The results showed that CRP induced both mRNA expression and protein secretion of resistin in a dose- and time-dependent manner. Co-incubation with simvastatin significantly inhibited CRP-induced up-regulation of mRNA and protein expression of resistin. Treatment with mevalonate, GGPP, but not FPP, reversed the inhibition of resistin expression caused by simvastatin, suggesting that simvastatin regulated resistin expression in culture human PBMC through the mevalonate-GGPP signal pathway.", 
    "45": "In the present study, the data showed that CRP could significantly increase resistin expression in cultured human PBMC, and this effect was inhibited by simvastatin, suggesting that CRP and resistin might be involved in the pathogenesis of atherosclerosis, and statin therapy might be beneficial for atherosclerotic disease by modifying CRP-induced resistin overexpression in PBMC.", 
    "46": "The association between serum total cholesterol (TC), lipid-lowering drugs and cognition in the elderly is currently controversial.", 
    "47": "To investigate the relationship between TC, lipid-lowering drugs and cognitive functions in non-demented elderly.", 
    "48": "Participants of the Cardiovascular risk factors, aging and dementia (CAIDE) study were derived from random, population-based samples previously studied in 1972, 1977, 1982 or 1987. Analyses are based on 1382 non-demented participants re-examined in 1998 after an average follow-up of 21 years.", 
    "49": "High midlife TC was associated with poorer late-life episodic memory and category fluency. TC decreased in most individuals over time. A more pronounced decrease was related to poorer late-life episodic memory and psychomotor speed, but not if subjects used statins.", 
    "50": "The TC-cognition relationship seems bidirectional. High midlife TC is associated with poorer late-life cognition, but decreasing TC after midlife may reflect poorer cognitive status. Statins may be beneficial for cognition in non-demented elderly.", 
    "51": "A solitary coronary ostium, in the absence of other congenital cardiovascular abnormalities, is a rare finding at angiography, and may be associated with myocardial ischemia and sudden cardiac death. We present a 46-year-old female who presented with a non-ST-segment-elevation myocardial infarct in whom the diagnosis of a single coronary artery with right sided ostium was made during diagnostic coronary angiography. Multi-detector computed tomography and gadolinium-enhanced cardiovascular magnetic resonance were valuable in delineating the extremely rare IIE1 coronary anatomy, the localization and the extent of myocardial necrosis.", 
    "52": "Chronic glomerulonephritis (GN) is reported as a common cause of late kidney allograft loss. The aim of this study was to identify risk factors associated with kidney allograft loss in the course of posttransplantation GN.", 
    "53": "The study analyzed 75 kidney allograft recipients with biopsy-confirmed posttransplantation GN, including 27 cases of immunoglobulin (Ig)A nephropathy (IgAN), 30 of membranous GN (MGN), 6 of mesangiocapillary GN (MCGN); and 12 of focal segmental GN (FSGS). The risk factors for kidney allograft loss, defined as dialysis reintroduction after GN onset, were identified through are historical cohort study.", 
    "54": "After the onset of posttransplantation GN, the median time to dialysis introduction was 46 months. The risk factors for kidney allograft loss were as follows: male gender (hazard ratio [HR] = 1.92; 95% confidence intervall [CI] 1.0-3.70; P = .052), initial unsatisfactory kidney function (HR = 1.86 per 1 mg/dL serum creatinine increment; 95% CI 1.0-3.46; P < .05), graft dysfunction at diagnosis (HR = 1.65 per 1 mg/dL serum creatinine increment; 95% CI 1.32-2.07; P < .001), nephrotic syndrome (HR = 2.3; 95% CI 1.13-4.99; P < .05) late-onset GN (HR = 1.1 per each additional year of observation, 95% CI 1.0-1.21; P < .05), and MPGN as a type of GN. Enhanced immunosuppression increased and ACEI and/or statin treatment decreased the risk of return to dialysis, respectively: HR = 1.56, 95% CI 0.76-3.18, P = .22; HR = 0.39, 95% CI 0.16-0.98, P = .0037; and HR = 0.367, 95% CI 0.15-0.88, P = .025.", 
    "55": "Identification of risk factors can help discover patients who will have a faster progression to kidney allograft loss due to GN. In posttransplantation GN, statins and/or ACEI should be prescribed, if there are no contraindications.", 
    "56": "Atrial fibrillation (AF) is the most common arrhythmia in clinical practice. Recent studies have indicated that inflammation might play a significant role in the initiation, maintenance, and perpetuation of AF. Inflammatory markers such as interleukin-6 and C-reactive protein are elevated in AF and correlate to longer duration of AF, success of cardioversion, and thrombogenesis. Furthermore, the inflammatory process might be modulated by the use of statins, angiotensin-converting enzyme inhibitors, or glucocorticoids. The purpose of this study is to analyze the current published reports on the relationship between inflammation and AF and the potential therapeutic options available to modulate the inflammatory milieu in AF.", 
    "57": "Pharmaceuticals are biologically active, ubiquitous, low-level contaminants that are continuously introduced into the environment from both human and veterinary applications at volumes comparable to total pesticide loadings. Recent analytical advances have made possible the detection of a number of these compounds in environmental samples, raising concerns over potential nontarget effects to aquatic organisms, especially given the highly specific biologically active nature of these compounds. These concerns become paramount when the evolutionary conservation of metabolic pathways and receptors is taken into consideration, particularly in the case of aquatic plants, where a great deal of homology is displayed between the chloroplast and bacteria, as well as between other metabolic pathways across multiple phyla of biological organization. Common receptors have been identified in plants for a number of antibiotics affecting chloroplast replication (fluoroquinolones) transcription and translation (tetracyclines macrolides, lincosamides, P-aminoglycosides, and pleuromutilins), metabolic pathways such as folate biosynthesis (sulfonamides) and fatty acid biosynthesis (triclosan), as well as other classes of pharmaceuticals that affect sterol biosynthesis (statin-type blood lipid regulators). Toxicological investigations into the potency of these compounds indicates susceptibility across multiple plant species, although sensitivity to these compounds varies widely between blue-green algae, green algae, and higher plants in a rather inconsistent manner, except that Cyanobacteria are largely the most sensitive to antibiotic compounds. This differential sensitivity is likely dependent on differences in metabolic potential as well as uptake kinetics, which has been demonstrated for a number of compounds from another class of biologically active compounds, pesticides. The demonstration of conserved receptors and pathways in plants is not surprising, although it has been largely overlooked in the risk assessment process to date, which typically relies heavily on physiological and/or morphological endpoints for deriving toxicity data. However, a small number of studies have indicated that measuring the response of a pathway- or receptor-specific target in conjunction with a physiological endpoint with direct relatedness can yield sublethal responses that are two to three times more sensitive that the traditional gross morphological endpoints typically employed in risk assessment. The risk assessment for this review was based almost entirely on evaluations of gross morphological endpoints, which generally indicated that the risk pharmaceuticals pose to aquatic plants is generally low, with a few exceptions, particularly blue-green algae exposed to antibiotics, and both green and blue-green algae exposed to triclosan. It is critical to note, however, that the application of sublethal pathway or receptor-specific responses in risk assessment has largely been unconsidered, and future research is needed to elucidate whether evaluating the toxicity of pharmaceuticals using these endpoints provides a more sensitive, subtle, yet meaningful indication of toxicity than the traditional endpoints used in prospective and retrospective risk assessments for aquatic plants.", 
    "58": "We studied the effects of pravastatin on the functional state of cardiomyocytes and cardiac fibroblasts in culture. Pravastatin in doses of 0.1-10.0 microM suppressed proliferation of cardiac fibroblasts and their phenotypical transformation into myofibroblasts and prevented the development of cardiomyocyte hypertrophy. Pleiotropic effects of pravastatin can be explained by inhibition of production transforming growth factor beta1 production.", 
    "59": "Lopinavir/ritonavir-containing antiretroviral therapy can cause hyperlipidaemia. However, most statins are contraindicated due to drug-drug interactions. Rosuvastatin undergoes minimal metabolism by CYP450, so no CYP450-based interaction with lopinavir/ritonavir is expected. This study explored the lipid-lowering effect of rosuvastatin and assessed the effect of lopinavir/ritonavir on the pharmacokinetics of rosuvastatin and vice versa.", 
    "60": "HIV-infected patients on lopinavir/ritonavir (viral load < 400 copies/ml) with total cholesterol (TC) > 6.2 mmol/l were treated with rosuvastatin for 12 weeks, starting on 10 mg once daily. If fasting target values (TC < 5.0 mmol/l, high-density lipoprotein-cholesterol > 1.0 mmol/l, low-density lipoprotein-cholesterol [LDL-c] < 2.6 mmol/l and triglycerides < 2.0 mmol/l) were not reached, rosuvastatin was escalated to 20 mg or 40 mg at week 4 and 8, respectively. Plasma lopinavir/ritonavir trough levels (C(min)) were determined at week 0, 4, 8 and 12 and rosuvastatin C(min), at week 4, 8 and 12.", 
    "61": "Twenty-two patients completed the study. Mean reductions in TC and LDL-c from baseline to week 4 (on rosuvastatin 10 mg once a day) were 27.6% and 31.8%, respectively. Lopinavir/ritonavir concentrations were not influenced by rosuvastatin (P = 0.44 and 0.26, repeated-measures analysis). Median (interquartile range) rosuvastatin C(min) for 10 mg, 20 mg and 40 mg once daily were 0.97 (0.70-1.5), 2.5 (1.3-3.3) and 5.5 (3.3-8.8) ng/ml, respectively.", 
    "62": "Rosuvastatin appeared to be an effective statin in hyperlipidaemic HIV-infected patients. Lopinavir/ritonavir levels were not affected by rosuvastatin, but rosuvastatin levels unexpectedly appeared to be increased 1.6-fold compared with data from healthy volunteers. Until safety and efficacy have been confirmed in larger studies, the combination of rosuvastatin and lopinavir/ritonavir should be used with caution.", 
    "63": "Thyroid carcinoma is the most common malignancy of the endocrine system. Thyroid cancers generally have a favorable prognosis but require ongoing follow-up. Surgery is the treatment of choice. Thyroglobulin can be a useful tumor marker for disease surveillance. Disease impact on safety of flight is the primary aeromedical concern.", 
    "64": "Chronic kidney disease (CKD) is an important and leading cause of end-stage renal disease (ESRD) and moreover, plays a role in the morbidity and mortality due to cardiovascular disease, infection, and cancer. Anemia develops during the early stages of CKD and is common in patients with ESRD. Anemia is an important cause of left ventricular hypertrophy and congestive heart failure. Correction of anemia by erthyropoiesis-stimulating agent (ESA) has been shown to improve survival in patients with congestive heart failure. Anemia is counted as one of the non-conventional risk factors associated with CKD. Hypoxia is one of the common mechanisms of CKD progression. Treatment by ESA is expected to improve quality of life, survival, and prevent the CKD progression. Several clinical studies have shown the beneficial effects of anemia correction on renal outcomes. However, recent prospective trials both in ESRD and in CKD stages 3 and 4 failed to confirm the beneficial effects of correcting anemia on survival. Similarly, treatment of other risk factors such as hyperlipidemia by statin showed no improvement in the survival of dialysis patients. Given the high prevalence of anemia in ESRD and untoward effects of anemia in CKD stages 3 and 4, appropriate and timely intervention on renal anemia using ESA is required for practicing nephrologists and others involved in the care of high-risk population. Lessons from the recent studies are to correct renal anemia (hemoglobin <10 g/dl not hemoglobin > or =13 g/dl). Early intervention for renal anemia is a part of the treatment option in the prevention clinic. In this study, clinical significance of anemia management in patients with CKD is discussed.", 
    "65": "Clinical guidelines highlight the importance of dyslipidaemia management for reducing the risk of cardiovascular disease in patients with type 2 diabetes and metabolic syndrome. While statins represent the main focus of therapy, there is increasing evidence that the addition of a fibrate such as fenofibrate provides further reduction in risk. Fenofibrate also offers a number of benefits beyond lipid modification; these are mediated by peroxisome proliferator-activated receptor-alpha (PPARalpha) activation and appear to be independent of effects of glucose and lipid metabolism. Furthermore, as shown by the Fenofibrate Intervention for Event Lowering in Diabetes (FIELD) study, fenofibrate treatment has promising effects in preventing progression of diabetes-related microvascular complications. PPARalpha is critical to lipid metabolism in the liver. Recent findings which showed that pioglitazone, a PPARgamma agonist with weak PPARalpha activity, improved fatty liver disease in patients with non-alcoholic steatohepatitis (NASH) and metabolic syndrome or type 2 diabetes have prompted interest in whether more potent PPARalpha agonists, such as fenofibrate, may have a role in the management of non-alcoholic fatty liver disease (NAFLD). The combination of fenofibrate and a statin is well tolerated, with no apparent increase in the risk of myopathy, unlike gemfibrozil-statin combination therapy. In overview, the available evidence indicates that the combination of fenofibrate with a statin is a useful approach for optimising reduction in the risk of cardiovascular disease in patients with type 2 diabetes and metabolic syndrome, as well as delaying the progression of diabetes-related microvascular complications. Data are awaited from the ongoing Action to Control Cardiovascular Risk in Diabetes (ACCORD) study to evaluate the outcome benefits of this approach.", 
    "66": "Cholesterol (C27H46O) is the principal structural lipid of the biological membrane, but it also plays an important role in many other biological functions. Even though the majority of body cholesterol is synthesized by the liver and secreted as circulating lipoproteins, many cell types can synthesize cholesterol ex novo. The biosynthetic pathway of cholesterol proceeds through several intermediates and involves different enzymes. The rate-limiting step of cholesterol synthesis is the enzyme 3-hydroxy-3-methylglutaryl coenzyme A (HMG-CoA) reductase that synthesizes mevalonate starting from HMG-CoA. Since natural inhibitors of HMG-CoA reductase, named statin, have been isolated, many others have been developed, which differ in their lipophilicity/ hydrophilicity. By using statins, many studies have been performed in order to shed light on the role of cholesterol on different cell types and, among these, on bone cells. In vivo studies have demonstrated that treatment of pluripotent mouse marrow stromal cells (M2-10B4) with statins inhibited the differentiation of these cells into osteoblastic cells, confirming the crucial role of cholesterol biosynthetic pathway for osteoblast differentiation. Conversely, other studies, using other cellular systems, have reported that statins may exert an anabolic effect on bone. Moreover, human and animal studies have shown that hypercholesterolemia may play an adverse effect in osteoporotic bone loss. In conclusion, it appears that cholesterol is important for different cellular activities, such as osteoblastic differentiation, if present in \"normal\" physiological concentration and particular experimental conditions, but it may exert adverse effects if present in excess.", 
    "67": "Findings that statins inhibited the proliferation of breast cancer cells in vitro and in rodents have raised interest in whether the use of statins might decrease a woman's risk of developing breast cancer. We analyzed data from a population-based case-control study to evaluate the association between the use of statins and breast cancer risk.", 
    "68": "Cases of incident invasive breast cancer in women 50 years of age or older and diagnosed from 1995-2001 were identified from population-based cancer registries in Wisconsin, Massachusetts, and New Hampshire. Controls were randomly selected, within each state, from lists of licensed drivers and Medicare beneficiaries. Information on the use of statins and other breast cancer risk factors was ascertained from structured telephone interviews.", 
    "69": "Overall, breast cancer cases were not more likely than controls to have ever used statins. Ever use of lipophilic statins as a group (simvastatin, lovastatin, and fluvastatin) and ever use of the hydrophilic statin pravastatin were also not associated with breast cancer risk. Ever use of fluvastatin was associated with a decreased risk of breast cancer (odds ratio [OR], 0.5; 95% confidence interval, 0.3-0.8) but the magnitude of the ORs did not vary across categories of duration of use.", 
    "70": "The use of statins overall was not associated with breast cancer risk.", 
    "71": "A series of substituted 2-phenacyl-3-phenyl-1H-pyrrole-4-carboxylates were prepared from substituted acetophenones in 6 steps. The final condensations between a chloroenal and an aminoketone were carried out under neutral conditions in parallel to yield the series listed below. Selected pyrrole derivatives proved to be potent hypolipidemic agents lowering serum triglyceride concentrations in CF-1 male mice after 14 days of I.P. administration. One agent orally lowered serum cholesterol in Sprague-Dawley male rats at 2mg/kg/day after 14 days. The agents demonstrated a lowering of mouse serum LDL- cholesterol levels and selected compounds showed an elevation of serum HDL-cholesterol levels. The cholesterol concentrations in the liver were raised while the cholesterol and triglyceride contents of the aorta were significantly lowered by the selected trisubstituted pyrrole.", 
    "72": "Previous studies have shown that statin use may reduce prostate cancer risk. In the current study, we evaluated the association between serum cholesterol-lowering medication use and prostate cancer risk at the population level.", 
    "73": "All newly diagnosed prostate cancer cases in Finland during 1995 to 2002 and matched controls (24,723 case control pairs) were identified from the Finnish Cancer Registry and the Population Register Center, respectively. Detailed information on cholesterol-lowering drug purchases during the study period was obtained from the prescription database of the Social Insurance Institution of Finland.", 
    "74": "After adjustment for potential confounders, having ever-use of any statin was associated with marginally elevated overall prostate cancer risk [odds ratio (OR), 1.07; 95% confidence interval (95% CI), 1.00-1.16]. However, none of the statins was associated with the overall prostate cancer risk when analyzed separately. On the other hand, the risk of advanced prostate cancer was decreased among users of atorvastatin, lovastatin, and simvastatin (OR 0.61, 95% CI 0.37-0.98; OR 0.61, 95% CI 0.43-0.85; and OR 0.78, 95% CI 0.61-1.01, respectively). The risk was not affected among users of other cholesterol drug groups.", 
    "75": "Our large population-based study showed no evidence for reduced overall prostate cancer risk among users of cholesterol-lowering drugs, whereas the risk of advanced cancer was decreased among statin users.", 
    "76": "HOCl-modified low-density lipoprotein (LDL) has proinflammatory effects, including induction of inflammatory cytokine production, leukocyte adhesion, and ROS generation, but the components responsible for these effects are not completely understood. HOCl and the myeloperoxidase-H(2)O(2)-halide system can modify both protein and lipid moieties of LDL and react with unsaturated phospholipids to form chlorohydrins. We investigated the proinflammatory effects of 1-stearoyl-2-oleoyl-sn-3-glycerophosphocholine (SOPC) chlorohydrin on artery segments and spleen-derived leukocytes from ApoE(-/-) and C57 Bl/6 mice. Treatment of ApoE(-/-) artery segments with SOPC chlorohydrin, but not unmodified SOPC, caused increased leukocyte-arterial adhesion in a time- and concentration-dependent manner. This could be prevented by pretreatment of the artery with P-selectin or ICAM-1-blocking antibodies, but not anti-VCAM-1 antibody, and immunohistochemistry showed that P-selectin expression was upregulated. However, chlorohydrin treatment of leukocytes did not increase expression of adhesion molecules LFA-1 or PSGL-1, but caused increased release of ROS from PMA-stimulated leukocytes by a CD36-dependent mechanism. The SOPC chlorohydrin-induced adhesion and ROS generation could be abrogated by pretreatment of the ApoE(-/-) mice with pravastatin or a nitrated derivative, NCX 6550. These findings suggest that phospholipid chlorohydrins formed in HOCl-treated LDL could contribute to the proinflammatory effects observed for this modified lipoprotein in vitro.", 
    "77": "The effects of 3-(4'-hydroxyl-3',5'-dimethoxyphenyl)propionic acid (HDMPPA) originating from Korean cabbage kimchi were investigated, showing an antioxidant effect on the prevention of atherosclerosis in hypercholesterolemic rabbits. Twenty-one 3-month-old rabbits were fed an atherogenic diet containing 0.5% (w/w) cholesterol and 10% (w/w) coconut oil, whereas another two groups were given an atherogenic diet with intravenous injection of either HDMPPA or simvastatin (0.33 mg/kg/day) for 4 weeks. HDMPPA inhibited the oxidative modification of low-density lipoprotein (IC 50 = 1.4 microg/mL) and increased 2,2'-diphenyl-1-picrylhydrazyl radical scavenging activity (IC 50 = 0.78 microg/mL) in a dose-dependent manner. In hypercholesterolemic rabbits, the thickness of intima of aorta of the HDMPPA group was significantly reduced (control versus HDMPPA, 42%; simvastatin, 38%) without a plasma cholesterol-lowering effect. Thiobarbituric acid reactive substance formation in the plasma of the HDMPPA group was significantly decreased compared to that of the control group. Furthermore, the generation of vascular reactive oxygen species in HDMPPA group was suppressed as the cyclooxygenase-2 protein level decreased. These findings suggest that HDMPPA prevents the development of aortic atherosclerosis in high-cholesterol-fed rabbits. The antiatherosclerotic effect of HDMPPA may be due to an antioxidative effect at a low dose without cholesterol-lowering effects.", 
    "78": "Disruption of Wnt/beta-catenin signaling in mesangial cells is a pathogenic consequence of diabetic nephropathy. We examined the role of simvastatin (SIM) in modulation of Wnt/beta-catenin signaling in the apoptosis of high glucose (HG)-stressed mesangial cells in vitro and in vivo.", 
    "79": "For in vitro studies, we cultured mesangial cells, with or without SIM pretreatment, in 35 mM glucose and then assayed Wnt activity and apoptosis. For in vivo studies, we administered SIM to streptozocin-induced diabetic rats for 28 days and then dissected renal tissues for immunohistological assessment of Wnt signal expression and apoptosis of glomerular cells.", 
    "80": "SIM reduced the promotional effect of HG on caspase-3 expression, PARP activation, and cell apoptosis. HG significantly reduced Wnt4 and Wnt5a mRNA expression and SIM restored Wnt4 and Wnt5a mRNA expression to the level of controls. SIM also suppressed HG-mediated activation of GSK-3b and restored nuclear beta-catenin levels and phospho-Akt expression. This suggests that SIM alters the stability of beta-catenin, a critical element of mesangial cell survival. Exogenous SIM treatment blocked DNA fragmentation, increased the Wnt/beta-catenin immunoreactivities of cells adjacent to renal glomeruli, and attenuated urinary protein secretion in diabetic rats.", 
    "81": "SIM reduces the detrimental effects of HG on diabetic renal glomeruli in vitro and in vivo. SIM prevents HG-induced downregulation of Wnt/beta-catenin signaling and thereby blocks mesangial cell apoptosis.", 
    "82": "3-Hydroxy-3-methylglutaryl coenzyme A reductase inhibitors (statins) are generally well-tolerated lipid-lowering drugs. However, they are associated with myopathy, and incidence rates of muscle-related complaints predicted from clinical trials may underestimate rate of occurrence of these side effects in clinical practice. The development of a standardized system for description and documentation of statin-associated myopathy that includes the entire spectrum of muscle complaints would provide valuable data for researchers and clinicians seeking to better understand statin-induced muscle complaints. Among the risk factors for myopathy are polypharmacy, high-dose statin treatment, aging, and diabetes. The etiology of statin-induced myopathy is not well understood, but potential contributing mechanisms include decreases in mevalonate pathway products, mitochondrial dysfunction, alterations in gene expression related to apoptosis and protein degradation, and genetic predisposition.", 
    "83": "Lipid-lowering agents, such as 3-hydroxy-3-methylglutaryl coenzyme A (HMG CoA) reductase inhibitors, also known as statins, have been shown to reduce cardiovascular events. However, evidence from recent clinical trials suggests that some of the beneficial effects of statins may be unrelated to changes in low-density lipoprotein cholesterol. In animal studies, many of the cholesterol-independent or \"pleiotropic\" effects of statins are mediated by inhibition of Rho kinase (ROCK). Indeed, ROCK has been implicated in the regulation of vascular tone, proliferation, inflammation, and oxidative stress. To what extent ROCK activity is inhibited in patients on lipid-lowering therapy, and in particular on statins, is not known, but it may have important clinical and therapeutic implications. This review attempts to make the case that, in addition to lipid lowering, inhibition of ROCK contributes to some of the benefits of statin therapy in patients with cardiovascular disease.", 
    "84": "Stroke is the third leading cause of mortality in the United States and is associated with grave morbidity and disability. Although dyslipidemias are not as well established as risk factors for stroke, clinical trial data suggest that the incidence of stroke is reduced significantly by the administration of statins. As these risk reductions surpass those expected solely via cholesterol reduction, this has fed the notion of another so-called \"pleiotropic\" effect of statins. These data, however, only evaluated the risk reduction by statins for first stroke and typically only include stroke as a secondary endpoint. The Stroke Prevention by Aggressive Reduction in Cholesterol Levels (SPARCL) study was designed to be the first prospective clinical trial to consider risk reduction of recurrent stroke as a primary endpoint. SPARCL revealed that stroke (fatal and nonfatal) was significantly reduced by 16% on atorvastatin therapy. SPARCL not only lent significant additional support to previous clinical trials that demonstrated atorvastatin's capacity to reduce cardiovascular events, but it is also an important contribution to a patient population not typically included in statin trials. The patients enrolled in the SPARCL trial had a threefold lower cardiac event rate and a 10-fold higher annual stroke rate compared with patients in other statin trials, which is why it was so encouraging to see benefit in both of these endpoints. Patients with a history of stroke should be treated much more aggressively with statin therapy in order to more optimally reduce risk for stroke recurrence.", 
    "85": "To investigate the efficacy of 10 mg or 20 mg atorvastatin + long acting antihypertensive in carotid intima-medial thickness (IMT).", 
    "86": "151 patients of Han nationality in South China with mild hypertensive were randomly divided into 3 groups: atorvastatin 10 mg group (n = 50) receive 10 mg atorvastatin and amlodipine + benazepril; atorvastatin 20 mg group (n = 61) receive 20 mg atorvastatin and amlodipine + benazepril; the control group (n = 40) receive amlodipine + benazepril. The patients were detected IMT, vascular function, lipids and inflammatory factor in pretherapy and every 3 months.", 
    "87": "atorvastatin 10 mg or 20 mg groups have significantly change contrast to control group: (1) IMT was decreased (P < 0.01). (2) Deltadia-P% and Deltadia-N% were increased (P < 0.01). (3) LDL-C level was decreased by 30% in a atorvastatin 10 mg group and 40.48% in 20 mg group respectively (P < 0.01).", 
    "88": "Atorvastatin delays the development of atherosclerosis in hypertensive patients, improves endothelial function, and strengthens the effect of lipid-lowering.", 
    "89": "Myocardial protection by atorvastation pretreatment was found in several trials applied to percutaneous coronary intervention by the ARMYDA study group. This article reviews those studies and explores future avenues.", 
    "90": "HMG CoA reductase inhibitors (statins) have an established place in the treatment of coronary artery disease. However, their role in the treatment of heart failure (HF), including HF due to coronary artery disease, has been controversial since beneficial as well as possible harmful effects may occur. Several recent studies lend support for a beneficial effect of the statins in HF. These include: (i) post hoc subgroup analyses of prospective randomized clinical trials of statin therapy among patients with stable coronary artery disease where statins reduce the incidence of new HF; (ii) subgroup analysis of the evidence of statin use in large HF trails with different medication and medical devices; (iii) retrospective observational studies of statin use in HF; and (iv) prospective randomized clinical trials of statins in non-ischemic. Beneficial effects include attenuation of cardiac hypertrophy, improvement in endothelial function, anti-inflammatory effects, reduction in the activity of matrix metalloproteinases, reduction in apoptosis, interference with neurohormones, and improved homeostasis. However, there are also theoretical concerns about statins in HF, and existing literature for their safety and efficacy in HF patients has been limited by the retrospective or observational nature of these analyses, examination of incompletely validated surrogate endpoints and small prospective studies in subgroups of HF subjects. In contrast with the normal population, low concentrations of LDL and total cholesterol are associated with a worse prognosis in HF patients and a possible mechanism is reduction in ubiquinone (coenzyme Q10) levels, which is required for oxidative phosphorylation in cells. The safety aspect of these drugs in HF patients needs to be answered before statins can be recommended as a routine drug. For the moment there are several large-scale prospective outcome studies in HF which probably will give us more definitive answers.", 
    "91": "Atherosclerosis is now widely accepted as an active process involving a pathological vascular triad of vascular cellular activation, inflammation, and thrombosis. Several biomarkers show promise for risk prediction in high risk patients in large scale studies. Some are modified by statin therapy and may be targets for future therapeutic drug development whereas others identify high risk groups that benefit from specific treatments such as intensive statin therapy. Further understanding the role of different biomarkers will help better understand the pathophysiology of ACS as well as provide personalized medical care.", 
    "92": "There is a large ongoing endpoint trial program using ezetimibe 10 mg combined with simvastatin 20, 40 or 80 mg in a number of patients with a high risk of major cardiovascular events. These studies include the measurement of carotid intima-media thickness in patients with familial hypercholesterolemia, aggressive lowering of LDL in patients with degenerative aortic stenosis, LDL lowering effects on cardiovascular risk and loss of renal function in patients with chronic kidney disease, and treatment of patients with acute coronary syndrome to very low LDL levels.", 
    "93": "Ezetimibe with simvastatin in combination inhibits both the absorption and production of cholesterol. This dual mechanism of inhibition substantially increases the capacity to decrease levels of atherogenic low-density lipoproteins, compared with that observed when either drug is used alone. Ezetimibe/simvastatin is more effective than atorvastatin or rosuvastatin monotherapy treatments in low-density lipoprotein cholesterol lowering and getting more patients to goals. Ezetimibe/simvastatin offers an important treatment alternative to patients who respond inadequately even to high-dose statin therapy.", 
    "94": "The recent discoveries on the concerted role of several mechanisms involved in regulating the balance of body cholesterol highlight the role of intestinal absorption. Selective modulators of intestinal cholesterol absorption are available that offer a new pharmacologic approach to the modulation of total body cholesterol homeostasis and to a more effective reduction of low-density-lipoprotein cholesterol.", 
    "95": "Heart failure (HF) affects approximately five million people in the US and survival at 5 years is only 50% despite advances in medical and device therapy. Statins are of novel therapy for these patients, which may be beneficial in both ischemic and non-ischemic HF. In addition to lipid-lowering and anti-atherosclerotic effects, statins demonstrate many non-lipid or pleiotropic effects that could be beneficial in HF. They may inhibit or reverse myocardial remodeling, inhibit inflammation in HF, improve endothelial function and restore autonomic nervous system balance. Numerous observational studies of HF cohorts have linked statin therapy with significantly improved survival. Small prospective clinical studies of atorvastatin and simvastatin in systolic HF are promising, documenting improved ventricular systolic function and decreased inflammatory biomarkers with statin therapy. Definitive recommendations regarding statin therapy in all HF must await the completion of large scale outcome trials of statins in non-ischemic HF.", 
    "96": "This study was performed to evaluate the antihypertensive prescribing pattern by cardiologists in outpatients attending private clinics in Kerman province, Iran during 1 year period, 2006.", 
    "97": "Using random sampling method, 1102 prescriptions issued by cardiologists were investigated. The prescriptions of outpatients which contain at least one antihypertensive medication were separated for further analysis. Using World Health Organization (WHO) standard drug indicators, we evaluate the quality and quantity of prescriptions. The indices were compared between different sex groups by SPSS 11.5 software.", 
    "98": "About 39% of the patients were male. The average age of the individuals was 57.3 +/- 13. The mean number of drugs per prescription was 2.84 +/- 0.7, but the average of antihypertensive drugs per prescription was 1.4 +/- 0.3, similarly in both sexes. The most prescribed drug class was beta-blockers (46.2%) followed by calcium channel blockers (CCBs) (19.2%), angiotensin-converting enzyme (ACE) inhibitors (13.7%), diuretics (10.3%), angiotensin receptor blockers (ARBs) (9.2%) and other antihypertensive agents (1.5%). Most of the hypertensive patients (69.6%) were treated with a single drug while 31.4% of the patients received more than one drug. There was not a significant gender difference between the types of drug class used. Statins and acetyl salicylic acid (ASA) were prescribed as cardiovascular disease preventive drugs in 10.2 and 38% of hypertensive patients, respectively.", 
    "99": "The mean numbers of drugs per prescription by cardiologists in Kerman province of Iran were not in agreement with WHO standard drug use indicators. Lower using rate of diuretics, statins and ASA need a comprehensive reassessment of the medical management of hypertensive patients.", 
    "100": "Dialysis patients have many underlying traditional and nontraditional risk factors that may predispose them to a high prevalence of cardiovascular disease. The effects of statins (eg, atorvastatin) on altering nontraditional lipoprotein measures in dialysis patients have not been extensively investigated.", 
    "101": "To evaluate the efficacy of atorvastatin compared with a control group in inducing changes in lipoprotein(a) [Lp(a)], apolipoprotein (Apo) A-1, Apo-B, and fibrinogen levels, as well as the conventional lipoprotein profile, in hemodialysis patients over 36 weeks; secondary objectives were to assess changes in C-reactive protein, albumin, and safety measures.", 
    "102": "Forty-five hemodialysis patients with low-density lipoprotein cholesterol (LDL-C) levels greater than 100 mg/dL were randomized to parallel groups: atorvastatin (n = 19) or no treatment (n = 26). The atorvastatin dose was titrated from 10 mg to achieve an LDL-C goal of 100 mg/dL or less and therapy was continued for 36 weeks. Biochemical and lipoprotein laboratory tests for efficacy outcomes were obtained at baseline, 12 weeks, and 36 weeks.", 
    "103": "The atorvastatin group exhibited clinically significant reductions (mean +/- SD) compared with controls in total cholesterol (-21.7 +/- 41.7 vs -3.2 +/- 40.0 mg/dL, respectively; p = 0.017) and LDL-C (-13.1 +/- 32.0 vs -1.1 +/- 38.4 mg/dL, respectively; p = 0.058) levels, as well as Lp(a) (-10.6 +/- 27 vs 3.5 +/- 17.8 mg/dL, respectively; p = 0.046). Statistical analyses included analysis of variance on ranked measures for multivariable modeling and paired t-test to determine changes in efficacy measures between baseline and 36 weeks within groups.", 
    "104": "Atorvastatin was safe and effective in reducing Lp(a), total cholesterol, and LDL-C levels. Given the prevalence of atherosclerosis in hemodialysis patients, therapy aimed at reducing traditional and nontraditional risk factors may be beneficial.", 
    "105": "To study the initiation of and long-term refill persistency with statins and beta-blockers after acute myocardial infarction (AMI) according to income and education.", 
    "106": "Linkage of individuals through national registers of hospitalisations, drug dispensation, income and education.", 
    "107": "30 078 patients aged 30-74 years surviving first hospitalisation for AMI in Denmark between 1995 and 2001.", 
    "108": "Initiation of statin or beta-blocker treatment (out-patient claim of prescriptions within 6 months of discharge) and refill persistency (first break in treatment lasting at least 90 days, and re-initiation of treatment after a break).", 
    "109": "When simultaneously estimating the effect of income and education on initiation of treatment, the effect of education attenuated and a clear income gradient remained for both drugs. Among patients aged 30-64 years, high income (adjusted hazard ratio (HR) 1.27; 95% confidence interval (CI) 1.19-1.35) and medium income (HR 1.13; 95% CI 1.06-1.20) was associated with initiation of statin treatment compared with low income. The risk of break in statin treatment was lower for patients with high (HR 0.73; 95% CI 0.66-0.82) and medium (HR 0.82; 95% CI 0.74-0.92) income compared with low income, whereas there was a trend in the opposite direction concerning a break in beta-blocker treatment. There was no gradient in re-initiation of treatment.", 
    "110": "Patients with low compared with high income less frequently initiated preventive treatment post-AMI, had worse long-term persistency with statins, but tended to have better persistency with beta-blockers. Low income by itself seems not to be associated with poor long-term refill persistency post-AMI.", 
    "111": "Statin therapy for aggressive low-density lipoprotein cholesterol (LDL-C) reduction reduces cardiovascular morbidity and mortality. However, even on maximal statin therapy, high-risk patients have substantial residual risk of coronary heart disease (CHD). Certain subgroups, such as individuals with diabetes mellitus, low high-density lipoprotein cholesterol (HDL-C), metabolic syndrome, or other comorbidities, have a particularly high residual risk. Patients at high risk for future CHD events often require multiple aggressive risk-reduction therapies (eg, antiplatelet agents, an angiotensin-converting enzyme inhibitor or angiotensin receptor blocker, beta-blockade, cholesterol and/or diabetes management, and lifestyle interventions) to further lower their overall cardiovascular risk. For cholesterol management, combination therapy may be required to attain optimal levels of LDL-C, HDL-C, and non-HDL-C.", 
    "112": "Developing new therapeutic approaches to treating residual cardiovascular risk of recurrent clinical events in statin-treated patients has been a major challenge for the cardiovascular field. Data from epidemiological evidence, animal models, and initial clinical trials indicate that increasing high-density lipoprotein (HDL) may be an effective new target for treating residual cardiovascular risk. Over the past several years, major advances have occurred in our understanding of HDL metabolism and of the important roles of the ABCA1 and ABCG1 transporters as well as the SR-BI receptor in cholesterol transport. Current approaches to HDL therapy include acute HDL infusion therapy in acute coronary syndrome patients and chronic oral HDL therapy in stable patients with cardiovascular disease. Definitive clinical trials will now be required to establish the safety and efficacy of increasing HDL in the treatment of patients with cardiovascular disease.", 
    "113": "To determine the prevalence of adequate control of serum low-density lipoprotein (LDL) cholesterol in older persons who were not terminally ill in an academic nursing home.", 
    "114": "An increased LDL cholesterol was 100 mg/dL or higher in very high-risk persons with coronary artery disease (CAD), ischemic stroke, peripheral arterial disease, diabetes mellitus, or 2+ risk factors and a 10-year risk for CAD greater than 20%; 130 mg/dL or higher in moderately high-risk persons with 2+ risk factors and a 10-year risk for CAD of 10% to 20%; and 160 mg/dL or higher in low risk persons with 0 to 1 risk factor.", 
    "115": "An academic nursing home.", 
    "116": "Two hundred and two persons (104 women and 98 men), mean age 73 years (range 50 to 98 years) residing in an academic nursing home.", 
    "117": "Prevalence of use of lipid-lowering drugs and of serum LDL cholesterol less than 100 mg/dL and less than 70 mg/dL in very high-risk persons and less than 130 mg/dL and less than 100 mg/dL in moderately high-risk persons.", 
    "118": "Measurements of serum LDL cholesterol were obtained in 135 of 135 very high-risk persons (100%), in 57 of 61 moderately high-risk persons (93%), and in none of 6 low-risk persons (0%). Statins were used in 115 of 135 very high-risk persons (85%) and in 24 of 57 moderately high-risk persons (42%). Ezetimide was used to treat 3 of 135 very high-risk persons (2%). The last serum LDL cholesterol reported was less than 100 mg/dL in 119 of 135 very high-risk persons (93%), less than 70 mg/dL in 108 of 135 very high-risk persons (80%), less than 130 mg/dL in 40 of 57 moderately high-risk persons (70%), and less than 100 mg/dL in 35 of 57 moderately high-risk persons (61%).", 
    "119": "Serum LDL cholesterol was measured in 192 of 202 older persons (95%) in an academic nursing home. Serum LDL cholesterol was adequately controlled in 93% of very high-risk persons and in 70% of moderately high-risk persons. Serum LDL cholesterol was optimally controlled in 80% of very high-risk persons and in 61% of moderately high-risk persons.", 
    "120": "HMG-CoA reductase inhibitors and histone deacetylases (HDACs) inhibitors have been shown to induce apoptosis in a variety of cells, which could potentially be used as an anticancer therapy in addition to the designated applications. In the present study, we explored the possible synergistic pro-apoptotic effects and the underlying mechanisms when the two classes of inhibitors were combined. Exposure of HeLa cells to the combined treatment of mevastatin (an inhibitor of HMG-CoA reductase) and trichostatin A (TSA) (an inhibitor of HDACs) synergistically induced apoptosis. Mevastatin treatment transcriptionally and translationally up-regulated RhoA expression in the cells by negative feedback mechanism. While TSA enhanced mevastatin-induced RhoA up-regulation, more importantly, it also accelerated mevastatin-mediated depletion of membrane-bound (geranylgeranylated) RhoA. Moreover, TSA treatment down-regulated protein geranylgeranyl transferase-I (GGTase-I) beta subunit expression, which is one of the key enzymes for protein geranylgeranylation. Taken together, TSA down-regulated GGTase-I beta expression, hence enhanced the statin-induced depletion of geranylgeranylated RhoA, which could be an important mechanism for the synergistic induction of the apoptosis.", 
    "121": "Reducing low-density lipoprotein cholesterol (LDL-C) levels lowers the risk of consequences of cardiovascular disease. Research has confirmed these benefits in elderly patients. The 3-hydroxy-3-methylglutaryl coenzyme A inhibitors (ie, statins) have long-standing proven efficacy in reducing levels of LDL-C and total cholesterol.", 
    "122": "The goal of this study was to compare change in LDL-C from baseline and National Cholesterol Education Program (NCEP) Adult Treatment Panel (ATP) III LDL-C goal attainment in a population of elderly patients (aged > or =65 years) treated with rosuvastatin versus other statins in routine clinical practice.", 
    "123": "This was a retrospective cohort analysis using medical and pharmacy claims data linked to clinical laboratory results from a large managed care health plan of commercial and Medicare Advantage members in the United States. Included were members aged > or =65 years who were newly treated with statins (index date) from August 1, 2003, through February 28, 2005. All subjects were continuously enrolled for 12 months preindex and > or =30 days postindex, with variable follow-up until therapy discontinuation or end of health plan eligibility. Based on NCEP ATP III guidelines, patients were grouped into risk categories with associated LDL-C goals. The primary outcomes were change in LDL-C from baseline and attainment of NCEP ATP III LDL-C goal among patients not at goal before starting therapy. Generalized linear modeling was used to assess percent change in LDL-C from baseline, controlling for covariates (including age, sex, NCEP risk level, medication possession ratio, preindex LDL-C value, days from index date to postindex LDL-C value, and number of preindex office visits for dyslipidemia). In the subset of patients not at goal before starting therapy, logistic regression was used to estimate the odds of individual patients on other statins reaching goal as compared with rosuvastatin and to produce predicted percent attaining LDL-C goal on individual statins.", 
    "124": "Of the 2227 elderly new users of statin therapy, 8.0% started on rosuvastatin, 38.9% started on atorvastatin, 3.0% on fluvastatin, 31.0% on lovastatin, 5.5% on pravastatin, and 13.6% on simvastatin. Females comprised 57.7% of the population, and the mean (SD) age was 73 (5.8) years (range, 65-94 years). The mean (SD) doses of rosuvastatin, atorvastatin, fluvastatin, lovastatin, pravastatin, and simvastatin were 10.65 (4.59), 16.0 (12.78), 66.31 (23.56), 27.38 (14.07), 32.86 (16.46), and 28.1 (26.2) mg, respectively. After controlling for covariates, rosuvastatin-treated patients had a 35.8% decrease in LDL-C from baseline, which was significantly greater compared with patients in the atorvastatin, fluvastatin, lovastatin, pravastatin, and simvastatin (29.3%, 21.9%, 22.5%, 22.0%, and 24.9%, respectively; P < 0.05) groups. Atorvastatin (odds ratio [OR], 0.25; 95% CI, 0.12-0.52), fluvastatin (OR, 0.05; 95% CI, 0.02-0.14), lovastatin (OR, 0.10; 95% CI, 0.05-0.20), pravastatin (OR, 0.08; 95% CI, 0.03-0.20), and simvastatin (OR, 0.14; 95% CI, 0.06-0.30) were less likely to attain LDL-C goal compared with rosuvastatin (all, P < 0.001). Predicted percent attaining goal was 93.6% among rosuvastatin users, significantly greater than users of atorvastatin, fluvastatin, lovastatin, pravastatin, and simvastatin (81.2%, 55.8%, 66.8%, 64.1%, and 72.8%, respectively; P < 0.05).", 
    "125": "In this elderly patient population, rosuvastatin was a more effective treatment for reducing LDL-C levels and attaining NCEP ATP III LDL-C goals than the other statins.", 
    "126": "In addition to lowering cholesterol, statins effectively lower C-reactive protein (CRP) levels. The effects of withdrawal from long-term statin therapy on CRP are unknown. This study examined the effect of withdrawal from 4 years of statin treatment on CRP. We prospectively evaluated the effects of withdrawal from pravastatin (40 mg) treatment on CRP levels in 566 subjects who participated in a randomized, placebo-controlled trial. Median (interquartile range) CRP levels before randomization were 1.29 mg/L (0.63 to 2.73) and mean low-density lipoprotein (LDL) cholesterol was 4.06 +/- 0.92 mmol/L. Four years after randomization, placebo-treated patients (n = 266) had a nonsignificant 9% increase in CRP, whereas there was a 12% decrease (p = 0.001) in the pravastatin-treated patients (n = 300). LDL cholesterol only decreased in pravastatin-treated patients (-27%; p <0.001). Withdrawal from pravastatin led to a significant increase in both CRP and LDL cholesterol to approximately pretreatment levels (p <0.05 and <0.001, respectively). Changes in CRP after withdrawal from pravastatin could not be predicted by the change in LDL cholesterol. The difference between the pravastatin and placebo groups in terms of change in CRP by withdrawal was consistent and persisted in analysis corrected for body mass index, smoking status, blood pressure, and baseline levels of total cholesterol, LDL cholesterol, high-density lipoprotein cholesterol, or triglycerides. In conclusion, withdrawal from pravastatin treatment resulted in an increase in CRP to approximately baseline levels, which is not related to the increase in LDL cholesterol.", 
    "127": "The identification of factors contributing to residual cardiovascular risk is important to improve the management of patients with established coronary artery disease (CAD). This study was conducted to assess the predictive value of atherogenic dyslipidemia (defined as high triglycerides and low high-density lipoprotein [HDL] cholesterol) for long-term outcomes in patients with CAD. In 284 patients (238 men, 46 women; mean age at baseline 59.2 +/- 8.9 years) with coronary stenosis (>50% in > or =1 vessel), the presence of atherogenic dyslipidemia was prospectively associated with the incidence of major adverse cardiovascular events (MACEs) during a median follow-up of 7.8 years. MACEs were defined as cardiovascular death, nonfatal myocardial infarction, nonfatal stroke, the recurrence of angina, and revascularization procedures. MACEs were observed in 111 (39.1%) patients with CAD. MACEs occurred more frequently in patients with atherogenic dyslipidemia (50.9%) than in those with isolated low HDL cholesterol or high triglycerides (33.0%) or with normal HDL cholesterol and triglyceride concentrations (29.2%) (p <0.01 for trend). Kaplan-Meier survival analysis showed a decrease in event-free survival in patients with compared with those without atherogenic dyslipidemia (log-rank p = 0.006). Patients with atherogenic dyslipidemia presented with increased plasma concentrations of remnants, denser low-density lipoprotein, more atherogenic HDL particles, and insulin-resistant status. After adjustment for potential confounding variables, the magnitude of increased risk associated with atherogenic dyslipidemia was 1.58 (95% confidence interval 1.12 to 2.21, p = 0.008). In conclusion, these data provide evidence that atherogenic dyslipidemia is an independent predictor of cardiovascular risk in patients with CAD, even stronger than isolated high triglycerides or low HDL cholesterol.", 
    "128": "Current guidelines identify low-density lipoprotein (LDL) cholesterol as the primary target for cardiovascular prevention but also recognize low high-density lipoprotein (HDL) cholesterol as an important secondary target. This study was conducted to determine the prevalence of low HDL cholesterol in a contemporary ambulatory high-risk population across various LDL cholesterol levels, including patients taking statins. Screening of 44,052 electronic medical records from a primary care practice identified 1,512 high-risk patients with documented coronary heart disease (CHD) or CHD risk equivalents. Low HDL cholesterol (< or =40 mg/dl in men, < or =50 mg/dl in women) was present in 66% of the 1,512 patients. Low HDL cholesterol was prevalent across all LDL cholesterol levels but most prevalent in patients with LDL cholesterol < or =70 mg/dl (79% vs 66% in those with LDL cholesterol 71 to 100 mg/dl and 64% in patients with LDL cholesterol >100 mg/dl, p <0.01). Low HDL cholesterol was equally and highly prevalent in patients taking statins (67%) and those not taking statins (64%) (p = NS). HDL cholesterol and LDL cholesterol levels correlated poorly (R(2) = 0.01), and this was unaffected by gender or statin treatment. In conclusion, in high-risk patients with CHD or CHD risk equivalents, low HDL cholesterol levels remain prevalent despite statin treatment and the achievement of aggressive LDL cholesterol goals.", 
    "129": "The natural history of heart failure (HF) may be different in women due to their clinical characteristics, treatment and prognosis being distinct. Our aim was to describe the differential characteristics of women hospitalized with HF.", 
    "130": "We prospectively studied consecutive patients who were discharged with a diagnosis of HF (n=412). Clinical, laboratory, echocardiographic, and therapeutic variables were recorded at discharge. During follow-up (16 [9] months), all-cause mortality and the need for rehospitalization were recorded.", 
    "131": "Compared with men, women (n=157, 38%) were older (75 [12] years vs. 71 [18] years, P< .001), had a higher prevalence of arterial hypertension (71% vs. 51%, P< .001), had more frequently been previously hospitalized for HF (36% vs. 25%, P=.02), had a higher prevalence of HF with a preserved left ventricular ejection fraction (LVEF) (44% vs. 21%, P<001), had less coronary disease (34% vs. 49%, P=.007), had more hypertensive cardiomyopathy (17% vs. 8%, P=.006), had worse renal function (52 [25] vs. 58 [25] mL/min per 1.73m2, P=.002), and had lower hemoglobin levels (12.1 [1.7] vs. 12.9 [1.9] g/dL, P< .001). This clinical profile resulted in less use of coronary angiography (22% vs. 37%, P=.001), antiplatelet drugs (45% vs. 62%, P=.001), and beta-blockers (39% vs. 50%, P=.03). In addition, women received statin treatment less often (31% vs. 45%, P=.003). Nevertheless, mortality (23% vs. 18%, P=.26) and the rehospitalization rate (44% vs. 46%, P=.81) were similar. In women, age (hazard ratio [HR] = 1.05, 95% confidence interval [CI] 1.01-1.09; P=.036) and anemia (HR = 2.43, 95% CI 1.16-5.12; P=.015) were independent predictors of death.", 
    "132": "Women hospitalized for HF had a distinct clinical profile: their LVEF was greater and they more frequently had comorbid conditions. This led to different treatment, though prognosis was similar to that in men.", 
    "133": "We describe a patient with previously undiagnosed hypothyroidism who developed rhabdomyolysis while taking a statin. He had no other precipitating factors. The statin was stopped, intravenous fluids were started immediately and L-thyroxin was given after confirming the diagnosis of hypothyroidism. His symptoms improved over a few days. Because rhabdomyolysis is a rare but potentially life threatening disorder when complicated by acute tubular necrosis and renal failure, physicians must pay special attention when starting statins in patients with hyperlipidemia.", 
    "134": "The potential antioxidant capacity and angiotensin I-converting enzyme (ACE) inhibitory activity of Monascus-fermented soybean extracts (MFSE) were investigated. The average antioxidant capacities of 70% ethanol extracts from soybean after fermenting for 15 d at 30 degrees C were increased by a 5.2 to 7.4-fold (0.26 mM trolox equivalent/g dry weight, 91.7% 1,1-diphenyl-2-picrylhydrazyl [DPPH] radical scavenging effect at 3 mg/mL) when compared with those of the unfermented soybean extracts (P < 0.01). The potentially significant antioxidant properties of MFSE are associated with its content of bioactive mevinolins (r= 0.85) and isoflavone aglycones (r= 0.98), which were derived from the soybean during Monascus-fermentation. It was also found that the water extract having a molecular mass 1 to 3 kDa showed the highest ACE inhibitory activity (65.3%), which was remarkably greater (6.5 times) than the control.", 
    "135": "To explore the renoprotective and anti-inflammatory effects of pravastatin, we analyzed the changes in renal function and urinary monocyte chemoattractant protein-1 (MCP-1) level as a renal tubulointerstitial inflammatory biomarker and serum MCP-1 level as a systemic inflammatory biomarker following the introduction of treatment with 10 mg/day of pravastatin in 10 hyperlipidemic type 2 diabetic patients with normoalbuminuria. Twelve months of the pravastatin treatment did not affect urinary levels of albumin, transferrin, N-acetylglucosaminidase, or MCP-1 in the hyperlipidemic diabetic patients, whereas the treatment significantly reduced serum levels of MCP-1 in the patients. The pravastatin treatment effectively lowered low-density lipoprotein cholesterol (LDL-C) levels in the hyperlipidemic diabetic patients to levels nearly to those in 11 non-hyperlipidemic type 2 diabetic patients with normoalbuminuria. Interestingly, serum MCP-1 levels were significantly lower in the hyperlipidemic patients treated with pravastatin than in the non-hyperlipidemic patients. No significant correlation was observed between serum LDL-C and MCP-1 levels in all the data in the hyperlipidemic patients before and after the pravastatin treatment and in the non-hyperlipidemic patients. These results collectively indicate that pravastatin may ameliorate systemic vascular inflammation rather than local renal inflammation in hyperlipidemic type 2 diabetic patients with normoalbuminuria, independent of its cholesterol-lowering effects.", 
    "136": "Despite advances in medical therapy and percutaneous revascularization, patients with acute coronary syndrome face a high risk of early, recurrent cardiovascular events. Interventions targeting atherogenic lipoproteins may favorably modify this risk.", 
    "137": "Two randomized clinical trials, MIRACL and PROVE-IT, demonstrated efficacy of early, intensive statin therapy after acute coronary syndrome. Recent observational and meta-analyses corroborate the findings of these trials. The benefit of intensive statin treatment appears to apply broadly to elderly as well as younger patients, and to patients with or without diabetes or metabolic syndrome. Randomized trials demonstrating the efficacy of early, intensive statin treatment after acute coronary syndrome employed fixed statin dosages, and there does not appear to be an initial or achieved LDL-cholesterol level below which benefit is absent. As such, broad application of intensive statin therapy after acute coronary syndrome may be preferable to titration of statin dose to achieve specific LDL goals. Low HDL-cholesterol predicts risk after acute coronary syndrome; therefore, pharmacologic interventions to raise HDL concentration or mimic its function may help reduce that risk.", 
    "138": "Early, intensive statin therapy is safe and effective after acute coronary syndrome. Future research will determine whether drugs that raise or mimic HDL-cholesterol are effective adjuncts to statin therapy.", 
    "139": "Randomized trials have shown that statins may reduce the risk of primary stroke. There is no evidence however that statins can reduce recurrent stroke incidence.", 
    "140": "In the SPARCL trial, patients with a recent stroke or transient ischemic attack randomized to atorvastatin 80 mg/day had a significant 16% relative risk reduction of stroke, and a 35% reduction in major coronary events compared with placebo. This was obtained despite 25% of the placebo arm patients receiving a commercially-available statin outside of the trial. Post-hoc analysis used blinded LDL-cholesterol measurements as a marker of adherence to lipid-lowering therapy. Compared with the group with no change or an increase in LDL-cholesterol (the group adherent to placebo or not taking a statin), the group with over 50% reduction in LDL-cholesterol had a significant 31% reduction in stroke. The next step is to define whether achieving LDL-cholesterol below 70 mg/dl is better than a standard dose of statin (LDL around 100-110 mg/dl) in the secondary prevention of stroke.", 
    "141": "Statins are effective in reducing both first-ever and recurrent stroke, and this effect seems driven by the extent of LDL-cholesterol lowering.", 
    "142": "Statins inhibit HMG-CoA reductase, a key enzyme in cholesterol synthesis, and are widely used to treat hypercholesterolemia. These drugs can lead to a number of side effects in muscle, including muscle fiber breakdown; however, the mechanisms of muscle injury by statins are poorly understood. We report that lovastatin induced the expression of atrogin-1, a key gene involved in skeletal muscle atrophy, in humans with statin myopathy, in zebrafish embryos, and in vitro in murine skeletal muscle cells. In cultured mouse myotubes, atrogin-1 induction following lovastatin treatment was accompanied by distinct morphological changes, largely absent in atrogin-1 null cells. In zebrafish embryos, lovastatin promoted muscle fiber damage, an effect that was closely mimicked by knockdown of zebrafish HMG-CoA reductase. Moreover, atrogin-1 knockdown in zebrafish embryos prevented lovastatin-induced muscle injury. Finally, overexpression of PGC-1alpha, a transcriptional coactivator that induces mitochondrial biogenesis and protects against the development of muscle atrophy, dramatically prevented lovastatin-induced muscle damage and abrogated atrogin-1 induction both in fish and in cultured mouse myotubes. Collectively, our human, animal, and in vitro findings shed light on the molecular mechanism of statin-induced myopathy and suggest that atrogin-1 may be a critical mediator of the muscle damage induced by statins.", 
    "143": "Cardiovascular disease accounts for almost half of all deaths in individuals with chronic kidney disease stage 5 despite advances in both dialysis treatment and cardiology. A combination of lipid-lowering and anti-inflammatory effects along with avoidance of hypercalcemia should be taken into account when choosing phosphorus binders for maintenance hemodialysis (MHD) patients.", 
    "144": "We examined the association of sevelamer versus calcium-based phosphorus binders with lipid profile, inflammatory markers including C-reactive protein (CRP), and mineral metabolism in MHD patients who participated in the Nutritional and Inflammatory Evaluation of Dialysis Patients (NIED) study from October 2001 to July 2005.", 
    "145": "Of the 787 MHD patients in the NIED study, 697 were on either sevelamer, a calcium-based binder, or both and eligible for this study. We compared the groups based on taking sevelamer monotherapy (n = 283) or calcium binder monotherapy (n = 266) for serum phosphate control. There were no differences between the groups on dialysis vintage. There were significant differences in age, serum calcium and phosphorus levels, as well as intact parathyroid hormone levels. Using a logistic regression models, the sevelamer group had a higher odds of serum CRP <10 mg/l [odds ratio (OR): 1.06, 95% CI: 1.02-1.11] and LDL cholesterol <70 mg/dl (OR: 1.33, 95% CI: 1.19-1.47) when compared to the calcium binder group independent of age, vintage, body mass index, statin use or other variables.", 
    "146": "The improvements in multiple surrogate markers of inflammation and lipids in the NIED study make sevelamer a promising therapy for treatment in MHD patients with high risk of cardiovascular disease and mortality.", 
    "147": "Patients with acute coronary syndromes have an increased risk of stroke. We measured markers of inflammation in the MIRACL study, a randomized trial of atorvastatin versus placebo in acute coronary syndromes, to assess the relationship of inflammation to stroke.", 
    "148": "Baseline C-reactive protein (CRP), serum amyloid A (SAA), and interleukin-6 (IL-6) were collected in 2926 (95%) subjects. Baseline markers were related to stroke risk over the 16 weeks of the study. Subjects who subsequently experienced a stroke had higher CRP (27.5 versus 10.2 mg/L, P=0.0032), SAA (30.5 versus 16.0 mg/L, P=0.031), IL-6 (11 231 versus 6841 pg/L, P=0.004), and troponin (6.03 versus 3.19 ng/mL P=0.0032). The risk of stroke was related to greater CRP, SAA, and IL-6 in the placebo group only. Similarly, there was a graded increase in risk of stroke across quartiles of inflammatory markers in the placebo patients only.", 
    "149": "In acute coronary syndromes, the early risk of stroke relates to both heightened inflammation and size of myocardial necrosis. Treatment with atorvastatin abrogated the risk associated with elevated markers of inflammation in this study, a finding that provides a novel rationale for the use of statins in acute coronary syndromes.", 
    "150": "A simple and reliable chiral HPLC method was developed for the determination of enantiomeric excess of a chiral dihydroxy intermediate for the chemoenzymatic synthesis of side chain of statin drugs. After evaluating different columns and conditions, the four stereoisomers of ethyl 3,5-dihydroxy-6-benzyloxy hexanoate were well resolved by a simple gradient elution on OD-RH column, and the enantiomeric excess of the desired 3R,5S-enantiomer was accurately measured. This study provides a simple, rapid, accurate, and reliable method to assess the enantiomeric quality of such important intermediates.", 
    "151": "Polymorphisms in the SLCO1B1 gene encoding the human hepatocellular uptake transporter OATP1B1 can be associated with alterations in transporter properties and may affect the pharmacokinetics of drugs transported by OATP1B1. Therefore, it is of interest to investigate newly identified genetic variations on their impact on the pharmacokinetic of OATP1B1 substrates. We analyzed the allelic frequencies of five variations (c.452A>G, c.1007C>G, c.1454G>T, c.1628T>G, and c.1929A>C) in Caucasians and investigated the influence of SNP c.1929A>C which had an allelic frequency of 4.7%. None of the 285 Caucasian DNA donors were carriers of c.452A>G, c.1007C>G, c.1454G>T, c.1628T>G. Liver samples carrying SNP c.1929A>C were analyzed for OATP1B1 protein expression demonstrating no differences in expression levels compared to wild-type samples. Possible functional consequences were analyzed using HEK cells stably expressing the mutated OATP1B1 protein (OATP1B1-Leu643Phe). Uptake experiments with sulfobromophthalein, estradiol-17ssD-glucuronide, pravastatin, and taurocholic acid showed no significant difference in the uptake kinetics compared to wild-type OATP1B1. We showed that four variations frequent in the Asian population were not detected in Caucasians and demonstrated that the frequent SNP c.1929A>C had no effect on the hepatic OATP1B1 protein expression and on the transport properties. Therefore, it is unlikely that c.1929A>C contributes to interindividual variability in drug disposition.", 
    "152": "Statins, because of their excellent efficacy and manageable safety profile, represent a key component in the current armamentarium for the treatment of hypercholesterolemia. Nonetheless, myopathy remains a safety concern for this important drug class. Cerivastatin was withdrawn from the market for myotoxicity safety concerns. BMS-423526 [{(3R,5S)-7-[4-(4-fluorophenyl)-6,7-dihydro-2-(1-methylethyl)-5H-benzo[6,7]cyclohepta[1,2-b]pyridin-3-yl]-3,5-dihydroxy-heptenoic acid} sodium salt], similar to cerivastatin in potency and lipophilicity, was terminated in early clinical development due to an unacceptable myotoxicity profile. In this report, we describe the guinea pig as a model of statin-induced cholesterol lowering and myotoxicity and show that this model can distinguish statins with unacceptable myotoxicity profiles from statins with acceptable safety profiles. In our guinea pig model, both cerivastatin and BMS-423526 induced myotoxicity at doses near the ED(50) for total cholesterol (TC) lowering in plasma. In contrast, wide differences between myotoxic and TC-lowering doses were established for the currently marketed, more hydrophilic statins, pravastatin, rosuvastatin, and atorvastatin. This in vivo model compared favorably to an in vitro model, which used statin inhibition of cholesterol synthesis in rat hepatocytes and L6 myoblasts as surrogates of potential efficacy and toxicity, respectively. Our conclusion is that the guinea pig is a useful preclinical in vivo model for demonstrating whether a statin is likely to have an acceptable therapeutic safety margin.", 
    "153": "Evidence from randomized, controlled trials suggests that reduction of low-density lipoprotein cholesterol with hydroxymethylglutaryl coenzyme A reductase inhibitor (statin) therapy in patients at high risk for cardiovascular disease reduces the incidence of ischemic stroke; however, data from large epidemiologic observational studies suggest an inverse relationship between risk of hemorrhagic stroke and cholesterol levels.", 
    "154": "To perform a meta-analysis of randomized controlled trials to assess the effect of statin therapy on all cerebrovascular events (CVEs), ischemic stroke, and hemorrhagic stroke.", 
    "155": "A systematic literature search of MEDLINE, EMBASE, Cumulative Index to Nursing & Allied Health Literature, and Web of Science citations from June 1975 through September 2006 was performed to identify randomized controlled trials of statin therapy. Trials were included if they met the following criteria: (1) controlled clinical trials of statin therapy versus placebo, (2) well-described protocol, and (3) data reported on incidence of all CVEs, ischemic stroke, or hemorrhagic stroke. All data were independently extracted by 3 investigators.", 
    "156": "Weighted averages are reported as relative risk with 95% confidence intervals. A total of 26 trials (N = 100,560) reported incidence on all CVEs. Six trials (n = 37,292) reported incidence of ischemic stroke and 9 trials (n = 57,895) were included in the hemorrhagic stroke analysis. Statin therapy significantly reduced the risk of all CVEs (RR 0.83; 95% CI 0.76 to 0.91) and the risk of ischemic stroke (RR 0.79; 95% CI 0.63 to 0.99). Statin therapy did not significantly reduce risk of hemorrhagic stroke (RR 1.11; 95% CI 0.77 to 1.60).", 
    "157": "Statin therapy significantly reduces risk of developing all CVEs and ischemic stroke; however, it is associated with a nonsignificant increase in risk of hemorrhagic stroke.", 
    "158": "To evaluate the evidence for use of hydroxymethylglutaryl coenzyme A reductase inhibitors (statins) for the prevention and management of cerebral vasospasm after aneurysmal subarachnoid hemorrhage (aSAH).", 
    "159": "Literature searches were conducted using MEDLINE (1966-July 2007) and the Cochrane Database (2007, Issue 2). Search terms included HMG-CoA reductase inhibitors, statins, subarachnoid hemorrhage, and vasospasm. Other data sources were identified from select bibliographies.", 
    "160": "All controlled trials evaluating statins for the prevention and management of cerebral vasospasm after aSAH and published in the English language were included for review. Clinical and surrogate markers for cerebral vasospasm and outcomes were assessed.", 
    "161": "Cerebral vasospasm, which may occur after aSAH, is associated with serious morbidity and significant mortality. Evidence suggests that statins have noteworthy biochemical effects through inhibition of nicotinamide adenine dinucleotide phosphate oxidase and superoxide production and up-regulation and activation of endothelial nitric oxidase synthase and nitric oxidase production via inhibition of geranylgeranylation of RhoA and Rac1 guanosine triphosphatases. Researchers have proposed that these effects may have a role in preventing or reducing vasospasm after aSAH. One matched control study and 3 placebo-controlled trials (1 with an additional post hoc analysis) have described use of statins for the prevention and management of cerebral vasospasm after aSAH. These data focused on differing primary endpoints; however, reductions in clinical vasospasm and middle cerebral artery transcranial doppler velocity, improved functional outcomes, enhanced autoregulation indices incidence, improvements in duration and time of impaired cerebral autoregulation, and reductions in rescue therapy have been reported.", 
    "162": "Current data suggest that statins may be a reasonable treatment option for the prevention and management of cerebral vasospasm after aSAH. However, results from large, well-controlled trials have not been published.", 
    "163": "A comment on the conduct of a meta-analysis analyzing the effects of statins on cardiovascular and cerebrovascular outcomes is presented in this editorial. Competing risk and risk-stratified analysis models that may be more appropriate for the analysis of clinical trials in general and statin trials in particular are introduced. The avoidance of these more complicated models seems to be paradoxical when other models that clinicians have used for some time and are using today are seen to contain more patient variables than the proposed models. Certainly, one way these competing risk and general mathematical models will be used is to have the data readily available for other researchers to duplicate the calculations or use in entirely new ways. This aids in the learning process and helps students, reviewers, editors, and others who wish to research and judge the clinical trials.", 
    "164": "Regular statin use is an important tool in chronic disease management, lowering cholesterol levels and reducing risk of cardiovascular disease (CVD). The objectives of this study are to describe statin use in Canada by comorbidity and lifestyle risk factors, and determine persistence in statin use.", 
    "165": "The longitudinal National Population Health Survey, 1994-2002, is a random sample of the 1994 Canadian population and five interviews were conducted at two-year intervals. A total of 8,198 respondents, aged 20 in 1994, completed all five interviews. Information collected included demographic variables, medication use, CVD lifestyle risk factors, CVD, diabetes and hypertension.", 
    "166": "Age-adjusted rates of statin use increased from 1.6% to 7.8% over the period 1994-2002. Statin use was higher with increasing age, diabetes, BMI, physician visits, and insurance for prescription medication. Although persons with CVD were more likely to take statins than those without, by 2002 still only 32.7% of heart patients were taking statins. Statin use did not increase linearly with increasing numbers of CVD risk factors or comorbidities. Of the 441 persons reporting statin use in 2000, 74.6% were still taking them in 2002. People who completed their high school education were more likely to continue taking statins than those who did not complete high school.", 
    "167": "While statin use increased over time, was associated with CVD and diabetes, and to a lesser extent with increased BMI, a substantive underuse in high-risk patients remains. Helping high-risk people to increase statin use continues to be a priority for health care professionals.", 
    "168": "The study examined the efficacy, safety and tolerability of co-administering the cholesterol absorption inhibitor, ezetimibe 10 mg with ongoing statin therapy in hypercholesterolaemic patients.", 
    "169": "I n this multicentre, open-label, observational study, hypercholesterolaemic patients (from 44 South African specialty practices) on statin therapy were screened and after meeting the inclusion criteria, all received ezetimibe (10 mg/day) in addition to their ongoing statin therapy for four weeks.", 
    "170": "In 358 patients, ezetimibe co-administered with ongoing statin therapy significantly reduced the low-density lipoprotein cholesterol (LDL-C) level by an additional 21.9% in the total population. In the secondary-prevention patients (category 1 cardiovascular risk according to ESC guidelines adopted for South Africa), an additional 20.4% reduction was observed, and a 25.5% additional reduction for the primary-prevention patients (category 2 cardiovascular risk according to ESC guidelines adopted for South Africa). These results were consistent across gender, race, age, statin brand and dose subgroups. Ezetimibe co-administered with ongoing statin therapy also increased the number of patients reaching their LDL-C goals according to their risk category (2.5 mmol/l for category 1 patients and 3.0 mmol/l for category 2 patients). Ezetimibe-plus-statin therapy was well tolerated, with a good safety profile.", 
    "171": "Ezetimibe co-administered with ongoing statin therapy consistently produced significant additional improvements in LDL-C levels and goal attainment. This was observed for the whole population as well as for the two risk categories. The addition of ezetimibe to ongoing statin therapy may be considered for patients not achieving their LDL-C goals on conventional statin therapy.", 
    "172": "This study was designed to investigate the effect of the angiotensin II receptor blocker olmesartan alone, or in combination with standard treatment with a statin, pravastatin, on atherosclerosis development in APOE*3Leiden transgenic mice.", 
    "173": "Four groups of 15 mice received an atherogenic diet alone (plasma cholesterol 17.4 +/- 2.7 mmol/l) or supplemented with either 0.008% (w/w) olmesartan (9.3 mg/kg per day) (plasma cholesterol 16.4 +/- 3.9 mmol/l), 0.03% (w/w) pravastatin (35 mg/kg per day) (plasma cholesterol 14.6 +/- 2.6 mmol/l), or the combination of both (plasma cholesterol 14.5 +/- 2.9 mmol/l) for 6 months. Treatment with olmesartan or pravastatin reduced the development of atherosclerosis as compared to the control group (-46 and -39%, respectively). Pravastatin also reduced the severity of the lesions. As compared to control the combination of both treatments almost fully prevented atherosclerosis (-91%, P < 0.001) and strongly reduced lesion number (-69%), lesion severity (-79%), number of macrophages (-89%) and T lymphocytes (-86%) per cross-section. Treatment with olmesartan alone and in combination with pravastatin inhibited the adhesion of monocytes to the vessel wall (-22%; P < 0.05 and -25%; P < 0.01, respectively), and reduced the relative quantity of macrophages in the lesions (-38%; P < 0.05 and -26%; NS, respectively) as compared to control.", 
    "174": "Olmesartan reduced atherosclerosis development mainly by decreasing monocyte adhesion and the relative amount of macrophages, whereas pravastatin inhibited the progression of atherosclerosis to more advanced lesions, reflecting different anti-atherosclerotic modes of action of the two drugs. Combination therapy with olmesartan and pravastatin additively reduced atherosclerosis development, resulting in less and less severe lesions.", 
    "175": "Previously reported associations between statin use and incident dementia or cognitive decline have been inconsistent. We report the results from a 3-year prospective study on the association of statin use on cognitive decline and incident dementia in elderly African Americans.", 
    "176": "A community-based cohort of 1,146 African Americans aged 70 and older living in Indianapolis, Indiana, was evaluated in 2001 and 2004. The instrument used for cognitive assessment was the Community Screening Interview for Dementia (CSI-D). Cognitive decline was defined as CSI-D scores measured at 2001 minus scores at 2004. Measurements of low-density lipoprotein cholesterol (LDL-C) and C-reactive protein (CRP) were obtained from baseline blood samples.", 
    "177": "Adjusting for age at baseline, gender, education, and the possession of ApoE epsilon 4 allele, baseline statin use was associated with less cognitive decline (p = 0.0177). There were no significant interactions of statin use when LDL-C and CRP were included. Logistic regression with the four independent variables showed that statin use may be associated with a reduction in incident dementia (OR = 0.32; p = 0.0673). Association with cognitive decline was less clear when investigating statin use over time. Significance remained only for those who discontinued prior to follow-up compared to continuous users or users who started after baseline.", 
    "178": "The relationship between statin use and cognitive decline is complex and subjected to unknown confounders. This effect may not be associated with the cholesterol lowering or anti-inflammatory action of statins.", 
    "179": "Patients with systolic heart failure have generally been excluded from statin trials. Acute coronary events are uncommon in this population, and statins have theoretical risks in these patients.", 
    "180": "A total of 5011 patients at least 60 years of age with New York Heart Association class II, III, or IV ischemic, systolic heart failure were randomly assigned to receive 10 mg of rosuvastatin or placebo per day. The primary composite outcome was death from cardiovascular causes, nonfatal myocardial infarction, or nonfatal stroke. Secondary outcomes included death from any cause, any coronary event, death from cardiovascular causes, and the number of hospitalizations.", 
    "181": "As compared with the placebo group, patients in the rosuvastatin group had decreased levels of low-density lipoprotein cholesterol (difference between groups, 45.0%; P<0.001) and of high-sensitivity C-reactive protein (difference between groups, 37.1%; P<0.001). During a median follow-up of 32.8 months, the primary outcome occurred in 692 patients in the rosuvastatin group and 732 in the placebo group (hazard ratio, 0.92; 95% confidence interval [CI], 0.83 to 1.02; P=0.12), and 728 patients and 759 patients, respectively, died (hazard ratio, 0.95; 95% CI, 0.86 to 1.05; P=0.31). There were no significant differences between the two groups in the coronary outcome or death from cardiovascular causes. In a prespecified secondary analysis, there were fewer hospitalizations for cardiovascular causes in the rosuvastatin group (2193) than in the placebo group (2564) (P<0.001). No excessive episodes of muscle-related or other adverse events occurred in the rosuvastatin group.", 
    "182": "Rosuvastatin did not reduce the primary outcome or the number of deaths from any cause in older patients with systolic heart failure, although the drug did reduce the number of cardiovascular hospitalizations. The drug did not cause safety problems. (ClinicalTrials.gov number, NCT00206310.)", 
    "183": "Inhibition of cholesteryl ester transfer protein (CETP) has been shown to have a substantial effect on plasma lipoprotein levels. We investigated whether torcetrapib, a potent CETP inhibitor, might reduce major cardiovascular events. The trial was terminated prematurely because of an increased risk of death and cardiac events in patients receiving torcetrapib.", 
    "184": "We conducted a randomized, double-blind study involving 15,067 patients at high cardiovascular risk. The patients received either torcetrapib plus atorvastatin or atorvastatin alone. The primary outcome was the time to the first major cardiovascular event, which was defined as death from coronary heart disease, nonfatal myocardial infarction, stroke, or hospitalization for unstable angina.", 
    "185": "At 12 months in patients who received torcetrapib, there was an increase of 72.1% in high-density lipoprotein cholesterol and a decrease of 24.9% in low-density lipoprotein cholesterol, as compared with baseline (P<0.001 for both comparisons), in addition to an increase of 5.4 mm Hg in systolic blood pressure, a decrease in serum potassium, and increases in serum sodium, bicarbonate, and aldosterone (P<0.001 for all comparisons). There was also an increased risk of cardiovascular events (hazard ratio, 1.25; 95% confidence interval [CI], 1.09 to 1.44; P=0.001) and death from any cause (hazard ratio, 1.58; 95% CI, 1.14 to 2.19; P=0.006). Post hoc analyses showed an increased risk of death in patients treated with torcetrapib whose reduction in potassium or increase in bicarbonate was greater than the median change.", 
    "186": "Torcetrapib therapy resulted in an increased risk of mortality and morbidity of unknown mechanism. Although there was evidence of an off-target effect of torcetrapib, we cannot rule out adverse effects related to CETP inhibition. (ClinicalTrials.gov number, NCT00134264 [ClinicalTrials.gov].).", 
    "187": "Statins potently inhibit 3-hydroxy-3-methylglutaryl-coenzyme A reductase, blocking downstream biosynthesis of isoprenoid lipids and causing inhibition of protein prenylation. Prenylated signaling molecules are essential for osteoclast function, consistent with our previous observation that mevastatin can inhibit osteoclast activity in vitro. Several reports suggest that statins may also have an anabolic effect on bone and stimulate osteoblast differentiation. This study sought to determine the effects of both hydrophobic and hydrophilic statins, particularly rosuvastatin (RSV), on osteoclast function in vitro and in vivo. All statins tested (RSV, pravastatin [PRA], cerivastatin [CER], and simvastatin [SIM]) caused accumulation of unprenylated Rap-1A in rabbit osteoclast-like cells and J774 macrophages in vitro and inhibited osteoclast-mediated resorption. The order of potency for inhibiting prenylation in vitro (at concentrations of 0.01-50 muM) was CER>SIM>RSV>PRA. The most potent hydrophilic statin (CER, 0.05 and 0.3 mg/kg) inhibited prenylation in rabbit osteoclasts 24 hours after a single subcutaneous (s.c.) injection more effectively than the most potent hydrophobic statin (RSV, 20 mg/kg). However, in a mouse model of osteoporosis, s.c. 0.05 mg/kg/day CER and 2 or 20 mg/kg/day RSV for 3 weeks only mildly prevented loss of cortical and trabecular bone induced by ovariectomy. No increase in bone formation rate was observed with statin treatment, suggesting that this effect was due to inhibition of osteoclast-mediated resorption rather than increased bone formation.", 
    "188": "The association between low-density lipoprotein (LDL) and high-density lipoprotein (HDL) cholesterol and the development of coronary heart disease (CHD) is well established. The management of CHD has traditionally focused on the reduction of LDL cholesterol or on the total lipid profile. Yet, treatment strategies for reducing risk in CHD also requires a focus on increasing low HDL cholesterol, as LDL cholesterol reduction alone is insufficient in preventing CHD events. This article reviews the strategies for targeting HDL cholesterol to optimize outcomes in CHD.", 
    "189": "Inflammatory changes, characterized by an increase in pro-inflammatory cytokine production and up-regulation of the corresponding signaling pathways, have been described in the brains of aged rats and rats treated with the potent immune modulatory molecule lipopolysaccharide (LPS). These changes have been coupled with a deficit in long-term potentiation (LTP) in hippocampus. The evidence suggests that anti-inflammatory agents, which attenuate the LPS-induced and age-associated increase in hippocampal interleukin-1beta (IL-1beta) concentration, lead to restoration of LTP. Here we report that atorvastatin, a member of the family of agents that act as inhibitors of 3-hydroxy-3-methylglutaryl-CoA reductase, exerts powerful anti-inflammatory effects in brain and that these effects are mediated by IL-4 and independent of its cholesterol-lowering actions. Treatment of rats with atorvastatin increased IL-4 concentration in hippocampal tissue prepared from LPS-treated and aged rats and abrogated the age-related and LPS-induced increases in pro-inflammatory cytokines, interferon-gamma (IFNgamma) and IL-1beta, and the accompanying deficit in LTP. The effect of atorvastatin on the LPS-induced increases in IFNgamma and IL-1beta was absent in tissue prepared from IL-4(-/-) mice. The increase in IL-1beta in LPS-treated and aged rats is associated with increased microglial activation, assessed by analysis of major histocompatibility complex II expression, and the evidence suggests that IFNgamma may trigger this activation. We propose that the primary effect of atorvastatin is to increase IL-4, which antagonizes the effects of IFNgamma, the associated increase in microglial activation, and the subsequent cascade of events.", 
    "190": "The combination of simvastatin, an HMG-CoA reductase inhibitor, and ezetimibe, an inhibitor of Niemann-Pick C1-like 1 protein, decreases cholesterol synthesis and absorption and reduces circulating LDL-cholesterol concentrations. The molecular mechanisms underlying the pronounced lipid-lowering effects of this combination have not been fully elucidated in humans.", 
    "191": "One center, prospective, randomized, parallel three-group study in 72 healthy men (mean age 32+/-9 years, mean body mass index 25.7+/-3.2 kg/m(2)). Each group of twenty-four subjects received a 14-day treatment with either ezetimibe (10mg/day), simvastatin (40 mg/day) or their combination. Lipid levels, the ratio of non-cholesterol sterols to cholesterol concentrations (used as markers of cholesterol synthesis and absorption), cell surface LDL receptor (LDLR) protein as well as LDLR and HMG-CoA reductase gene expression in mononuclear blood cells were measured at baseline and at the end of the study. LDL-C decreased in all groups. Simvastatin decreased, ezetimibe increased and their combination had no effect on HMG-CoA reductase activity. Simvastatin and the combination of ezetimibe and simvastatin increased the HMG-CoA reductase and LDLR gene expression while ezetimibe had no effect. The cell surface LDLR protein expression remained unchanged in all groups. The combination of ezetimibe and simvastatin increased the expression of the serine protease proprotein convertase subtilisin/kexin 9 (PCSK9), an enzyme shown to down-regulate LDLR protein levels.", 
    "192": "The co-administration of ezetimibe and simvastatin abrogates the ezetimibe-induced increase in cholesterol synthesis and up-regulates the LDLR gene but not protein expression, an effect possibly mediated through a parallel upregulation of PCSK9 expression.", 
    "193": "Glycemic control may be an underestimated risk factor in diabetic patients with peripheral arterial disease (PAD). Chronic statin therapy may improve glycemic control and outcome in these patients. In an observational cohort study of 425 consecutive diabetic patients with PAD, chronic statin therapy was noted, the ankle-brachial index was measured, and serial glycemic hemoglobin (HbA(1c)) measurements were obtained. During follow-up (median 7 years), all-cause mortality and cardiac death occurred in 37% and 22%, respectively. Decreases in HbA(1c) and HbA(1c) variability independently predicted outcome in addition to baseline ankle-brachial index values. Patients with chronic statin therapy were more likely to have decreasing HbA(1c) values (adjusted hazard ratio [HR]= 1.86, 95% confidence interval [CI] 1.27-2.74) and HbA(1c) values <7% (adjusted HR = 2.58, 95% CI 1.49-4.48) during follow-up. Statins were also significantly associated with lower all-cause mortality (adjusted HR = 0.39, 95% CI 0.26-0.61) and cardiac death rate (adjusted HR = 0.40, 95% CI 0.24-76). Based on the results of the current observational study, we conclude that serial HbA(1c) measurements can improve risk stratification in diabetic patients with PAD. In addition, statin therapy is associated with desirable glycemic control and improved long-term outcome.", 
    "194": "Graft surveillance aims to identify those grafts that are at risk of failure as intervention in a patent but failing graft results in improved long-term patency and limb salvage rates compared to rescue of an occluded graft. Controversy exists as to which types of graft benefit the most from surveillance and whether patient factors such as diabetes and smoking status have an effect on graft survival. Our aims were (1) to clarify the natural history of midterm graft failure as a consequence of myointimal hyperplasia and (2) to identify which patients and grafts are at a higher risk of failure and at what time points this is most prevalent. Serial vascular laboratory and clinical data of 212 infrainguinal lower limb grafts in 197 patients were analyzed. Follow-up within the surveillance program was by focused examination with color flow duplex ultrasound at 0, 1, 3, 6, 12, and 18 months with respect to surgery. Outcomes were correlated with retrospectively collected data regarding patient demographics, smoking status, concurrent medication, comorbidity, and operative factors such as distal target vessel and conduit. During the program, 21.6% of grafts occluded. Overall, 16% of grafts underwent a salvage procedure, 40.5% of which were carried out at the 6-month time point. There were 56.6% of occlusions preceded by a stenotic lesion. Primary occlusions accounted for 95.9% in the prosthetic group and 66.5% in the femorocrural group. As a group, vein grafts were more likely to develop a progressive stenosis prior to occlusion, with 58.3% in this group predated by a stenotic lesion. Fewer than 75% of stenoses were common and had a variable natural history, with over 40% resolving or failing to progress. Throughout the study period, 56.2% of grafts remained stenosis-free. Stenoses were more common at the proximal anastomosis in the vein graft cohort. There were low rates of significant stenoses within the prosthetic group. These lesions were more likely to occur at the distal anastomosis but were poor predictors of occlusion. Statin use postoperatively was protective against the development of significant stenosis and occlusions, particularly in the above-knee grafts (p = 0.03). Surprisingly, preoperative smoking status was predictive of neither occlusion nor development of significant stenosis. The presence of diabetes was not predictive of poor outcome. Our findings suggest that graft surveillance is a valid method for detecting the presence of significant stenoses in vein grafts at high risk of failure without intervention. Despite the intensive follow-up, the program failed to detect lesions prior to occlusion in a large percentage of prosthetic and femorocrural grafts, so perhaps this group is poorly served by graft surveillance.", 
    "195": "Many studies have documented P2X7 receptor functions in cells of mesenchymal origin. P2X7 is also expressed in epithelial cells and its role in these cells remains largely unknown. Our data indicate that P2X7 regulate nuclear pAkt in epithelial cells. We show that low concentration of atorvastatin, a drug inhibiting HMG-CoA reductase and cholesterol metabolism, or the natural agonist extracellular ATP rapidly decreased the level of insulin-induced phosphorylated Akt in the nucleus. This effect was seen within minutes and was inhibited by P2X7 inhibitors. Experiments employing P2X7 siRNA and HEK293 cells heterologously expressing P2X7 and in vivo experiments further supported an involvement of P2X7. These data indicate that extracellular ATP and statins via the P2X7 receptor modulate insulin-induced Akt signaling in epithelial cells.", 
    "196": "To determine the influence of apolipoprotein E on cognitive decline in a cohort of elderly men and women.", 
    "197": "Prospective study.", 
    "198": "Scotland, Ireland, and the Netherlands.", 
    "199": "Five thousand eight hundred four subjects aged 70 to 82 from the Prospective Study of Pravastatin in the Elderly at Risk (PROSPER).", 
    "200": "Subjects were assessed at baseline and over a mean 3.2-year (range 0.7-4.2) follow-up for memory (Picture-Word Recall), speed of information processing (Stroop and Letter-Digit Coding), global cognitive function (Mini-Mental State Examination), and activities of daily living.", 
    "201": "At baseline, subjects with apolipoprotein E(4) versus those without E(4) had poorer memory performance (mean score difference -0.20 (95% confidence interval (CI)=-0.31 to -0.09) for immediate recall and -0.32 (95% CI=-0.48 to -0.16) for delayed recall and slower information processing (difference in Stroop, 2.79 seconds, (95% CI=1.20-4.28); Letter-Digit score, -0.36, (95% CI=-0.77-0.05). Subjects with apolipoprotein E(4) showed a greater decline in immediate (-0.22, 95% CI=-0.33 to -0.11) and delayed (-0.30, 95% CI=-0.46 to -0.15) memory scores but no significant change in speed of information processing (Stroop, P=.17; Letter-Digit, P=.06). Memory scores decreased 2.5% from baseline in those without E(4), 4.3% in E(4) heterozygotes (P=.01 for immediate and P=.03 for delayed, vs no E(4)) and 8.9% to 13.8% in E(4) homozygotes (P=.04 for immediate and P=.004 for delayed, vs heterozygotes). Apolipoprotein E(4) was associated with greater decline in instrumental activities of daily living (P<.001). Cognitive decline was not associated with lipoprotein levels.", 
    "202": "Findings in PROSPER indicate that E(4) is associated with more-rapid cognitive decline and may, therefore, predispose to dementia."
}