{
    "0": "The review describes the history of hypolipidemic therapy with statins. It gives the results of studies of the primary prevention of atherosclerosis and the treatment of hyperlipidemias with lovastatin, pravastatin, and fluvastatin. Emphasis is laid on trial data on the efficacy, tolerability, and safety of simvastatin (zocor). The results of studies, including regression ones, of this drug in different doses, controlled by biochemical, clinical, magnet resonance imaging, and ultrasonic data are summarized. There is a significant reduction in the risk of cardiovascular, coronary, and overall deaths and in that of stroke. There is evidence for the successful use of simvastatin (zocor) in combined therapy with fibrates, nicotinic acid, and ezetrol.", 
    "1": "A randomized trial of a pharmacist-delivered intervention (PI) versus usual care (UC) was conducted; 689 subjects with known coronary heart disease were recruited from cardiac catheterization laboratories. Participants in the PI condition received 5 pharmacist-delivered telephone counseling calls post-hospital discharge. At one year, 65% in the PI condition and 60% in the UC condition achieved an LDL-C level <100 mg/dL (P = .29); mean statin adherence was 0.88 in the PI, and 0.90 in the UC (P = .51). The highest percentage of those who reached the LDL-C goal were participants who used statins as opposed to those who did not use statins (67% versus 58%, P = .05). However, only 53% and 56% of the patients in the UC and PI conditions, respectively, were using statins. We conclude that a pharmacist-delivered intervention aimed only at improving patient adherence is unlikely to positively affect outcomes. Efforts must be oriented towards influencing physicians to increase statin prescription rates.", 
    "2": "The feasibility of using preformed calcium sulfate (CS) space-making devices (SMDs) for bone regeneration was explored using a rabbit calvarial model. Twenty-four CS devices were fabricated. Twelve of these were SMDs, which consisted of a domed head that served as the actual space-maker, and a stalk or \"tail\" portion used to affix the device to the bone. A second set of control devices (CDs) was fabricated that consisted of only the tail portion. CDs were made of medical-grade CS, as were 9 of the SMDs. Six of the CS SMDs were loaded with high or low concentrations of simvastatin. The remaining 3 SMDs were made of a CS/bioactive glass composite. One SMD and 1 CD were implanted bilaterally in the parietal bones of 12 New Zealand White rabbits, which were euthanized 8 weeks following surgery. All implants were well tolerated. In all animals, the side receiving the SMD exhibited greater thickness than did the control sites. The addition of simvastatin resulted in a statistically significant difference in calvarial thickness. The CS/bioactive glass composite also yielded encouraging results. The CS resorbable SMDs are worthy of further investigation.", 
    "3": "Statins, inhibitors of 3-hydroxy-3-methylglutaryl-coenzyme A reductase, are the most potent pharmacologic agents for lowering total cholesterol (TC) and low-density lipoprotein cholesterol (LDL-C). They have become an accepted standard of care in the treatment of patients with known atherosclerotic cardiovascular disease (secondary prevention) and also those at increased risk of cardiovascular events. There are currently six statin drugs commercially available in the US. Although they are chemically similar and have the same primary mechanisms of action in lowering TC and LDL-C, there are differences in their efficacy or potency, metabolism, drug-drug interactions, and individual tolerability. Considering the numbers of patients who need LDL-C-lowering therapy and questions of individual tolerance and therapeutic response, having a variety of agents to choose from is beneficial for patient care. This paper presents background information on statin treatment and reviews data regarding a new agent, pitavastatin, which has recently been approved for clinical use.", 
    "4": "To determine whether high-sensitivity C-reactive protein (hs-CRP) concentrations differ between Chinese, Malays, and Indians with and without type 2 diabetes mellitus and to look for an association with demographic, metabolic and therapeutic variables.", 
    "5": "Phase 1: We retrieved records of 50 Chinese, 51 Malay, and 67 Indian individuals who had routine health screening blood tests. Phase 2: We recruited 111 Chinese, 68 Malays, and 67 Indians with type 2 diabetes mellitus and measured their hs-CRP in addition to standard laboratory tests.", 
    "6": "Phase 1: The median hs-CRP was 0.6 mg/L (0.2-6.2) in Chinese, 1.2 mg/L (0.2-7.9) in Malays, and 1.9 mg/L (0.2-10.0) in Indians. The Indians had higher hs-CRP compared to Chinese (P < 0.05) when adjusted for age, sex, body mass index (BMI), lipids, blood pressure, and smoking, and a significant correlation was seen between female sex, smoking status, fasting glucose and triglyceride concentration, and hs-CRP in all three ethnicities. Phase 2: The median hs-CRP was 1.2 mg/L (0.2-9.9) in Chinese, 2.2 mg/L (0.2-9.0) in Malays, and 2.3 mg/L (0.2-9.8) in Indians. Indians had higher hs-CRP when compared to Chinese (P < 0.05) and a significant correlation was seen between BMI, female gender, diabetes, and the use of metformin and hs-CRP in all three ethnicities (P < 0.05) when adjusted for the above variables and use of aspirin, angiotensin-converting enzyme inhibitor/angiotensin receptor blockers (ACE-I/ARB), statin, metformin, rosiglitazone, sulfonylurea, glinides, acarbose, and insulin.", 
    "7": "hs-CRP concentrations are significantly higher in Indians compared to the Chinese (in both the diabetic and nondiabetic individuals) after adjustment for the various demographic, metabolic, and therapeutic variables.", 
    "8": "Statin-associated muscle problems are more common than the 1-5% prevalence reported in large clinical trials. Observational studies show a prevalence of about 10%. Muscle problems can occur anytime during statin treatment, but usually occur in the first 6 months. The occurrence of rhabdomyolysis is rare. Depletion of isoprenoids due to HMG-CoA reductase inhibition is probably the main cause of the myopathy. Statin-associated myopathy is treated by prevention and treatment of risk factors. The main risk factors are multiple drug treatment, alcohol abuse, hypothyroidism and a family history of muscle problems due to statin therapy. The first step in the treatment of muscle problems or of elevated creatine kinase levels is lowering or stopping the statin. The chance of another type of statin not having the same muscular effects is about 40%.The benefit of Q10 or other supplements is unproven thus far. In the presence of recurrent creatine kinase elevation or muscle problems, other cholesterol-lowering agents can be considered.", 
    "9": "The incidence of dyslipidaemia is high: in 2000, approximately 25% of adults in the USA had total cholesterol greater than 6.2 mmol/L or were taking lipid-lowering medication. Primary prevention in this context is defined as long-term management of people at increased risk but with no clinically overt evidence of CVD - such as acute MI, angina, stroke, and PVD - and who have not undergone revascularisation.", 
    "10": "We conducted a systematic review and aimed to answer the following clinical questions: What are the effects of pharmacological cholesterol-lowering interventions in people at low risk (less than 0.6% annual CHD risk); at medium risk (0.6-1.4% annual CHD risk); and at high risk (at least 1.5% annual CHD risk)? What are the effects of reduced or modified fat diet? We searched: Medline, Embase, The Cochrane Library, and other important databases up to December 2009 (Clinical Evidence reviews are updated periodically, please check our website for the most up-to-date version of this review). We included harms alerts from relevant organisations such as the US Food and Drug Administration (FDA) and the UK Medicines and Healthcare products Regulatory Agency (MHRA).", 
    "11": "We found 16 systematic reviews, RCTs, or observational studies that met our inclusion criteria. We performed a GRADE evaluation of the quality of evidence for interventions.", 
    "12": "In this systematic review we present information relating to the effectiveness and safety of the following interventions: ezetimibe, fibrates, niacin (nicotinic acid), reduced- or modified-fat diet, resins, and statins.", 
    "13": "Quality improvement in general practice has increasingly focused on the analysis of its clinical databases to guide its improvement strategies. However, general practitioners (GPs) need to be motivated to extract and review their clinical data, and they need skills to do so. This study examines the initial experience of 15 practices in undertaking clinical data extraction and management and the support they were given by their local division of general practice.", 
    "14": "To explore the uptake of data extraction tools in general practice and understand how divisions of general practice can assist with their uptake.", 
    "15": "This study was conducted within a single division of general practice within the south-eastern suburbs of metropolitan Melbourne, Australia. Self-selected practices were offered a data extraction program ('tool') free of charge, with ongoing division support. Practice representatives, either GPs, practice nurses or other practice staff members, were given instructions on how to extract data using the data extraction tool. This was followed by discussion with division staff regarding which clinical areas might be focused on. Division staff systematically recorded information about the experience of the practices and collated their clinical data.", 
    "16": "Fifteen practices, representing 69 GPs, participated. The practices chose from the following areas to work on as quality improvement activities: improving data entry; inactivating patient files for those who no longer attended the practice; correcting demographic information; diabetes and coronary heart disease management. The recording of data, according to the extraction tool, was found to be incomplete. For example, one-third of the patients who had HbA1cs recorded were on target, i.e. <7%, but nearly half the patients with diabetes did not have HbA1cs recorded at all. About half the patients with coronary heart disease were not reported as taking aspirin and one-third were not on a statin. Nearly half the patients who had attended their practice in the previous 30 months did not have smoking status recorded.", 
    "17": "While data extraction programs provide GPs with useful tools for examining their clinical databases and identifying clinical practice issues which could be improved, external support, such as that provided by divisions, is helpful. Technical barriers, such as the failure of extraction tools to recognise some data and the failure to comprehensively enter data, are impediments, but in spite of these considerable interest exists in the use of clinical data to improve practice.", 
    "18": "3-Hydroxy-3-methylglutaryl coenzyme A reductase inhibitors (statins) are extremely effective at reducing low-density lipoprotein (LDL) cholesterol and have been demonstrated to reduce mortality and the risk of major cardiovascular events in a number of large primary and secondary prevention studies. The linear relationship between LDL-cholesterol and cardiovascular risk suggests statins work solely by reducing LDL-cholesterol, and that ancillary properties do not contribute to cardiovascular risk reduction. In recent years, however, a number of additional non-lipid-lowering, or 'pleiotropic', effects of statins have been suggested to contribute to their efficacy in cardiovascular disease. The first data to suggest that statins may have benefits beyond lipid lowering came from the Heart Protection Study, in which simvastatin reduced mortality and morbidity even in patients with 'normal' LDL-cholesterol levels (2.6 mmol/L or 100 mg/dL). It has since been demonstrated, however, that cardiovascular risk remains high at this LDL concentration, but is substantially reduced in those achieving levels below 2.0 mmol/L (77 mg/dL). Evidence for the pleiotropic effects of statins in heart failure comes largely from retrospective and subgroup analyses of large studies. When statin therapy is compared with placebo, or when high-dose statin therapy is compared with low-dose treatment, a lower incidence of heart failure or hospitalization is observed. Despite promising retrospective data, however, two prospective studies of rosuvastatin in the treatment of patients with New York Heart Association class II-IV heart failure showed no impact on the primary endpoint and only one of the studies showed a lower rate of hospitalization favouring rosuvastatin. A number of small studies has shown evidence for mechanisms of action of statins outside of LDL-cholesterol lowering, including improvements in endothelial function, halting or retardation of atheroma development, reduction in inflammation and antithrombotic effects. The linear relationship between LDL-cholesterol lowering and reduction in coronary heart disease risk, as well as a lack of conclusive evidence for other mechanisms of action raise the question of whether any cholesterol-lowering agent is equally effective for reducing cardiovascular risk, but recent data from the torcetrapib clinical trial programme suggest this is not the case. Future cholesterol-lowering modalities must be able to demonstrate efficacy and good tolerability in large-scale clinical trials.", 
    "19": "Evidence is mounting that 3-hydroxy-3-methylglutaryl coenzyme A reductase inhibitors (statins) have a number of pleiotropic effects over and above their lipid-lowering properties in patients with cardiovascular disease and heart failure. In addition to lowering low-density lipoprotein cholesterol and triglyceride levels, several studies have shown statins to improve survival and reduce the risk of major cardiovascular events in patients without established cardiovascular disease but with cardiovascular risk factors. Statins have also been shown to have beneficial effects, including a reduction in all-cause mortality, in patients with ischemic and non-ischemic congestive heart failure, and have been associated with a reduced incidence of atrial fibrillation. Furthermore, statins have been associated with improvements in renal function in patients with pre-existing renal disease or the prevention of new-onset renal dysfunction, as well as improvements in lung function in patients with chronic obstructive pulmonary disease or age-related decline in lung function. The pleiotropic effects of statins appear to result from improvements in endothelial function, a reduction in inflammatory mediators, a decline in the development of atheroma through the stabilization of atheromatous plaques, and the inhibition of cardiac hypertrophy through an antioxidant mechanism. Long-term statin use may reduce morbidity and mortality rates in a broad range of patients, and most patients at high risk of cardiovascular disease may benefit from statin treatment; however, further data are required to demonstrate conclusively whether these trends are truly independent of the lipid-lowering effects of statins.", 
    "20": "Recently, there has been renewed interest in the link between cholesterol and prostate cancer. It has been previously reported that in vitro, prostate cancer cells lack sterol-mediated feedback regulation of the major transcription factor in cholesterol homeostasis, sterol-regulatory element binding protein 2 (SREBP-2). This could explain the accumulation of cholesterol observed in clinical prostate cancers. Consequently, perturbed feedback regulation to increased sterol levels has become a pervasive concept in the prostate cancer setting. Here, we aimed to explore this in greater depth.", 
    "21": "After altering the cellular cholesterol status in LNCaP and PC-3 prostate cancer cells, we examined SREBP-2 processing, downstream effects on promoter activity and expression of SREBP-2 target genes, and functional activity (low-density lipoprotein uptake, cholesterol synthesis). In doing so, we observed that LNCaP and PC-3 cells were sensitive to increased sterol levels. In contrast, lowering cholesterol levels via statin treatment generated a greater response in LNCaP cells than PC-3 cells. This highlighted an important difference between these cell-lines: basal SREBP-2 activity appeared to be higher in PC-3 cells, reducing sensitivity to decreased cholesterol levels.", 
    "22": "Thus, prostate cancer cells are sensitive to changing sterol levels in vitro, but the extent of this regulation differs between prostate cancer cell-lines. These results shed new light on the regulation of cholesterol metabolism in two commonly used prostate cancer cell-lines, and emphasize the importance of establishing whether or not cholesterol homeostasis is perturbed in prostate cancer in vivo.", 
    "23": "In humans, defects in lipid metabolism are associated with a number of severe diseases such as atherosclerosis, obesity and type II diabetes. Hypercholesterolemia is a primary risk factor for coronary artery disease, the major cause of premature deaths in developed countries. Statins are inhibitors of 3-hydroxy-3-methylglutaryl-CoA reductase (HMGR), the key enzyme of the sterol synthesis pathway. Since yeast Saccharomyces cerevisiae harbours many counterparts of mammalian enzymes involved in lipid-synthesizing pathways, conclusions drawn from research with this single cell eukaryotic organism can be readily applied to higher eukaryotes. Using a yeast strain with deletions of both HMG1 and HMG2 genes (i.e. completely devoid of HMGR activity) with introduced wild-type or mutant form of human HMGR (hHMGR) gene we investigated the effects of statins on the lipid metabolism of the cell. The relative quantification of mRNA demonstrated a different effect of simvastatin on the expression of the wild-type and mutated hHMGR gene. GC/MS analyses showed a significant decrease of sterols and enhanced conversion of squalene and sterol precursors into ergosterol. This was accompanied by the mobilization of ergosterol precursors localized in lipid particles in the form of steryl esters visualized by confocal microscopy. Changes in the level of ergosterol and its precursors in cells treated with simvastatin depend on the mutation in the hHMGR gene. HPLC/MS analyses indicated a reduced level of phospholipids not connected with the mevalonic acid pathway. We detected two significant phenomena. First, cells treated with simvastatin develop an adaptive response compensating the lower activity of HMGR. This includes enhanced conversion of sterol precursors into ergosterol, mobilization of steryl esters and increased expression of the hHMGR gene. Second, statins cause a substantial drop in the level of glycerophospholipids.", 
    "24": "Oxidative stress in the rostral ventrolateral medulla (RVLM) increases sympathetic nervous system activity (SNA). Oral treatment with atorvastatin decreases SNA through antioxidant effects in the RVLM of stroke-prone spontaneously hypertensive rats (SHRSP). We aimed to examine whether centrally administered atorvastain reduces SNA in SHRSP and, if so, to determine whether it is associated with the reduction of oxidative stress induced by alteration of activities of nicotinamide adenine dinucleotide phosphate [NAD(P)H] oxidase and superoxide dismutase (SOD) in the RVLM of SHRSP. SHRSP received atorvastatin (S-ATOR) or vehicle (S-VEH) by continuous intracerebroventricular infusion for 14 days. Mean blood pressure, heart rate, and SNA were significantly lower in S-ATOR than in S-VEH. Oxidative stress, Rac1 activity, NAD(P)H oxidase activity, Rac1, gp91(phox) and p22(phox) expression in the membrane fraction, and p47(phox) and p40(phox) expression in the cytosolic fraction in the RVLM were significantly lower in S-ATOR than in S-VEH. Rac1 expression in the cytosolic fraction and Mn-SOD activity, however, were significantly higher in S-ATOR than in S-VEH. Our findings suggest that centrally administered atorvastatin decreases SNA and is associated with decreasing NAD(P)H oxidase activity and upregulation of Mn-SOD activity in the RVLM of SHRSP, leading to suppressing oxidative stress.", 
    "25": "Changes in the expression of potassium channels regulate skeletal muscle development. The purpose of this study was to investigate the expression profile and pharmacological role of K(v)7 voltage-gated potassium channels in skeletal muscle differentiation, proliferation, and survival after myotoxic insults. Transcripts for all K(v)7 genes (K(v)7.1-K(v)7.5) were detected by polymerase chain reaction (PCR) and/or real-time PCR in murine C(2)C(12) myoblasts; K(v)7.1, K(v)7.3, and K(v)7.4 transcripts were up-regulated after myotube formation. Western blot experiments confirmed K(v)7.2, K(v)7.3, and K(v)7.4 subunit expression, and the up-regulation of K(v)7.3 and K(v)7.4 subunits during in vitro differentiation. In adult skeletal muscles from mice and humans, K(v)7.2 and K(v)7.3 immunoreactivity was mainly localized at the level of intracellular striations positioned between ankyrinG-positive triads, whereas that of K(v)7.4 subunits was largely restricted to the sarcolemmal membrane. In C(2)C(12) cells, retigabine (10 microM), a specific activator of neuronally expressed K(v)7.2 to K(v)7.5 subunits, reduced proliferation, accelerated myogenin expression, and inhibited the myotoxic effect of mevastatin (IC(50) approximately 7 microM); all these effects of retigabine were prevented by the K(v)7 channel blocker 10,10-bis(4-pyridinylmethyl)-9(10H)-anthracenone (XE-991) (10 muM). These data collectively highlight neural K(v)7 channels as significant pharmacological targets to regulate skeletal muscle proliferation, differentiation, and myotoxic effects of drugs.", 
    "26": "Statins inhibit 3-hydroxy-3-methylglutaryl CoA reductase, the rate-limiting enzyme in the cholesterol biosynthetic pathway, and they are widely used to control plasma cholesterol levels and prevent cardiovascular disease. However, emerging evidence indicates that the beneficial effects of statins extend to the CNS. Statins have been shown to improve the outcome of stroke and traumatic brain injury, and statin use has been associated with a reduced prevalence of Alzheimer's disease (AD) and dementia. However, prospective studies with statins in AD have produced mixed results. Recently, we reported that simvastatin, a widely used statin in humans, enhances learning and memory in non-transgenic mice as well as in transgenic mice with AD-like pathology on a mixed genetic background. However, the cellular and molecular mechanisms underlying the beneficial effects of simvastatin on learning and memory remain elusive. The present study was undertaken to investigate the effect of acute simvastatin treatment on hippocampal long-term potentiation (LTP), a cellular model of learning and memory, in brain slices from C57BL/6 mice. Our results demonstrate that a prolonged in vitro simvastatin treatment for 2-4 h, but not a short-term 20-min exposure, significantly increases the magnitude of LTP at CA3-CA1 synapses without altering basal synaptic transmission or the paired-pulse facilitation ratio in hippocampal slices. Furthermore, we show that phosphorylation of Akt (protein kinase B) is increased significantly in the CA1 region following 2-hour treatment with simvastatin, and that inhibition of Akt phosphorylation suppresses the simvastatin-induced enhancement of LTP. These findings suggest activation of Akt as a molecular pathway for augmented hippocampal LTP by simvastatin treatment, and implicate enhancement of hippocampal LTP as a potential cellular mechanism underlying the beneficial effects of simvastatin on cognitive function.", 
    "27": "This study investigated whether the antiinflammatory effect of statins improved erythropoietin responsiveness in hemodialysis patients. We also examined if Type 2 diabetes mellitus, which had been shown to increase erythropoietin resistance, affected this effect of statins.", 
    "28": "103 patients were included in the cross-sectional study. Patients were stratified into statin and non-statin groups, and subgrouped based on the presence of Type 2 diabetes mellitus. Demographic, laboratory and other relevant data were analyzed by independent sample t-tests. The outcome of interest was erythropoietin dose. Two-way analysis of variance was used to determine the interaction between the use of statins and the presence of Type 2 diabetes mellitus.", 
    "29": "Of 103 patients, 34% were on statins and 38.8% were diabetic. The mean erythropoietin dose (units/kg per week) was significantly lower in the statin group (275.6 +/- 273.2, 449.5 +/- 555.9, p < 0.05). 20% of patients in the statin group required erythropoietin dose in excess of an epoetin equivalent of 500 units/kg per week, compared to 30.88% in the non-statin group. The mean C-reactive protein level (mg/l) was lower in the statin group, although there was no statistical significance (1.13 +/- 1.22, 1.77 +/- 2.43, p = 0.08). The two-way analysis of variance showed no interaction between the use of statins and the presence of Type 2 diabetes mellitus on erythropoietin dose.", 
    "30": "Our study demonstrated that hemodialysis patients who were on statins had a significantly lower erythropoietin requirement. This association is possibly due to the pleiotropic effect of statins.", 
    "31": "This study aimed to evaluate the effect of genetic polymorphisms of SLCO1B1 and ABCB1 on the pharmacokinetics of atorvastatin and its metabolites.", 
    "32": "290 Koreans were genotyped for SLCO1B1, ABCB1 and CYP3A5, and 28 subjects were selected for the pharmacokinetic study. Each subject received a single oral dose of 20 mg atorvastatin and blood samples were collected up to 48 hr after dosing. The relationship between the genotypes and atorvastatin pharmacokinetics was examined.", 
    "33": "For SLCO1B1 genotypes, the mean area under the concentration-time curve from time 0 to infinity (AUC0-infinity) of atorvastatin was 148.2 ng x hr/ml for *15/*15 subjects (n = 3), which was significantly larger than for 1a/*15 and *1b/*15 (n = 8) (80.7 ng x hr/ml, p = 0.0121) and also larger than for *1a/*1a, *1a/*1b and *1b/*1b (n = 17) (66.3 ng x hr/ml, p = 0.0018). The mean AUC0-infinity of 2-hydroxyatorvastatin for *15/*15 was also larger than in *1a/*1a, *1a/*1b and *1b/*1b (p = 0.012). In lactone forms, no significant pharmacokinetic difference was found among the genotypes. For ABCB1 genotypes, the half-lives of atorvastatin, atorvastatin lactone, 2-hydroxyatorvastatin and 2-hydroxyatorvastatin lactone were significantly longer in c.2677TT-c.3435TT (n = 3) vs. c.2677GG-c.3435CC and c.2677GT-c.3435CT (n = 10), yielding p = 0.049, 0.007, 0.007 and 0.007, respectively.", 
    "34": "This study shows that the SLCO1B1*15 allele may be associated with the individual difference in the AUC0-infinity of atorvastatin whereas the ABCB1 TT-TT diplotype may affect the elimination half-life of the drug in the Korean population.", 
    "35": "There is pressure on primary care trusts, and therefore on GPs, to reach specific levels of use of low-cost statins as a proportion of total statin prescribing. This simple study looks at some markers of the quality of the results achieved. A correlation is found between a higher proportion of low-cost statin prescribing and lower achievement raising questions as to whether financial savings may be offset by poorer results.", 
    "36": "Many studies have used carotid intima-media thickness (CIMT) measurement to study atherosclerosis and the efficacy of interventions. The placebo-controlled Measuring Effects on intima-media Thickness: an Evaluation Of Rosuvastatin (METEOR) study showed significant reduction in the progression rate of maximum CIMT with 2 years of lipid treatment in asymptomatic individuals with subclinical atherosclerosis.", 
    "37": "The present post-hoc subgroup analysis of METEOR was carried out to determine whether the effect of rosuvastatin treatment varied according to baseline CIMT level.", 
    "38": "To assess the relationship between efficacy of treatment with rosuvastatin versus placebo and baseline CIMT, we analyzed the effects on the primary CIMT endpoint in participants stratified by baseline quartiles of CIMT (Q1-Q4) using all individuals with a baseline reading and at least one post-baseline CIMT reading. Statistical analysis was carried out using a multilevel repeated-measures linear mixed effects model.", 
    "39": "In total, 876 participants were included in the analysis. In all quartiles, progression of mean maximum CIMT was significantly slower in rosuvastatin-treated individuals as compared with placebo controls. Although the magnitude of the treatment effect appeared larger in those with the highest baseline CIMT, statistical testing indicated that the magnitude of the treatment effect did not vary significantly with levels of baseline CIMT.", 
    "40": "This subgroup analysis of the METEOR study showed that in middle-aged adults with sub-clinical atherosclerosis, rosuvastatin treatment resulted in significant reduction in mean maximum CIMT progression in four quartiles of baseline CIMT, with no evidence for difference in benefit across levels of baseline CIMT.", 
    "41": "Statins, as 3-hydroxy-3-methyl-glutaryl-coenzyme A (HMG-CoA) reductase inhibitors, have long been known for having significant effects on plasma lipid and lipoprotein profiles, lowering total and LDL cholesterol and raising HDL-C level. Many studies have previously found that statin therapy reduced the risk of occlusive vascular events in people with diabetes mellitus. In fact, type 2 diabetes is often accompanied by abnormal blood lipid and lipoprotein levels, but most studies on the link between hyperlipidemia and pathogenesis of diabetes have focused on free fatty acids (FFAs), which were believed to enhance hyperglycemia- induced beta cell deterioration and insulin secretion impairment, while the impact of cholesterol in the pathogenesis of diabetes has not been reported. Although the relationship between elevated cholesterol and diabetes has not been extensively examined, there is some evidence supporting a potential link between the two. Firstly, lipoprotein level is closely correlated with the concentration of plasma cholesterol, and the former is a good predictor for onset of diabetes. Secondly, a few clinical studies have indicated that use of statins can delay the progression of diabetes. Though the mechanism underlying this phenomenon is still elusive, it was recently found that elevated serum cholesterol can impair insulin secretion and increase the rate of apoptosis in beta cells, which may offer a promising clue to how statins work.", 
    "42": "The ESTABLISH trial found using volumetric intravascular ultrasound that atorvastatin therapy started early and continued for 6 months significantly reduced plaque volume in patients with acute coronary syndrome (ACS). However, the benefits of early statin administration on long-term outcomes remain unclear. We therefore examined whether the early initiation of statin in patients with ACS improves long-term prognosis.", 
    "43": "The Extended-ESTABLISH trial included 180 patients with ACS who underwent emergency percutaneous coronary intervention (PCI). These patients were randomized here to groups given either early intensive lipid-lowering therapy (n=90; atorvastatin 20 mg/day) or standard care (control, n=90) within 48 h of events. Baseline characteristics between the two groups did not significantly differ at the time of ACS onset. Six months after PCI, all patients were treated with statins to achieve an LDL-C value of <100 mg/dL. We compared the first occurrence of major adverse cardiac and cerebrovascular events (MACCE). Prognostic data were fully documented during the entire follow-up period (mean, 1538+/-707 days). Cumulative event-free survival was significantly higher in the atorvastatin, than in the control group (p=0.041; log-rank test). Furthermore, by adjusting for validated prognosticators, early statin administration was identified as a good predictor of MACCE (HR 0.46, 95%CI 0.23-0.86; p=0.015).", 
    "44": "In-hospital initiation of statin therapy immediately after ACS conferred long-term benefits and 6 months of intensive lipid-lowering therapy improved long-term clinical outcomes after PCI in patients with ACS.", 
    "45": "Cerebral autosomal dominant arteriopathy with subcortical infarcts and leukoencephalopathy (CADASIL) is an inherited disease due to cerebral microangiopathy presenting with variable pictures, including stroke, progressive cognitive impairment, and disability. Mechanisms leading from vessel structural changes to parenchymal damage and eventually to clinical expression are not fully understood. Among pathogenic processes, endothelial dysfunction has been hypothesized. Endothelial progenitor cells and circulating progenitor cells (CPCs) derived from bone marrow participate in endothelium structure and function maintenance and contribute to ischemic area revascularization. No data are available about these cells in CADASIL. Our objective in this study was to evaluate endothelial progenitor cells and CPCs role in CADASIL.", 
    "46": "Twenty-nine patients with CADASIL and 29 sex- and age-matched control subjects were enrolled. Cells were measured in peripheral blood using flow cytometry. Endothelial progenitor cells were defined as positive for CD34/KDR, CD133/KDR, and CD34/CD133/KDR; and CPCs as positive for CD34, CD133, and CD34/CD133.", 
    "47": "Endothelial progenitor cells were significantly lower in patients with CADASIL than in control subjects (CD34/KDR: 0.05 versus 0.1 cells/microL, P=0.005; CD133/KDR: 0.07 versus 0.1 cells/microL, P=0.006; CD34/CD133/KDR: 0.05 versus 0.1 cells/microL, P=0.001). The difference remained significant after adjusting for age, sex, and statin use. CPCs were not significantly lower in CADASIL, but patients with stroke or dementia had significantly reduced CPC levels than patients without (CD34: 1.68 versus 2.95 cells/microL, P=0.007; CD133: 1.40 versus 2.82 cells/microL, P=0.004; CD34/CD133: 1.44 versus 2.75 cells/microL, P=0.004). CPC levels significantly correlated with cognitive and motor performance measures.", 
    "48": "We have documented an association between endothelial progenitor cells and CPCs and CADASIL, extending previous data about the presence of endothelial dysfunction in this disease and its potential role in modulating phenotype.", 
    "49": "National guidelines recommend lipid testing for all patients with ischemic stroke and transient ischemic attack. This study examined the frequency and predictors for in-hospital low-density lipoprotein testing using data from a nationwide stroke registry.", 
    "50": "Between 2003 and 2008, Get With The Guideline-Stroke (GWTG-Stroke) hospitals (n=981) contributed 479 284 consecutive ischemic stroke or transient ischemic attack admissions. Logistic regression models were used to determine patient and hospital characteristics associated with lipid testing.", 
    "51": "Frequency of LDL measurement increased from 54.3% in 2003 to 81.9% in 2008 (P<0.001), the adjusted OR for LDL measurement was 1.23 per additional calendar year (95% CI, 1.18 to 1.29; P<0.001). The frequency of LDL measurement also increased with longer hospital program participation; the adjusted OR was 1.17 per additional year of GWTG-Stroke participation (95% CI, 1.12 to 1.23; P<0.001). LDL measurement was lower in women, nonsmokers, those with atrial fibrillation, those with a history of stroke or transient ischemic attack, and in those with transient ischemic attack (versus ischemic stroke; all P<0.001). LDL >or=100 mg/dL was seen in 52.1% of those tested, including in 35.5% of patients already prescribed lipid-lowering therapy before admission.", 
    "52": "Rates of LDL measurement in hospitalized patients with ischemic stroke and transient ischemic attack have improved dramatically in this large quality improvement program, although disparities in testing still exist. Testing frequently revealed an LDL level that could prompt a change in clinical management.", 
    "53": "Statins may reduce abdominal aortic aneurysm (AAA) progression. We sought to measure how atorvastatin (AT) treatment might modulate matrix metalloproteinase (MMP) expression and/or activity in human AAA. Tissue from human AAAs at surgical repair was obtained from patients who were either not on statins (NST, n = 19) or treated with AT (n = 19). Immunoblots measured expression and zymography measured activity. Expression of most proteins was greater in the central compared with distal AAA region. Matrix metalloproteinase 1, MMP2, MMP3, MMP9, Tissue Inhibitor of Metalloproteinase (TIMP2), TIMP3, TIMP4, or total Sma Mothers Against Decapentaplegia (SMAD2) expression did not differ with treatment. There was a trend toward reduced MMP8 and TIMP1 expression and MMP2 zymographic activity in the AT-treatment group. In contrast, AT-treated samples had significantly reduced MMP13 (P = .02), latent-transforming growth factor (TGF)-beta (P = .02), and phospho-SMAD2 (P = .029) expression than NST-treated samples. We conclude that the AT-mediated decrease in MMP expression and activity reduces TGF-beta signaling in the central region of human AAAs.", 
    "54": "Statin treatment improves survival in patients with atherosclerosis, but their effect on the glucose-induced variations of inflammatory markers, is unknown. We examined the effect of combined therapy with atorvastatin and metformin on glucose-induced variations of inflammatory molecules in patients with newly diagnosed diabetes mellitus type 2 (DM).", 
    "55": "Thirty five subjects with newly diagnosed DM were randomized to receive metformin 850 mg/d (M, n=17) or metformin 850 mg/d+atorvastatin 10mg (n=18). All subjects underwent glucose loading (75 g oral glucose) at baseline and after 12 weeks of treatment. Blood samples were obtained at baseline and 3h post-loading, while serum tumor necrosis factor alpha (TNF-α) levels were determined at baseline and at 3h.", 
    "56": "Serum TNF-α remained unchanged in metformin at baseline (1.36±0.18 to 1.47±0.21 pg/ml p=NS) and after treatment (1.44±0.71 to 1.31±0.17 pg/ml, p=NS), while it was reduced in metformin+atorvastatin (2.3±0.3 to 2.0±0.4 pg/ml, p=NS at baseline and 1.80±0.2 to 1.65±0.2 pg/ml, p=0.03 after treatment).", 
    "57": "Interestingly, the combination of metformin and atorvastatin partly prevents the glucose-loading induced elevation of glucose levels (at 1 h), suggesting a better response to glucose intake than monotherapy with metformin. In addition, combined treatment with atorvastatin and metformin reduces the post-glucose loading levels of TNF-α compared to metformin monotherapy.", 
    "58": "Endotoxemia plays an important role in the pathogenesis of sepsis and is accompanied by dysregulated apoptosis of immune and non-immune cells. Treatment with statins reduces mortality in rodent models of sepsis and endotoxemia. Inhibition of protein isoprenylation, including farnesylation, has been proposed as a mechanism to mediate the lipid-lowering-independent effects of statins. Nonetheless, the effects of the inhibition of isoprenylation have not yet been studied. To investigate the role of farnesylation, we evaluated the effects of farnesyltransferase inhibitor and statin on survival following lipopolysaccharide (LPS) challenge in mice. Both simvastatin (2mg/kg BW) and FTI-277 (20mg/kg BW) treatment improved survival by twofold after LPS injection, as compared with vehicle alone (p<0.01). LPS-induced cleavage (activation) of caspase-3, an indicator of apoptotic change, and increased protein expression of proapoptotic molecules, Bax and Bim, and activation of c-Jun NH(2)-terminal kinase (JNK/SAPK) in the liver and spleen were attenuated by both simvastatin and FTI-277. These results demonstrate that farnesyltransferase inhibitor as well as statin significantly reduced LPS-induced mortality in mice. Our findings also suggest that inhibition of protein farnesylation may contribute to the lipid-lowering-independent protective effects of statins in endotoxemia, and that protein farnesylation may play a role in LPS-induced stress response, including JNK/SAPK activation, and apoptotic change. Our data argue that farnesyltransferase may be a potential molecular target for treating patients with endotoxemia.", 
    "59": "Autosomal dominant polycystic kidney disease (ADPKD) is progressive, resulting in end-stage kidney failure in most patients. Experimental and clinical studies have suggested that statins may slow the progression of chronic kidney disease in general and ADPKD specifically.", 
    "60": "This randomized open-label clinical trial was conducted to assess the effect of pravastatin 20 mg on kidney function and urinary protein excretion in patients with ADPKD. Sixty patients were initially recruited but 49 of these received either pravastatin 20 mg or no treatment for 2 years. Trial visits were conducted every 3 months, assessing kidney function by estimated glomerular filtration rate and 24 h urine creatinine clearance and urinary protein excretion.", 
    "61": "There were no significant (p > 0.05) changes in markers of kidney function or urinary protein excretion between groups over the 2 years despite a significant fall in total serum cholesterol in pravastatin-treated patients (p = 0.029).", 
    "62": "This trial found that taking 20 mg pravastatin for 2 years had no significant effect on kidney function or urinary protein excretion in patients with ADPKD. The lack of statistical power limits the external validity of these findings. A larger, longer duration study using a higher dose of a more potent statin is required.", 
    "63": "Solid organ transplantation is a life-saving treatment for end-stage organ failure in children. Immunosuppressant medications are used to prevent rejection of the organ transplant. However, these medications are associated with significant adverse effects that impact growth and development, quality of life (QOL), and sometimes long-term survival after transplantation. Adverse effects can differ between the immunosuppressants, but many result from the overall state of immunosuppression. Strategies to manage immunosuppressant adverse effects often involve minimizing exposure to the drugs while balancing the risk for rejection. Early recognition of immunosuppressant adverse effects may help to reduce morbidities associated with solid organ transplantation, improve QOL, and possibly increase overall patient survival.", 
    "64": "Statins are effective in lowering cholesterol levels, but cause fatal rhabdomyolysis in susceptible individuals. Because it has been hypothesized that muscle damage could result from alterations in Ca(2+) homeostasis in muscle cells, we tested whether measuring statin-induced changes in intracellular calcium ([Ca(2+)](i)) is useful for predicting susceptibility to statin-muscle damage, using human CD19+ primary B lymphocytes.", 
    "65": "Statin-induced alterations in [Ca(2+)](i) were studied using the human THP-1 cell line and CD19+ primary B lymphocytes. Changes in [Ca(2+)](i) were measured directly in fluo-3- loaded cells using either single or dual-color flow cytometry.", 
    "66": "The Ca(2+) release study suggested that statin-induced changes in [Ca(2+)](i) were due to Ca(2+) release from ryanodine-sensitive Ca(2+) stores and mitochondrial compartments. Further, statin users who experienced elevated creatine kinase (n=8) exhibited significantly greater statin-induced Ca(2+) release in B cells than healthy volunteers (n=45) and statin users without elevated creatine kinase (n=16), while no difference was seen between the latter two groups.", 
    "67": "Statin-induced Ca(2+) release from ryanodine-sensitive stores and mitochondria may contribute to myotoxicity. The laboratory test for Ca(2+) release using CD19+ primary B lymphocytes may be useful to predict susceptibility to statin-induced muscle toxicity prior to statin use.", 
    "68": "Central pulse pressure and measures of arterial stiffness (augmentation index (AIx) and aortic pulse wave velocity (PWV)) predict morbidity and mortality in patients with stage 2-4 chronic kidney disease (CKD). Although statin therapy may be of vascular benefit in patients with CKD, the long-term effect of statins on central pulse pressure and arterial stiffness has not been assessed in this patient population. Hence, the aim of this study was to assess the long-term effects of atorvastatin on arterial stiffness and central blood pressure in patients with CKD.", 
    "69": "We enrolled 37 patients with serum creatinine levels > 1.36 mg/dL into a randomized, double blind trial. Patients were allocated to receive 10 mg of atorvastatin per day (19) or placebo (18) for three years. Aortic PWV, AIx, estimated central and brachial blood pressures and were determined every nine months.", 
    "70": "At baseline, there were no significant differences in aortic PWV, AIx, central or brachial blood pressures between atorvastatin-treated and placebo-treated patients. During the trial, aortic PWV significantly (p=0.05) increased in placebo-treated, but not (p=0.10) in atorvastatin-treated patients (0.51+/-0.95 vs. 0.30+/-0.75 m/sec/yr; p=0.48). This represented a 41% (but not statistically significant) slowing of the rate of increase in aortic stiffness. There were no significant changes between groups in the rate of change of AIx (atorvastatin -0.15+/-5.65 vs. placebo 0.39+/-5.38%/yr, p=0.53) or central pulse pressure (atorvastatin -2.32+/-7.46 vs. placebo -0.36+/-6.64 mmHg/yr p= 0.61).", 
    "71": "In patients with CKD arterial stiffness measured by aortic PWV showed a significant increase over time in placebo-treated patients but not in atorvastatin-treated patients.", 
    "72": "The aim is to make a systematic review of the literature to assess the effect of lipid-lowering drugs on venous thromboembolism (VTE) occurrence.", 
    "73": "MEDLINE and EMBASE databases were searched to identify studies that evaluated the effect of lipid-lowering drugs, in particular statins and fibrates, on VTE risk until April 2009. A scoring system was used to divide studies into two quality categories. Odds ratios (ORs) and 95% confidence intervals (CIs) were then calculated and pooled using a fixed and a random-effects model. Statistical heterogeneity was evaluated through the use of I(2) statistics. Three randomized controlled trials (RCTs), three cohort, and eight case-control studies were included in our systematic review, for a total of 863 805 patients. Statins use significantly reduced VTE risk [OR, 0.81; 95% CI, 0.66-0.99, random-effect model)]. There was a very high heterogeneity among the studies (I(2) > 80%). The use of fibrates was associated with a significant increase in the risk of VTE (OR, 1.58; 95% CI, 1.23-2.02), without heterogeneity (I(2) = 0%). Data on other lipid-lowering drugs were lacking.", 
    "74": "This meta-analysis of available literature suggests that statins may lower the risk of VTE, whereas fibrates may increase this risk. Due to several methodological limitations, this conclusion should be considered with caution, and additional, specifically designed RCTs are warranted.", 
    "75": "The relationship between neutrophils and outcomes post-myocardial infarction (MI) is not completely characterized. We examined the associations of neutrophil count with mortality and post-MI heart failure (HF) and their incremental value for risk discrimination in the community.", 
    "76": "MI was diagnosed with cardiac pain, biomarkers, and Minnesota coding of the ECG. Neutrophil count at presentation, reported as counts x10(9)/L, was categorized by tertiles (lower tertile, <5.7; middle tertile, 5.7 to 8.5; upper tertile, >8.5). From 1979 to 2002, 2047 incident MIs occurred in Olmsted County, Minn (mean age, 68+/-14 years; 44% women). Median (25th to 75th percentile) neutrophil count was 7.0 (5.1 to 9.5). Within 3 years post-MI, 577 patients died, and 770 developed HF. Overall survival and survival free of HF decreased with increased neutrophil tertile (P<0.001). Compared with the lower tertile, the age and sex adjusted hazard ratio for death was 1.44 (95% CI, 1.14 to 1.81) for the middle tertile and 2.60 (95% CI, 2.10 to 3.22) for the upper tertile (P<0.001). Similarly, for HF, the hazard ratio was 1.32 (95% CI, 1.09 to 1.59) for the middle and 2.12 (95% CI, 1.77 to 2.53) for the upper tertile (P<0.001). These associations persisted after adjustment for risk factors, comorbidities, Killip class, revascularization, and ejection fraction. Neutrophil count improved risk discrimination as indicated by increases in the area under the receiver operating characteristic curves (all P<0.05) and by the integrated discrimination improvement analysis (all P<0.001).", 
    "77": "In the community, the neutrophil count was strongly and independently associated with death and HF post-MI and improved risk discrimination over traditional predictors.", 
    "78": "As recently demonstrated, random allocation to rosuvastatin results in large relative risk reductions for first cardiovascular events among apparently healthy men and women with low levels of low-density lipoprotein cholesterol but elevated levels of high-sensitivity C-reactive protein. However, whether the absolute risk reduction among such individuals justifies wide application of statin therapy in primary prevention is a controversial issue with broad policy and public health implications.", 
    "79": "Absolute risk reductions and consequent number needed to treat (NNT) values were calculated across a range of end points, timeframes, and subgroups using data from Justification for the Use of statins in Prevention: an Intervention Trial Evaluating Rosuvastatin (JUPITER), a randomized evaluation of rosuvastatin 20 mg versus placebo conducted among 17 802 apparently healthy men and women with low-density lipoprotein cholesterol <130 mg/dL and high-sensitivity C-reactive protein >or=2 mg/L. Sensitivity analyses were also performed to address the potential impact that alternative statin regimens might have on a similar primary prevention population. For the end point of myocardial infarction, stroke, revascularization, or death, the 5-year NNT within JUPITER was 20 (95% CI, 14 to 34). All subgroups had 5-year NNT values for this end point below 50; as examples, 5-year NNT values were 17 for men and 31 for women, 21 for whites and 19 for nonwhites, 18 for those with body mass index <or=25 kg/m(2) and 21 for those with body mass index greater than 25 kg/m(2), 9 and 26 for those with and without a family history of coronary disease, 19 and 22 for those with and without metabolic syndrome, and 14 and 37 for those with estimated Framingham risks greater or less than 10%. For the net vascular benefit end point that additionally included venous thromboembolism, the 5-year NNT was 18 (95% CI, 13 to 29). For the restricted \"hard\" end point of myocardial infarction, stroke, or death, the 5-year NNT was 29 (95% CI, 19 to 56). In sensitivity analyses addressing the theoretical utility of alternative agents, 5-year NNT values of 38 and 57 were estimated for statin regimens that deliver 75% and 50% of the relative benefit observed in JUPITER, respectively. All of these calculations compare favorably to 5-year NNT values previously reported in primary prevention for the use of statins among hyperlipidemic men (5-year NNT, 40 to 70), for antihypertensive therapy (5-year NNT, 80 to 160), or for aspirin (5-year NNT, >300).", 
    "80": "Absolute risk reductions and consequent NNT values associated with statin therapy among those with elevated high-sensitivity C-reactive protein and low low-density lipoprotein cholesterol are comparable if not superior to published NNT values for several widely accepted interventions for primary cardiovascular prevention, including the use of statin therapy among those with overt hyperlipidemia.", 
    "81": "clinicaltrials.gov. Identifier NCT00239681.", 
    "82": "Primary percutaneous coronary intervention (pPCI) is the preferred reperfusion strategy for patients with ST-segment-elevation myocardial infarction (STEMI). The quality of care and safety and efficacy of pPCI at hospitals without on-site open heart surgery (No-OHS hospitals) remains an area of active investigation.", 
    "83": "The National Registry of Myocardial Infarction enrolled 58 821 STEMI patients from 214 OHS hospitals (n=54 076) and 52 No-OHS hospitals (n=4745) with PCI capabilities from 2004 to 2006. Patients presenting to OHS hospitals had substantially lower in-hospital mortality (7.0% versus 9.8%, P<0.001) and were more likely to receive any form of acute reperfusion therapy (80.8% versus 70.8%, P<0.001). Patients who presented to OHS hospitals were more likely to receive guideline recommended medications within 24 hours of arrival. In a propensity score model matching for patient characteristics and transfer status, in-hospital mortality remained significantly lower among patients presenting to OHS hospitals (7.2% versus 9.3%, P=0.025). When this model was further adjusted for differences in the use of acute reperfusion therapy, medications administered within 24 hours and hospital characteristics, the mortality difference was of borderline significance (hazard ratio, 0.87; 95% CI, 0.75 to 1.01; P=0.067). When the propensity score analysis was restricted to patients who underwent pPCI, there was no significant difference in mortality (3.8% versus 3.3%, P=0.44).", 
    "84": "STEMI patients presenting to No-OHS hospitals have substantially higher mortality, are less likely to receive guideline recommended medications within 24 hours, and are less likely to undergo acute reperfusion therapy, although this difference was of borderline significance after adjusting for hospital and treatment variables. There was no difference in mortality among patients undergoing pPCI.", 
    "85": "Patients with peripheral arterial disease constitute a high-risk population. Guideline-recommended medical therapy use is therefore of utmost importance. The aims of our study were to establish the patterns of guideline-recommended medication use in patients with PAD at the time of vascular surgery and after 3 years of follow up, and to evaluate the effect of these therapies on long-term mortality in this patient group.", 
    "86": "Data on 711 consecutive patients with peripheral arterial disease undergoing vascular surgery were collected from 11 hospitals in the Netherlands (enrollment between May and December 2004). After 3.1+/-0.1 years of follow-up, information on medication use was obtained by a questionnaire (n=465; 84% response rate among survivors). Guideline-recommended medical therapy use for the combination of aspirin and statins in all patients and beta-blockers in patients with ischemic heart disease was 41% in the perioperative period. The use of perioperative evidence-based medication was associated with a reduction of 3-year mortality after adjustment for clinical characteristics (hazard ratio, 0.65; 95% CI, 0.45 to 0.94). After 3 years of follow-up, aspirin was used in 74%, statins in 69%, and beta-blockers in 54% of the patients respectively. Guideline-recommended medical therapy use for the combination of aspirin, statins, and beta-blockers was 50%.", 
    "87": "The use of guideline recommended therapies in the perioperative period was associated with reduction in long-term mortality in patients with peripheral arterial disease. However, the proportion of patients receiving these evidence-based treatments-both at baseline and 3 years after vascular surgery-was lower than expected based on the current guidelines. These data highlight a clear opportunity to improve the quality of care in this high-risk group of patients.", 
    "88": "Statins reduce the rates of heart attacks, strokes, and revascularization procedures (ie, major vascular events) in a wide range of circumstances. Randomized controlled trial data from 20,536 adults have been used to estimate the cost-effectiveness of prescribing statin therapy in the United States for people at different levels of vascular disease risk and to explore whether wider use of generic statins beyond the populations currently recommended for treatment in clinical guidelines is indicated.", 
    "89": "Randomized controlled trial data, an internally validated vascular disease model, and US costs of statin therapy and other medical care were used to project lifetime risks of vascular events and evaluate the cost-effectiveness of 40 mg simvastatin daily. For an average of 5 years, allocation to simvastatin reduced the estimated US costs of hospitalizations for vascular events by approximately 20% (95% CI, 15 to 24) in the different subcategories of participants studied. At a daily cost of $1 for 40 mg generic simvastatin, the estimated costs of preventing a vascular death within the 5-year study period ranged from a net saving of $1300 (95% CI, $15,600 saving to $13,200 cost) among participants with a 42% 5-year major vascular event risk to a net cost of $216,500 ($123,700 to $460,000 cost) among those with a 12% 5-year risk. The costs per life year gained with lifetime simvastatin treatment ranged from $2500 (-$40 to $3820) in people aged 40 to 49 years with a 42% 5-year major vascular event risk to $10,990 ($9430 to $14,700) in people aged 70 years and older with a 12% 5-year risk.", 
    "90": "Treatment with generic simvastatin appears to be cost-effective for a much wider population in the United States than that recommended by current guidelines.", 
    "91": "Guidelines for statin use currently focus on patients with elevated low-density lipoprotein levels. Recent findings from the Justification for the Use of Statins in Primary Prevention: An Intervention Trial Evaluating Rosuvastatin (JUPITER), however, indicate that statin therapy to reduce cardiovascular risk is also effective among older persons with at-goal low-density lipoprotein but elevated high-sensitivity C-reactive protein levels. We estimate the size of and describe this new population for whom statin therapy may now be indicated based on JUPITER's findings.", 
    "92": "Using data from the 1999 to 2004 National Health and Nutrition Examination Survey, we estimate that 57.9% of older adults (men >or=50 years and women >or=60 years), or 33,547 000 (95% CI, 32,217,000 to 34,877,000) Americans, are currently taking a statin (24.4%) or indicated for statin therapy (33.5%). In addition, we estimate that 19.2%, or 11 144 000 (95% CI, 10 053 000 to 12 235 000), may become newly eligible for statin therapy. This includes 8 071 000 (13.9%; 95% CI, 7 173 000 to 8 969 000) with high-sensitivity C-reactive protein >or=2 mg/L and low-density lipoprotein <130 mg/dL (ie, those meeting \"strict\" JUPITER criteria) and an additional 3,073,000 (5.3%; 95% CI, 2,404,000 to 3,743,000) with high-sensitivity C-reactive protein >or=2 mg/L and low-density lipoprotein of 130 to 160 mg/dL for whom JUPITER's findings might reasonably be extended. Thus, approximately 80% of older persons may now have an indication for statin therapy. Compared with those who would continue to have no indication for statin therapy, the JUPITER group was more likely to be female, to be older, and to have obesity, hypertension, and the metabolic syndrome.", 
    "93": "JUPITER's findings have the potential to impact treatment recommendations for approximately 20% of middle-aged to elderly adults, thus increasing the proportion of this segment of the population with an indication for statin therapy to nearly 80%.", 
    "94": "Common variation in the fat mass and obesity (FTO)-related gene is associated with increased body fat and susceptibility to type 2 diabetes. We hypothesized that this would also associate with metabolic phenotypes of insulin resistance and increased risk of cardiovascular morbidity and mortality.", 
    "95": "FTO rs9939609 genotype was determined in 4897 patients with type 2 diabetes in the prospective Genetics of Diabetes Audit and Research Study in Tayside Scotland study. The A allele was associated with lower plasma high-density lipoprotein cholesterol (mean difference, 0.03 mmol/L; P=0.008), higher triglycerides (0.1 mmol/L, P=0.007), higher atherogenic index of plasma (0.03, P=0.003), and, as expected, increased body mass index (0.77 kg/m(2), P=8.8 x 10(-6)). During a mean follow-up of 3.6 years, the A allele was also associated with increased risk (hazard ratio, 2.36; CI, 1.49 to 3.74; P=0.0002) of fatal and nonfatal myocardial infarction (total of 324 events) in a model, including baseline age, gender, prevalent myocardial infarction, smoking status, statin, and insulin use. This association diminished but remained significant when obesity-related traits, such as body mass index, glycohemoglobin, and lipid parameters, were also included (hazard ratio, 2.01; CI, 1.18 to 3.45, P=0.011). There was a strong interaction of FTO genotype and statin use and cardiovascular outcome (P=0.001), such that cardiovascular morbidity and mortality was completely abrogated in individuals who were prescribed statins.", 
    "96": "The increased fat mass in carriers of the A allele of rs9939609 of FTO is associated not only with increased risk of type 2 diabetes, but also with an increase in atherogenic lipid profile and myocardial infarction in these patients. This variant may, therefore, in the future contribute to more effective targeting of specific preventative therapy.", 
    "97": "Statins are effective at lowering low-density lipoprotein cholesterol and reducing risk of cardiovascular disease, but variability in response is not well understood. To address this, 5745 individuals from the Treating to New Targets (TNT) trial were genotyped in a combination of a whole-genome and candidate gene approach to identify associations with response to atorvastatin treatment.", 
    "98": "A total of 291 988 single-nucleotide polymorphisms (SNPs) from 1984 individuals were analyzed for association with statin response, followed by genotyping top hits in 3761 additional individuals. None was significant at the whole-genome level in either the initial or follow-up test sets for association with low-density lipoprotein cholesterol, high-density lipoprotein cholesterol, or triglyceride response. In addition to the whole-genome platform, 23 candidate genes previously associated with statin response were analyzed in these 5745 individuals. Three SNPs in apoE were most highly associated with low-density lipoprotein cholesterol response, followed by 1 in PCSK9 with a similar effect size. At the candidate gene level, SNPs in HMGCR were also significant though the effect was less than with those in apoE and PCSK9. rs7412/apoE had the most significant association (P=6x10(-30)), and its high significance in the whole-genome study (P=4x10(-9)) confirmed the suitability of this population for detecting effects. Age and gender were found to influence low-density lipoprotein cholesterol response to a similar extent as the most pronounced genetic effects.", 
    "99": "Among SNPs tested with an allele frequency of at least 5%, only SNPs in apoE are found to influence statin response significantly. Less frequent variants in PCSK9 and smaller effect sizes in SNPs in HMGCR were also revealed.", 
    "100": "There is interindividual variation in low-density lipoprotein cholesterol (LDLc) lowering by statins and limited study into the genetic associations of the dose dependant LDLc lowering by statins.", 
    "101": "Five hundred nine patients with hyperlipidemia were randomly assigned atorvastatin 10 mg, simvastatin 20 mg, or pravastatin 10 mg (low-dose phase) followed by 80 mg, 80 mg, and 40 mg (high-dose phase), respectively. Thirty-one genes in statin, cholesterol, and lipoprotein metabolism were sequenced and 489 single nucleotide polymorphisms with minor allele frequencies >2% were tested for associations with percentage LDLc lowering at low doses using multivariable adjusted general linear regression. Significant associations from the analysis at low dose were then repeated at high-dose statins. At low doses, only 1 single nucleotide polymorphism met our experiment-wide significance level, ABCA1 rs12003906. Twenty-six subjects carried the minor allele of rs12003906, which was associated with an attenuated LDLc reduction (LDLc reduction in carriers versus noncarriers -24.1+/-2.6% versus -32.2+/-1.5%; P=0.0001). In addition, we replicated the association with the APOE epsilon3 allele and a reduced LDLc reduction. At high doses, carriers of the minor allele of ABCA1 rs12003906 and the APOE epsilon3 allele improved their LDLc reduction but continued to have a diminished LDLc reduction compared with noncarriers (-30.5+/-4.0% versus -42.0+/-2.4%; P=0.005) and (-38.5+/-1.9% versus -45.3+/-2.8%; P=0.009), respectively.", 
    "102": "An intronic single nucleotide polymorphism in ABCA1 and the APOE epsilon3 allele are associated with reduced LDLc lowering by statins and identify individuals who may be resistant to maximal LDLc lowering by statins.", 
    "103": "Impaired wound healing in diabetes has been associated with abnormalities in wound nitric oxide (NO) and nitric oxide synthase (NOS) availability. Efforts to alter the profile of NO expression in the wound microenvironment have proven to be successful in partially restoring wound healing deficits. We investigated the effects of pravastatin, a HMG Co A reductase inhibitor on endothelial nitric oxide synthase (eNOS) expression, NO production, and wound healing in a diabetic acute wound healing model.", 
    "104": "Of 70 male Sprague Dawley rats injected with streptozocin, 62 were confirmed diabetic after 1 wk. Animals were randomized into two groups: (1) diabetic control and (2) diabetic treated with pravastatin. Pravastatin sodium was gavaged at 0.4 mg/kg/d for 5 d, after which all animals underwent dorsal incision with insertion of subcutaneous sponges. Breaking strengths and hydroxyproline were measured on days 1, 3, and 10 post-wounding. Wound fluid was analyzed for nitrate/nitrite production. Tissue samples were analyzed for eNOS expression.", 
    "105": "We demonstrated enhanced wound breaking strengths, hydroxyproline accumulation, an up-regulation in eNOS expression, and elevated NO levels in the pravastatin treated group.", 
    "106": "We have shown that pravastatin, in an experimental model of diabetes may through up-regulation of eNOS and NO expression improve wound healing.", 
    "107": "In this work, an ultra high-pressure liquid chromatography-tandem mass spectrometry (UHPLC-MS/MS) method has been developed for the simultaneous quantification and confirmation of the 20 most consumed pharmaceuticals in Spain in urban wastewater and surface water samples. The scope of the method included acidic, neutral and basic compounds belonging to different therapeutic classes and allows their simultaneous determination in just a single injection, giving realistic information of the most widely consumed pharmaceuticals in only one analysis. An enrichment step based on solid-phase extraction using Oasis HLB cartridges was carried out, followed by UHPLC-MS/MS measurement with a fast-acquisition triple quadrupole mass analyzer. It allowed working with short dwell times and made possible to acquire three simultaneous SRM transitions per compound to assure a reliable identification. Several isotope-labelled internal standards were used as surrogates to correct SPE losses, as well as matrix effects that notably affect quantification of analytes. The method was validated in surface water and effluent and influent urban wastewater at different concentrations from 0.005microg/L (surface water) to 1.25microg/L (influent wastewater). The optimized method was applied to the analysis of 84 urban wastewater samples (influent and effluent), with the result that 17 out of 20 compounds monitored were detected in the samples. Analgesics and anti-inflamatories, cholesterol lowering statin drugs and lipid regulators were the major groups found, with diclofenac, ketoprofen, naproxen, 4-aminoantipyrine, bezafibrate, gemfibrozil and venlafaxine being the most frequently detected. The highest concentration level reached was 277microg/L for salicylic acid in influent wastewater.", 
    "108": "Cholesterol crystal embolism with renal impairment is increasingly recognised as an iatrogenic complication of invasive vascular procedures. We present a 58-year-old patient in whom the presence of a classic triad of precipitating event (coronary angiography), subacute presentation of renal failure and cutaneous lesions (livedo reticularis and Blue Toe syndrome) suggested this entity. The confirmatory diagnosis was made by means of renal biopsy which revealed cholesterol crystals lodged in arteries. In our patient severe renal insufficiency requiering hemodialysis ensued. Glucocorticoid and statin therapy failed to recover the renal function. The patient died from acute myocardial infarction. Invasive cardiac procedures are increasing in number especially in the elderly population so higher incidence of cholesterol crystal embolism coud be expected in the future. Increased awareness of this syndrome is necessary for early recognition, which is crucial for treatment, and defining the high-risk patient in whom other modalities of coronary diagnostics coud be considered.", 
    "109": "For thrombus formation, three important factors, blood flow, blood component and blood vessels, have been recognized as Virchow's triad. In cardiogenic embolism with atrial fibrillation, stagnation of blood in the left atrium causes fibrin-rich thrombus. Anticoagulation is the only effective drug for prevention of this type of thrombus. In atherothrombotic and lacunar infarction, injury of endothelium and arterial vessels and platelet play a crucial role of formation of platelet-rich thrombus. Antiplatelet drugs such as aspirin, clopidogrel and cilostazole are effective for prevention of arterial thrombus and stroke recurrence, but other drugs such as statin for plaque stabilization and improvement of endothelial function could be used to reduce the recurrence of ischemic stroke.", 
    "110": "Coronary Heart Disease (CHD) risk factor assessment and management is no insignificant undertaking. In 2009, 785,000 Americans will experience their first coronary event, 470,000 will have a recurrent event, and an additional 195,000 will suffer a silent myocardial infarction (MI). As family physicians, we see many patients who have angina or MI, and we work aggressively with them to prevent myocardial ischemia and acute coronary syndromes. However, many of our otherwise healthy patients have subclinical atherosclerosis and are at increased risk for a first coronary event. Subclinical atherosclerosis is common, occurring in 39% of men and 36% of women aged > or =65 years in the Cardiovascular Health Study. The presence of subclinical cardiovascular disease roughly doubles the rate of development of clinically apparent disease over an 8-year period in healthy individuals, as well as in those with metabolic syndrome or diabetes mellitus. Unfortunately, for most patients, CHD is not diagnosed during routine screening. Rather, the diagnosis of CHD often is made only after symptoms occur, or when the patient is evaluated incidentally for another health problem.", 
    "111": "While Managing Acute-Care Issues, family physicians are challenged daily to recognize and treat modifiable risk factors for coronary heart disease (CHD) and to educate patients on the importance of risk reduction. Time constraints and the imperatives of immediate issues make the challenge of identification and treatment of CHD risk difficult. A stunning number of family medicine patients present with 1 or more of the following CHD risk factors: low-density lipoprotein cholesterol (LDL-C) =130 mg/dL (33% of American adults), total cholesterol =200 mg/dL (45%), hypertension (33%), tobacco use (21%), sedentary lifestyle (69%), excessive body weight (body mass index =25; 67%), diabetes (8%), or pre-diabetes (26%). The objective of comprehensive therapeutic interventions in CHD, from diet and lifestyle changes, to smoking cessation, to medications, is to prevent new (primary prevention) or recurrent (secondary prevention) cardiovascular events, with the ultimate goal of preventing disability and death. Family physicians have the distinct advantage of seeing patients' health status from a global perspective, giving them a greater opportunity to recognize risk and initiate preventive interventions. Although therapeutic efforts have been directed traditionally at patients with established CHD and asymptomatic patients at high risk for cardiac events, new data are emerging that suggest that earlier, more aggressive treatment increases clinical benefit. This article (1) reviews the importance of reaching target goals for LDL-C and other biomarkers of risk in the primary and secondary prevention of CHD, and (2) addresses dosing issues and other practical methods of identifying and treating family medicine patients who are at risk.", 
    "112": "Statins and omega-3 polyunsaturated fatty acids (n-3 PUFA) reduce cardiovascular disease incidence during hypertriglyceridemia (HTG). To elucidate possible cardioprotective mechanisms, we focused on gap junction protein connexin 43 (Cx43). Its expression is disturbed during atherogenesis, but little information is available on its expression during HTG. Experiments were performed on adult male hereditary HTG (hHTG) rats treated with n-3 PUFA (30 mg/day) and atorvastatin (0.5 mg/100 g body weight per day) for 2 months. Cx43 expression and distribution in the aorta were investigated by using Western blotting and immunolabeling, followed by quantitative analysis. Transmission electronmicroscopy was used to study ultrastructure of endothelial contact sites. In contrast to age-matched Wistar, Cx43 expression in aorta of hHTG rats was significantly higher (p < 0.05), and prominent Cx43 immunospots were seen in tunica media and less in endothelium of hHTG rats. Changes in Cx43 expression were accompanied by local qualitative subcellular alterations of interendothelial connections. Treatment of hHTG rats with n-3 PUFA and atorvastatin markedly lowered Cx43 expression in aorta and modified connexin distribution in endothelium and media (p < 0.05 vs. untreated hHTG). The protective effect of treatment of HTG was observed on the structural integrity of the endothelium and was readily visible at the molecular level. Results indicate the involvement of altered Cx43 expression in vascular pathophysiology during HTG and during HTG treatment.", 
    "113": "Peroxisome proliferator-activated receptors (PPAR), which are key transcriptional regulators of lipid metabolism and energy production, have been suggested to play an important role in myocardial ischaemia-reperfusion (I/R) injury. Their role in cardioprotection, however, is not yet fully elucidated. Statins have shown beneficial effects on I/R damage beyond lipid lowering, and some of their cardioprotective cholesterol-independent effects may be related to the regulation of PPAR. To clarify this issue, we explored a potential link between a response to I/R and changes in cardiac PPARalpha protein and gene expression in simvastatin-treated normocholesterolaemic rats. After 5 days of treatment with simvastatin (10 mg/kg per day, p.o.), Langendorff-perfused hearts were subjected to 30 min regional ischaemia (occlusion of the left anterior descending coronary artery) or global ischaemia and 2 h reperfusion for the evaluation of the infarct size (triphenyltetrazolium chloride and planimetry; as percentage of risk area), ischaemic arrhythmias, and postischaemic contractile recovery. Baseline PPARalpha mRNA and protein levels were increased by 3-fold and 2-fold, respectively, in simvastatin-treated hearts compared with the untreated controls. Simvastatin-treated hearts exhibited smaller size of infarction (11.5% +/- 0.4% vs. 33.7% +/- 4% in controls; p < 0.01), improved postischaemic contractile recovery, and lower severity of arrhythmias during ischaemia and early reperfusion. Enhanced resistance to I/R injury was associated with preservation of mRNA and protein levels of PPARalpha in contrast to their marked downregulation in controls. In conclusion, statin-induced changes in the expression of PPARalpha may contribute to attenuation of myocardial I/R injury and thus suggest the involvement of cardioprotective mechanisms independent of inhibition of HMG-CoA reductase.", 
    "114": "Rosuvastatin is an effective treatment for patients with hypercholesterolaemia. However, the incremental benefit and risk of increasing through the licensed dose range have not been comprehensively assessed across all available clinical trials.", 
    "115": "The literature databases CENTRAL, EMBASE, and MEDLINE were searched in April 2008 for trials with comparisons of sequential licensed rosuvastatin dosages: 5 vs. 10 mg/day, 10 vs. 20 mg/day, and 20 vs. 40 mg/day. Clinical trial registries were also searched. For benefit outcomes, weighted mean differences were derived using the inverse variance method. For risk outcomes, the Mantel-Haenszel method was used to calculate a summary relative risk.", 
    "116": "The meta-analysis included 26 trials. The results demonstrated significantly favourable changes in low-density lipoprotein cholesterol level with increasing dosage (by 6.25, 5.84, and 5.03 percentage points for 10 vs. 5 mg/day, 20 vs. 10 mg/day, and 40 vs. 20 mg/day, respectively), and also in the ratios of total cholesterol to high-density lipoprotein cholesterol (HDL-C) and apolipoprotein B to apolipoprotein A-I (all p < 0.00001). In addition, a significantly favourable change in HDL-C level was found with 20 mg/day over 10 mg/day (p = 0.02). Among the primary tolerability comparisons, no significant differences in risk were seen for muscular, hepatic, or renal adverse events, with only one exception: the risk of proteinuria by urine dipstick testing was significantly higher with rosuvastatin 40 mg/day than 20 mg/day (p = 0.01). The efficacy outcomes assessed in this meta-analysis are limited to surrogate markers of morbidity and mortality.", 
    "117": "This meta-analysis provides evidence for improved efficacy in treating patients with hypercholesterolaemia with each sequential titration of rosuvastatin and a generally consistent tolerability profile across the dose range.", 
    "118": "The purpose of this study was to evaluate the effects of statin therapy on myocardial function as measured with echocardiography with tissue Doppler imaging (TDI) and strain imaging (SI) independent of its lipid-lowering effect.", 
    "119": "Statin use is known to improve outcomes in the primary and secondary prevention of ischemic heart disease, but their use is also associated with myopathy, muscle weakness and in rare cases, rhabdomyolysis. We sought to evaluate whether TDI and SI is able to identify changes in myocardial function associated with statin use.", 
    "120": "Myocardial function was evaluated in 28 patients via echocardiography with TDI and SI. We identified 12 patients (5 females) without overt cardiovascular disease (including hypertension, smoking, and diabetes) that were on statin therapy and compared their echocardiographic findings with 16 (12 females) age, sex, and cholesterol-profile-matched controls. Tissue Doppler imaging parameters of diastolic (E(')/A(') and E/E(')) and systolic (S') function were measured. Regional systolic function was obtained by SI in 4-chamber, 2-chamber, long axis, and average global views.", 
    "121": "There was no significant difference in myocardial function as measured by Doppler and minor differences as measured via TDI among the 2 groups. There was significantly better function noted with SI in the control group vs the statin group in the 4-chamber (-19.05% +/- 2.45% vs -16.47% +/- 2.37% P = 0.009), 2-chamber (-20.30% +/- 2.66% vs -17.45% +/- 4.29% P = 0.03), long axis (-17.63% +/- 3.79% vs -13.83% +/- 3.74% P = 0.01), and average global (-19.0% +/- 2.07% vs -15.91% +/- 2.81% P = 0.004) views.", 
    "122": "Statin therapy is associated with decreased myocardial function as evaluated with SI.", 
    "123": "Prior primary prevention trials of statin therapy that used cholesterol criteria for enrollment have not reported significant decreases in stroke risk. We evaluated whether statin therapy might reduce stroke rates among individuals with low levels of cholesterol but elevated levels of high-sensitivity C-reactive protein.", 
    "124": "In Justification for the Use of statins in Prevention: an Intervention Trial Evaluating Rosuvastatin (JUPITER), 17 802 apparently healthy men and women with low-density lipoprotein cholesterol levels <130 mg/dL and high-sensitivity C-reactive protein levels > or = 2.0 mg/L were randomly allocated to rosuvastatin 20 mg daily or placebo and then followed up for the occurrence of a first stroke. After a median follow-up of 1.9 years (maximum, 5.0 years), rosuvastatin resulted in a 48% reduction in the hazard of fatal and nonfatal stroke as compared with placebo (incidence rate, 0.18 and 0.34 per 100 person-years of observation, respectively; hazard ratio 0.52; 95% confidence interval, 0.34 to 0.79; P=0.002), a finding that was consistent across all examined subgroups. This finding was due to a 51% reduction in the rate of ischemic stroke (hazard ratio, 0.49; 95% confidence interval, 0.30 to 0.81; P=0.004), with no difference in the rates of hemorrhagic stroke between the active and placebo arms (hazard ratio, 0.67; 95% confidence interval, 0.24 to 1.88; P=0.44).", 
    "125": "Rosuvastatin reduces by more than half the incidence of ischemic stroke among men and women with low levels of low-density lipoprotein cholesterol levels who are at risk because of elevated levels of high-sensitivity C-reactive protein.", 
    "126": "clinicaltrial.gov. Unique identifier: NCT00239681.", 
    "127": "Since pravastatin, a HMG-CoA reductase inhibitor, has recently been shown to reduce infarct volumes and glutamate release in a rat model of ischemic stroke, the aim of the present study was to investigate whether this neuroprotective effect may be due to a modulation of excitatory and inhibitory neurotransmitter receptors. Therefore, Wistar rats were treated six times in 4 days with pravastatin or saline and allowed to survive for 6 hours or 5 days (n=10 per time point and group), respectively. Using quantitative receptor autoradiography, ligand binding densities of [(3)H]MK-801, [(3)H]AMPA, and [(3)H]muscimol for labeling of NMDA, AMPA, and GABA(A) receptors were analyzed in sensorimotor cortices Par1 and Par2, the striatum, and the hippocampus. Statin therapy induced complex alterations of ligand binding densities in different brain regions. Labeling of NMDA receptors was significantly increased in Par2, both after 6 hours and 5 days, respectively. Within the striatum, AMPA as well as GABA(A) receptor binding values were significantly increased on day 5. Furthermore, a marked and significant increase of [(3)H]muscimol ligand binding to GABA(A) receptors throughout all hippocampal subfields was seen after 6 hours. This complexity could easily be unraveled when focusing on the balance between excitatory glutamate and inhibitory GABA(A) receptors, in which case only the increase of hippocampal [(3)H]muscimol ligand binding 6 hours after the first application of pravastatin was accompanied by a net shift towards inhibition. Consequently, our data suggest an additional regulatory pathway induced by statins, namely modification of the abundance of excitatory and inhibitory neurotransmitter receptors.", 
    "128": "We have previously reported that healing of rat calvarial defects was enhanced by application of alpha tricalcium phosphate (alphaTCP) combined with simvastatin, a cholesterol synthesis inhibitor. The purpose of the present study was to investigate the cellular and molecular mechanisms in this phenomenon. Rat calvarial defects were grafted with alphaTCP with or without simvastatin or left untreated. Animals were sacrificed on 3, 7, 10, 14, and 21 days postoperatively and histological changes in the defect region were assessed. Gene expression patterns were examined by RT-PCR. Proliferation and migration of osteoprogenitor cells from the dura mater were increased in simvastatin group from day 3 to day 10 (p < 0.01). New bone formation was significantly increased in simvastatin group on day 14 and day 21 (p < 0.01). BMP-2 expression was significantly higher in simvastatin group on day 3 and day 14 (p < 0.05) and maintained until day 21. Increased upregulation of TGF-beta1 was also observed in the simvastatin group on day 7 (p < 0.05) which was maintained until day 14. These findings suggest that the proliferation and recruitment of osteoprogenitor cells were critical steps in early stage of bone healing and that these steps were enhanced by TGF-beta1 and BMP-2, which were stimulated by simvastatin.", 
    "129": "In primary prevention, traditional risk factors are a useful first step in determining who is at cardiovascular risk, however, it has been noted that a considerable number of those at risk cannot be identified on the basis of traditional risk factors alone. Among blood biomarkers, C-reactive protein (CRP), measured by high-sensitivity assays (hsCRP), has received widespread interest and a large database has been accumulated on its potential role as a predictor of cardiovascular risk, although observed associations between circulating CRP and coronary heart disease (CHD) are unlikely to be causal, as recently indicated by various Mendelian randomization studies. In a meta-analysis of 22 prospective studies, the multivariable adjusted, combined odds ratio for CRP to predict CHD, comparing extreme tertiles, was 1.58 (95% confidence interval, 1.48-1.68). Several recent studies showed a significant contribution of CRP to coronary risk prediction independent of the Framingham Risk Score, with better discrimination, calibration and improved, albeit modest reclassification of subjects at risk. To test the hypothesis whether or not subjects with normal low-density lipoprotein cholesterol but elevated CRP represent a population at increased risk that might benefit from statin treatment, the JUPITER trial randomized 17,802 apparently healthy persons to either 20 mg rosuvastatin daily or placebo. Rosuvastatin significantly reduced the incidence of major cardiovascular events. The rates of the primary endpoint (composite of nonfatal myocardial infarction, nonfatal stroke, hospitalization for unstable angina, revascularization, and confirmed death from cardiovascular causes) were 0.77 and 1.36 per 100 person-years of follow-up in the rosuvastatin and placebo groups, respectively. Relative risk reduction was 44%. CRP may have more accurately selected high-risk subjects due to its association with very many risk factors, thus representing an integrative marker of the total inflammatory burden of an individual. JUPITER has revitalized the discussion on CRP in clinical practice and will make it more difficult in the future to neglect the evidence built around CRP and cardiovascular risk.", 
    "130": "To examine the mechanisms underlying the effects of atorvastatin on glucose and lipid metabolism.", 
    "131": "Mice with insulin resistance and obesity induced by monosodium glutamate (MSG) were used. Atorvastatin (80 mg.kg(-1).d(-1)) or vehicle control treatment was given orally once a day for 30 days. Plasma levels of total cholesterol, triglycerides, low-density lipoprotein cholesterol (LDL-C), high-density lipoprotein cholesterol (HDL-C), and free fatty acids were monitored. Serum insulin and glucose concentrations were used to calculate the insulin resistance index and insulin sensitivity index using a homeostasis model. Body length, waistline circumference, intraperitoneal adipose tissue mass, and total body mass were measured. Semi-quantitative RT-PCR and Western analysis were used to determine the expression of inflammatory factors and proteins involved in inflammation signaling pathways.", 
    "132": "Atorvastatin improved insulin sensitivity, ameliorated glucose tolerance, and decreased plasma levels of total cholesterol, triglycerides, LDL-C, HDL-C and free fatty acids. Semi-quantitative RT-PCR and Western analysis revealed increased expression of interleukin 6 (IL-6) and tumor necrosis factor alpha (TNF-alpha) in serum and adipose tissue in MSG obese mice. Atorvastatin treatment decreased expression of IL-6, TNF-alpha, nuclear factor kappaB (NF-kappaB) and I-kappa-B (IkappaB) kinase-beta, but increased the expression of IkappaB, in adipose tissue.", 
    "133": "Atorvastatin is a potential candidate for the prevention and therapy of diseases associated with insulin resistance such as type 2 diabetes mellitus and cardiovascular disease. One possible mechanism underlying the effects of atorvastatin on glucose and lipid metabolism may be to ameliorate a state of chronic inflammation.", 
    "134": "To estimate the cost-effectiveness of 10 mg rosuvastatin daily for older patients with systolic heart failure in the Controlled Rosuvastatin Multinational Study in Heart Failure (CORONA) trial.", 
    "135": "This within trial analysis of CORONA used major cardiovascular (CV) events as the outcome measure. Resource use was valued and the costs of hospitalizations, procedures, and statin use compared. Cost-effectiveness was estimated as cost per major CV event avoided. There were significantly fewer major CV events in the rosuvastatin group compared with the placebo group (1.04 vs. 1.20 per patient; difference 0.164; 95% CI: 0.075-0.254, P < 0.001). The average cost of CV hospitalizations and procedures was significantly lower for those receiving rosuvastatin ( pound1531 vs. pound1769; difference pound238; 95% CI: pound73-403, P = 0.005); the additional cost of the statin resulted in significantly higher total costs for the rosuvastatin group ( pound1769 vs. pound2072; difference pound303; 95% CI: pound138-468, P < 0.001). Overall, rosuvastatin was found to cost pound1840 (95% CI: pound562-6028) per major CV event avoided.", 
    "136": "This economic analysis showed that a significant reduction in major CV events with rosuvastatin led to significantly reduced costs of CV hospitalizations and procedures. The reduction in associated costs for major CV events was found to offset partially (by 44%) the cost of rosuvastatin treatment in patients with systolic heart failure.", 
    "137": "The mortality after hip fracture has remained high and stable the past 50 years despite improved surgical treatment. The aim of this study was to identify medications and medical factors associated with mortality after hip fracture.", 
    "138": "This is a prospective observational study with median observation time of 21 months. Three hundred and sixty-four patients, mean age 83.4 years and 75.8% women, were enrolled. Information on comorbidity, medications, surgery, and clinical findings were collected at the time of fracture. Information on cause and time of death was obtained from the Norwegian Cause of Death Register.", 
    "139": "Six risk factors and one protective factor were identified by Cox proportional hazards model adjusted for propensity score: the use of diuretics (adjusted hazard ratio [HR] = 4.03, 95% confidence interval [CI] = 2.13-7.64), history of coronary heart disease (CHD) (HR = 2.61, CI = 1.37-4.98), male sex (HR = 2.32, CI = 1.27-4.24), Barthel Index < or = 18/20 (HR = 2.48, CI = 1.23-5.01), heart rate > 100 on admission (HR = 2.47, CI = 1.18-5.14), body mass index < or = 20 (HR = 1.94, CI = 1.13-3.34), and the use of statins (HR = 0.23, CI = 0.08-0.68). Patients using diuretics had increased risk of death from all causes, including death from CHD, chronic obstructive pulmonary disease, and falls or other accidents.", 
    "140": "The use of diuretics is the strongest predictor of mortality, followed by CHD at the time of fracture, whereas the use of statins is associated with improved survival. Future research is needed to evaluate whether improved diagnosis and management of CHD and congestive heart failure among hip fracture patients would improve survival.", 
    "141": "Statins are used to prevent atherosclerosis because of their hypolipemic effects. In vitro testing and murine models suggest that statins may affect outcome in sepsis. Our meta-analysis of epidemiological studies in humans confirms that previous statin use appears to have a protective effect on infection rates and outcomes. The studies considered, however, were very different and heterogeneity was high, especially for mortality criteria.", 
    "142": "To compare outcome for current statin users and nonusers hospitalized with fever, under pragmatic circumstances.", 
    "143": "Prospective cohort study.", 
    "144": "University Hospital of Brest (France).", 
    "145": "Febrile (>38 degrees C) patients older than 40 years, admitted to the hospital on an emergency basis in 2005. Patients' outcome was compared according to their exposure to statins (current user or nonuser).", 
    "146": "Mortality, length of hospitalization, admission to ICU and to convalescent homes", 
    "147": "Of 40 343 patients referred for admission by the emergency department in 2005, 964 patients older than 40 years had a fever higher than 38 degrees C and were included in the study. Statin-user status, however, was available for only 921. The ICU admission rate (relative risk: 4.69; 95% CI: 2.42-9.08) was significantly higher (p=0.009) among statin users (n=139) than nonusers (n=782). The groups had similar lengths of hospitalization and similar rates of mortality and of convalescent home admissions.", 
    "148": "Our study does not confirm that statin use affects infection outcome and suggests that previous findings may be associated instead with more cautious care or nonspecific cardiovascular prevention rather than with a specific infection-related effect. Thus, these data support the continuation of statin therapy during physiological aggression, including infection.", 
    "149": "Endovascular therapy for symptomatic atherosclerotic renal artery stenosis (ARAS) is common and effective in the well-selected patient. Hypertension is a common indication for intervention and a major component of metabolic syndrome (MetS). The impact of MetS on outcomes after percutaneous renal intervention is unknown.", 
    "150": "We performed a retrospective analysis of records from patients who underwent endovascular intervention for ARAS and were followed by duplex ultrasound between January 1990 and January 2008. MetS was defined as the presence of >or=3 of the following criteria: Blood pressure >or=140 mm Hg/>or=90 mm Hg; triglycerides >or=150 mg/dL; high-density lipoprotein <or=50 mg/dL for women and <or=40 mg/dL for men; fasting blood glucose >or=110 mg/dL; or body mass index >or=30 kg/m(2). The average follow-up period was 3.3 years. Clinical benefit defined as freedom from renal-related morbidity (increase in persistent creatinine >20% of baseline, progression to hemodialysis, death from renal-related causes) or freedom from recurrent hypertension, anatomic patency, restenosis, and patient survival were measured.", 
    "151": "Five hundred ninety-two renal artery interventions were performed in 427 patients. Fifty-two percent were identified as having MetS. Patients with MetS were more often female (35% vs 50%, NoMetS vs MetS). There were no significant differences in presenting symptoms. There was no peri-operative mortality and equivalent morbidity (6% vs 7%, NoMetS vs MetS). Patients with MetS had equivalent survival and cumulative patency. However, the MetS group had a lower five-year freedom from restenosis (87+/-2% vs 69+/-9%, NoMetS vs MetS; P < .01) and lower five-year retained clinical benefit (71+/-8% vs 45+/-8%, NoMetS vs MetS; P < .01) with a higher number progressing to hemodialysis (3% vs 13%, NoMetS vs MetS; P < .01). Individually, the components of MetS did not influence outcomes. Statin therapy did not influence outcomes.", 
    "152": "MetS is associated with markedly reduced renal clinical benefit and increased progression to hemodialysis following endovascular intervention for atherosclerotic renal artery stenosis. MetS is thus a risk factor for poor long-term outcomes following renal interventions.", 
    "153": "Chronic use of aspirin and statins has been associated with reduced risk of subsequent myocardial infarction (MI). However, in patients with chronic kidney disease (CKD), the cardioprotective role of aspirin and statins seems to be reduced. To evaluate the impact of chronic aspirin and statin use on clinical presentation of acute MI according to renal function, the authors retrospectively analyzed 595 consecutive patients admitted to our hospital for acute MI. Renal function was normal in 404 patients and impaired in 191. Patients on therapy (113 patients) were less likely to have ST-segment elevation MI (STEMI) compared with patients not treated (36% vs 53%, respectively, P=.0002). These results have been confirmed in the population of patients with CKD (48% of STEMI in patients receiving chronic therapy and 67% in patients without therapy,P=.01). Multivariate analysis in the group of patients with CKD showed that use of aspirin or statins was an independent predictor of a decreased probability of STEMI (odds ratio, 0.5; 95% confidence interval, 0.2-1.0,P=.05). The authors' results suggest that in a community-based sample of patients with acute MI, chronic aspirin and statin therapy has a cardioprotective role that is evident also in patients with CKD.", 
    "154": "The objective of this study was to evaluate the efficacy of combination drug pulse therapy in maintaining lipid levels in patients intolerant of a daily dose of statins. Twenty-three patients, previously receiving aggressive statin therapy, were treated twice weekly with rosuvastatin or atorvastatin in different dosages along with ezetimibe as well as daily doses of bile acid sequestrant for a mean period of 4.5 months. The recommended National Cholesterol Education Program Adult Treatment Panel III goals had already been achieved in 78% of patients (n=18) before starting combination pulse therapy. This combination therapy significantly increased high-density lipoprotein cholesterol values by 5.82% (t=2.138, P=.044), while the increases in total cholesterol, low-density lipoprotein cholesterol, triglyceride, and apolipoprotein B levels compared with baseline were not statistically significant. Overall, 3 of 23 patients (13%) discontinued the combination therapy because of muscle-related symptoms over a mean course of 4.5 months of treatment.", 
    "155": "Airway inflammation, airway remodeling and airway hyperresponsiveness are the fundamental components of pathogenesis that lead to symptoms and lung function changes in asthma. Airway remodeling describes the structural changes to the airways in asthma. The remodeling process involves diverse pathological changes including epithelial metaplasia, subepithelial fibrosis, angiogenesis and smooth muscle thickening. Airway remodeling contributes to irreversible loss of lung function and airway hyperresponsiveness. Remodeling is associated with severe and persistent disease but can also occur early in the course of disease pathogenesis and does not resolve spontaneously. Current asthma therapies, for example corticosteroids, are successful in treating allergic inflammation, an important factor contributing to remodeling, but do not specifically target the remodeling process, and remodeling changes progress despite optimal control of inflammation. Moreover, airway remodeling is not eradicated or prevented despite widespread use of anti-inflammatory treatments. There is limited evidence for the effectiveness of leukotriene inhibitors, phosphodiesterase inhibitors, mast cell tryptase inhibitors, and peroxisome proliferator-activated receptor gamma agonists in the treatment or prevention of remodeling changes. The search for novel therapies that can specifically reverse or prevent airway remodeling is an active area of research. Treatments that may be useful in preventing airway remodeling include those that directly or indirectly target single or multiple components of the airway remodeling process. Identification of novel asthma genes may also allow disease targeting. A better understanding of airway remodeling in asthma will facilitate the development of new treatments for asthma beyond control of symptoms and inflammation.", 
    "156": "Idiosyncratic adverse drug reactions are unpredictable and thought to have an underlying genetic etiology. With the completion of the human genome and HapMap projects, together with the rapid advances in genotyping technologies, we have unprecedented capabilities in identifying genetic predisposing factors for these relatively rare, but serious, reactions. The main roadblock to this is the lack of sufficient numbers of well-characterized samples from patients with such reactions. This is now beginning to be solved through the formation of international consortia, including developing novel ways of identifying and recruiting patients affected by these reactions, both prospectively and retrospectively. This has been led by the research on abacavir hypersensitivity - its association with HLA-B*5701 forms the gold standard of how we need to identify associations and implement them in clinical practice. Strong genetic predisposing factors have also been identified for hypersensitivity reactions such as are associated with carbamazepine, allopurinol, flucloxacillin, and statin-induced myopathy. However, for most other idiosyncratic adverse drug reactions, the genetic effect sizes have been low to moderate, although this may partly be due to the fact that only small numbers have been investigated and limited genotyping strategies have been utilized. It may also indicate that genetic predisposition will be dependent on multiple genes, with complex interactions with environmental factors. Irrespective of the strength of the genetic associations identified with individual idiosyncratic adverse drug reactions, it is important to undertake functional investigations to provide insights into the mechanism(s) of how the drug interacts with the gene variant to lead to a phenotype, which can take a multitude of clinical forms with variable severity. Such investigations will be essential in preventing the burden caused by idiosyncratic reactions, both in healthcare and in industry.", 
    "157": "For years, statins have been used to lower elevated total and low-density lipoprotein cholesterol levels while raising high-density lipoprotein cholesterol levels. Statins work by inhibiting HMG-CoA (3-hydroxy-3-methylglutaryl coenzyme A) reductase, thus stopping the conversion of HMG-CoA to mevalonate, which is found in the cholesterol synthesis cascade. Unfortunately, several studies have shown increased diagnosis and lack of glycemic control of diabetes mellitus when patients are taking high and/or long-term doses of statins, and several mechanisms have been identified that may help explain this side effect.", 
    "158": "Statins are lipid-lowering agents that are widely used in medical practice. Some studies have demonstrated that statins reduce proinflammatory signaling and have antioxidant and anti-inflammatory effects. The inducible heme oxygenase-1 (HO-1) catalyzes the stepwise degradation of heme to produce equimolar quantities of biliverdin, iron, and carbon monoxide; it has also been suggested to promote the important cholesterol-independent cytoprotective action of statins against oxidative insults. However, overexpression of HO-1 may have dual effects under oxidative stress, and the overaccumulation of ferric iron from heme may result in detrimental rather than cytoprotective effects. This study was designed to investigate the effect of a specific statin, simvastatin, and the role of HO-1 on the inflammatory status of the capsule surrounding a silicone shell implant in rats.", 
    "159": "Sprague-Dawley rats were randomly assigned to different groups according to the indicated implantation time (1 , 2 wk, 1 , 2 , and 3 mo postimplant) and the presence or absence of additional treatment (2 mg/kg oral simvastatin daily and/or 2 mg/kg HO inhibitor zinc protoporphyrin (ZnPP) by intraperitoneal injection daily). The formed de novo capsular tissue around the silicone implant was dissected away at the indicated time of sacrifice for experiments regarding the HO-1 expression and the inflammatory status.", 
    "160": "We found a biphasic pattern of inflammation of the capsule with increased production of TNF-α, IL-1β, and COX-2, and activation of NF-κB at 1 wk and again at 1 mo postimplantation. Numerous CD68+monocytes or macrophages were diffusely distributed in the capsule in the early stage but not in the late stage postimplantation. In addition, the implantation procedure induced HO-1 expression, which was significantly up-regulated in the first 2 wk but decreased after 1 mo. Although daily feeding of the rats with simvastatin at 2 mg/kg induced HO-1 expression in the capsule throughout the experimental period, simvastatin treatment failed to reduce the production of TNF-α, IL-1β, and COX-2, or limit NF-κB activation in the early or late stages after implantation. Additionally, simvastatin treatment did not decrease the amount of CD68+cells distributed in the capsule at 1 wk postimplantation. HO-1 up-regulation by simvastatin treatment or down-regulation by additional injection of ZnPP did not demonstrate significant correlation with the inflammatory status of the capsule.", 
    "161": "Simvastatin failed to reduce inflammation of the capsule surrounding a silicone shell implant. Although simvastatin induced HO-1 expression throughout the experimental time, up-regulated HO-1 expression could not be attributed to the inflammatory status of the capsule.", 
    "162": "To compare the short-term effects of rosuvastatin and simvastatin on insulin-resistance and endothelial dysfunction in middle-aged patients with type 2 diabetes and mild untreated dyslipidemia.", 
    "163": "29 Subjects randomly assigned to rosuvastatin 20mg/daily or simvastatin 20mg/daily for 4 weeks. Following data collected both pre- and post-treatment: fasting glucose, lipids, hs CRP, TNF-alpha, insulin sensitivity measured with euglycemic-hyperinsulinemic clamp and flow-mediated dilation with brachial artery reactivity technique.", 
    "164": "Both treatments markedly reduced LDL cholesterol (p<0.001 for both). Insulin sensitivity did not change from relative baseline values in both groups, as well as fasting glucose and adiponectin. Simvastatin significantly improved flow-mediated dilation (p<0.01), to a greater extent than in patients taking rosuvastatin (p=0.09). We found no association between flow-mediated dilation improvement, LDL reduction and changes in hs CRP levels.", 
    "165": "In type 2 diabetic individuals rosuvastatin was less effective than simvastatin at improving endothelium-dependent vasodilation within one month, without affecting insulin-resistance, adiponectin levels and inflammation.", 
    "166": "Previous studies showed that homocysteine (Hcy) reduces endothelial progenitor cells (EPCs) numbers and impairs functional activity. Atorvastatin, HMG-CoA inhibition has been showed to have protective effects on EPCs. Recent studies have demonstrated that reduced EPCs numbers and activity are associated with EPCs apoptosis. However, the protective mechanisms of atorvastatin on HHcy-induced EPCs apoptosis remain to be determined. This study was designed to examine the effect of atorvastatin on homocysteine-induced reactive oxygen species (ROS) production and apoptosis in EPCs. EPCs were isolated from peripheral blood and characterized, then challenged with Hcy (50-500 micromol/L) in the presence or absence of atorvastatin (0.01-1 micromol/L) or various stress signaling inhibitors, including mevalonate (100 micromol/L), antioxidants N-acetyl cysteine (NAC, 10 micromol/L), the nicotinamide adenine dinucleotide phosphate (NADPH) oxidase inhibitor diphenylene iodonium (DPI 10 micromol/L), the eNOS inhibitor N(G)mono-methyl-l-arginine LNMA (1mmol/L), and the p38 mitogen-activated protein kinase (p38 MAPK) inhibitor SB203580 (10 micromol/L). Apoptosis was evaluated by FACS analysis and cell viability was determined by MTT assay. ROS were detected by 2',7'-dichlorodihydrofluorescein diacetate (H(2)DCFH-DA). NADPH oxidases were evaluated with lucigenin-enhanced chemiluminescence. Expression of Nox4 mRNA and p-p38MAPK protein was measured by RT-PCR and Western blot analysis, respectively. Our data revealed that atorvastatin significantly suppressed Hcy-induced ROS accumulation and EPCs apoptosis. Atorvastatin also antagonized homocysteine-induced activation of NADPH oxidase and overexpression of Nox4 mRNA and p-p38MAPK protein. Similar effects occurred with EPCs transfected with Nox4 siRNA. These findings demonstrated that atorvastatin may inhibit Hcy-induced NADPH oxidase activation, ROS accumulation, and EPCs apoptosis through Nox4/p38MAPK dependent mechanisms, all of which may contribute to atorvastatin-induced beneficial effects on EPCs function.", 
    "167": "The mechanism of statin-induced skeletal muscle myopathy is poorly understood. We investigated how simvastatin affects cholesterol metabolism, ubiquinone levels, and the prenylation and N-linked glycosylation of proteins in C2C12 myotubes. We used liver HepG2 cells for comparison, as their responses to statins are well-characterized in terms of their cholesterol metabolism (in contrast to muscle cells), and statins are well-tolerated in the liver. Differences between the two cell lines could indicate the mechanism behind statin-induced myopathy. Simvastatin reduced de novo cholesterol production in C2C12 myotubes by 95% after 18h treatment. The reduction was 82% in the HepG2 cells. Total cholesterol pools, however, remained constant in both cell lines. Simvastatin treatment similarly did not affect total ubiquinone levels in the myotubes, unlike in HepG2 cells (22% reduction in CoQ10). Statin treatment reduced levels of Ras and Rap1 prenylation in both cell lines, whereas N-linked glycosylation was only affected in C2C12 myotubes (21% reduction in rate). From these observations, we conclude that total cholesterol and ubiquinone levels are unlikely to be involved in statin-mediated myopathy, but reductions in protein prenylation and especially N-linked glycosylation may play a role. This first comparison of the responses to simvastatin between liver and skeletal muscle cell lines may be important for future research directions concerning statin-induced myopathy.", 
    "168": "The prognosis for young people diagnosed with diabetes during childhood remains poor and this is mainly related to the long-term risk of developing vascular complications.Microalbuminuria identifies subjects at risk for diabetic nephropathy (DN) and cardiovascular disease (CVD). It is often detected in adolescence but is rarely treated before the age of 18 years, as at the end of puberty albumin excretion may decline and in some subjects will return into the normal range. However, evidence indicates that subjects with both transient and persistent microalbuminuria have experienced renal damage during puberty and thus reno-protection to prevent long-term complications is warranted. In adults with diabetes and microalbuminuria, the use of angiotensin converting enzyme inhibitors (ACEI) and Statins is increasing, and in order to determine whether these agents are of value in the adolescent population a large randomized controlled clinical trial is needed.", 
    "169": "The Adolescent type 1 Diabetes cardio-renal Intervention Trial (AdDIT) is a multi-center, randomized, double-blind, placebo-controlled trial of ACEI and Statin therapy in adolescents with type 1 diabetes. 500 high-risk adolescents, defined on the basis of their albumin excretion, are randomized to receive either ACEI (Quinapril) or Statins (Atorvastatin) or combination therapy or placebo for 3-4 years. There will also be a parallel open observational study, based on the follow-up of 400 low-risk non-randomized adolescents. The major endpoint of the study is the change in albumin excretion; secondary endpoints include markers of CVD, renal function, retinopathy, quality of life combined with assessment of compliance and potential health economic benefits.", 
    "170": "AdDIT will provide important data on the potential renal and cardiovascular protective effects of ACEI and Statins in high-risk adolescents. Long-term follow-up of the randomized subjects will provide direct evidence of disease outcomes, in addition to the data on early surrogate measures of DN and CVD. Follow-up of non-randomized low-risk subjects will determine the potential impact of intervention on DN and CVD. AdDIT will help to determine whether, in addition to encouraging young people to achieve good glycaemic control, pharmacological cardio-renal protection should also be implemented. EUDRACT NUMBER: 2007-001039-72", 
    "171": "ISRCTN91419926.", 
    "172": "This trial compares the efficacy of administering a combination of ezetimibe plus fenofibrate as an alternative to statin monotherapy for the treatment of dyslipidemia. In this randomized, unblinded crossover study, 43 patients with documented hypercholesterolemia requiring pharmacotherapy were randomized to receive six weeks of either a combination of 10 mg of ezetimibe plus 160 mg of fenofibrate (combination) or 10 mg of atorvastatin monotherapy (atorvastatin). The primary endpoint was the percentage reduction of low-density lipoprotein cholesterol (LDL-C).", 
    "173": "LDL-C decreased by 34.6% with the combination therapy versus 36.7% with atorvastatin monotherapy. The difference between the two groups was not statistically significant (p = 0.46). Both study interventions provided similar improvements in total cholesterol (-25.1% with combination versus -24.6% with atorvastatin, p = 0.806) and high-density lipoproteins (+10.0% with combination versus +8.9% with atorvastatin, p = 0.778). Combination therapy showed a trend towards a greater reduction in triglycerides (-25.4% with combination versus -14.5% with atorvastatin, p = 0.079), although there was no significant difference between the two study interventions in terms of the improvement in the TC:HDL ratio (-29.0% with combination versus -28.7% with atorvastatin, p = 0.904).", 
    "174": "The combination of ezetimibe plus fenofibrate appeared to produce nearly identical alterations in serum lipoprotein levels when compared to monotherapy with 10 mg of atorvastatin. Daily treatment with the combination of ezetimibe plus fenofibrate is an acceptable alternative to atorvastatin for the treatment of dyslipidemia in patients who are intolerant of statins.", 
    "175": "Statin therapy may prevent an excessive inflammatory response after cardiopulmonary bypass for cardiac surgery. In a recent issue of Critical Care, Morgan and colleagues present data from a well-conducted systematic review and meta-analysis of randomised controlled trials using inflammatory markers as primary outcome measure. They find that pre-operative statin therapy, compared with placebo, may reduce various post-operative markers of systemic inflammation (IL-6, IL-8, C-reactive protein, tumour necrosis factor-alpha). Their ability to make definitive conclusions is limited, however, by the suboptimal methodological quality of the primary studies. Their review suggests that ICU researchers should focus on developing valid surrogate markers and use these to accurately describe the mechanisms and effectiveness of novel therapies before proceeding to large pragmatic trials using mortality as primary outcome.", 
    "176": "This review summarizes the current evidence on beneficial effect of statins on the atherogenesis and the preventive potential of coenzyme Q 10 to avoid statin-induced myopathy. Statins, originally discovered in molds are the most effective medication to decrease the low-density cholesterol (LDL-C) which is the key participant in atherogenesis. Statins accomplish this by inhibiting the hydroxymethyl glutaryl coenzyme A reductase, an enzyme that is rate limiting for cholesterol biosynthesis. Inhibition of HMG CoA reductase stimulates in the liver the LDL receptors. The result is an increased clearance of LDL particles from the bloodstream and by this mechanism statins have proved to be highly effective in reducing the cardiovascular risk, as amply documented in clinical studies confirming inhibition of atherosclerosis. Additional beneficial effect of statins occurs by modulation of endothelial functions and by diminishing vessel wall inflammation. Statins reduce the level of the C-reactive protein, a strong predictor of adverse cardiovascular events. Beneficial effects of statins on endothelial dysfunction and synthesis of nitric oxide NO were described. Different statin preparation might differ in their antioxidant effects (Fig. 2, Ref. 46). Full Text (Free, PDF) www.bmj.sk.", 
    "177": "Since 2001 guidelines recommend statin treatment in most patients with diabetes. We investigated secular changes in initiation and persistence to statin treatment during a 10-year period in a nationwide cohort of patients initiating glucose-lowering medication (GLM).", 
    "178": "All Danish citizens 30 years and older who claimed prescriptions of GLM between 1997 and 2006 were identified from nationwide registers of drug dispensing from pharmacies and hospitalizations, and followed until 2006. Statin treatment was registered if a prescription was claimed during the period. By logistic regression we analyzed factors related to initiation and persistence to statin treatment.", 
    "179": "In total 128,106 patients were included. In 1997 only 7% of the patients receiving GLM claimed statins within the first year after GLM initiation. Despite increasing statin prescriptions the following years, only 62% were using statins at the end of follow up. The chance of ever receiving statins was lowest if not initiated within 180-days following the first purchase of GLM (OR 0.75, 95% CI 0.74-0.76). A previous myocardial infarction was associated with increased statin treatment (OR 4.51; 95% CI 4.31 - 4.71), while low income was associated with lower use of statins (OR 0.68; 95%CI 0.66-0.72). Between 75-85 % of the patients who initiated statins treatment were persistent to treatment by 2007.", 
    "180": "In spite of increasing use of statins in diabetes patients over time, many patients remain untreated. Early initiation of statin treatment in diabetic patients and focus on patients with low socioeconomic status is needed to give long-term benefits.", 
    "181": "Objectives. Statin drugs act as inhibitors of the 3-hydroxy-3methylglutaryl coenzyme A (HMG-CoA) reductase enzyme early in the mevalonate pathway, thereby reducing the endogenous cholesterol synthesis. In recent studies, it has been suggested from epidemiological data that statins also may improve vitamin D status, as measured by increased plasma 25-hydroxyvitamin D (25OHD) levels. We now report the results from a randomised controlled trial on effects of simvastatin on plasma 25OHD levels. Design and Methods. We randomised 82 healthy postmenopausal women to one year of treatment with either simvastatin 40 mg/d or placebo and performed measurement at baseline and after 26 and 52 weeks of treatment. The study was completed by 77 subjects. Results. Compared with placebo, plasma levels of cholesterol and low-density lipoproteins decreased in response to treatment with simvastatin, but our study showed no effect of simvastatin on vitamin D status. However, plasma levels of triglycerides were inversely associated with tertiles of plasma 25OHD levels and changes in plasma triglycerides levels correlated inversely with seasonal changes in vitamin D status. Conclusion. Our data do not support a pharmacological effect of statins on vitamin D status, but do suggest that vitamin D may influence plasma lipid profile and thus be of importance to cardiovascular health.", 
    "182": "Statins mediate many of their protective effects by lowering lipids as well as by modulating inflammation. Here, we studied their potential immunomodulatory role in renal inflammation using an autoimmune mouse model of anti-glomerular basement membrane glomerulonephritis. Oral treatment with Atorvastatin dramatically reduced albuminuria and histological changes in the kidneys as compared to vehicle-treated control animals. There was a significant decrease in the Th1 and Th17 response in the regional lymph nodes draining the kidneys. This systemic effect was accompanied by decreased infiltration of the kidneys with inflammatory CD4(+) T and Th17 cells, macrophages, and neutrophils in statin-treated mice. Regulatory T cells were not altered in their number, FoxP3 expression, or suppressive capacity, but their interleukin-10 production was significantly increased by statin treatment. Hence, Atorvastatin systemically and locally decreased the Th1 and Th17 response, thereby protecting the mice against anti-glomerular basement membrane glomerulonephritis. Whether statins can be used to treat human autoimmune renal diseases will require more direct studies.", 
    "183": "The replication of plus-strand RNA viruses depends on subcellular membranes. Recent genome-wide screens have revealed that the sterol biosynthesis genes ERG25 and ERG4 affected the replication of Tomato bushy stunt virus (TBSV) in a yeast model host. To further our understanding of the role of sterols in TBSV replication, we demonstrate that the downregulation of ERG25 or the inhibition of the activity of Erg25p with an inhibitor (6-amino-2-n-pentylthiobenzothiazole; APB) leads to a 3- to 5-fold reduction in TBSV replication in yeast. In addition, the sterol biosynthesis inhibitor lovastatin reduced TBSV replication by 4-fold, confirming the importance of sterols in viral replication. We also show reduced stability for the p92(pol) viral replication protein as well as a decrease in the in vitro activity of the tombusvirus replicase when isolated from APB-treated yeast. Moreover, APB treatment inhibits TBSV RNA accumulation in plant protoplasts and in Nicotiana benthamiana leaves. The inhibitory effect of APB on TBSV replication can be complemented by exogenous stigmasterol, the main plant sterol, suggesting that sterols are required for TBSV replication. The silencing of SMO1 and SMO2 genes, which are orthologs of ERG25, in N. benthamiana reduced TBSV RNA accumulation but had a lesser inhibitory effect on the unrelated Tobacco mosaic virus, suggesting that various viruses show different levels of dependence on sterol biosynthesis for their replication.", 
    "184": "Studies suggest that hypercholesterolemia promotes the development of inner ear disorders such as tinnitus. However, the underlying pathomechanisms are still not clearly defined.", 
    "185": "A retrospective study was performed to assess whether a reduction of serum cholesterol by 3-hydroxy-3-methylglutaryl coenzyme A reductase inhibitors may result in a relief of subacute tinnitus. Remission rates of 58 patients were investigated after 4 months of treatment with simvastatin (40 mg). Results were compared to treatment with Ginkgo biloba (120 mg; n = 36) as control group. Differences between tinnitus score at the day of first treatment and after 4 months were used as main outcome measure.", 
    "186": "After treatment with simvastatin or G biloba, tinnitus score decreased from 41.3 ± 10.4 to 37.4 ± 17.3 and from 44.7 ± 11.2 to 41.2 ± 8.7, respectively. However, independently of the treatment regimen, differences of tinnitus scores were considered not significant.", 
    "187": "After administration of simvastatin over 4 months, this retrospective study has shown no significant efficacy in treatment of subacute tinnitus. For a more conclusive answer, further prospective, double-blind, and placebo-controlled studies with a larger number of patients are needed.", 
    "188": "Cholesterol promotes Th2 immunity and allergic inflammation in rodents; whether this occurs in humans is unclear. Reports of both direct and inverse associations between serum cholesterol and atopy in different populations suggest that race and/or other demographic variables may modify these relationships.", 
    "189": "To determine the relationships between levels of three serum cholesterol measures [total cholesterol (TC), high density lipoprotein-cholesterol (HDL-C), and non-HDL-C] and atopy in a sample representative of the US population.", 
    "190": "Cross-sectional study of 6854 participants aged > or =6 years from the 2005-2006 National Health and Nutrition Examination Survey.", 
    "191": "In the overall population, adjusted odds ratios (AORs) per two-standard deviation increase in TC and non-HDL-C for biochemical atopy (defined as > or =1 allergen-specific IgE to 19 allergens) were 1.17 [95% confidence interval (CI), 1.00-1.38] and 1.19 (95% CI, 1.03-1.39), respectively. Interactions by race were noted for the two relationships (interaction P = 0.004 and P = 0.009, respectively) with non-Hispanic Whites (NHWs) having direct relationships [TC: AOR 1.27 (95% CI, 1.03-1.57); non-HDL-C: AOR 1.27 (95% CI, 1.03-1.56)] and non-Hispanic Blacks (NHBs) inverse relationships [TC: AOR 0.77 (95% CI, 0.62-0.95); non-HDL-C: AOR 0.86 (95% CI, 0.69-1.08)]. The adjusted HDL-C-atopy relationship was nonsignificant for NHWs and inverse for NHBs [AOR 0.77 (95% CI, 0.61-0.96)]. Relationships were independent of body mass index and serum C-reactive protein and unmodified by corticosteroid or statin usage. Results were similar using current hay fever/allergy as the atopy outcome.", 
    "192": "There are marked inter-racial differences in the relationship between serum cholesterol and atopy in the US population.", 
    "193": "Small leucine-rich proteoglycans (SLRPs), such as decorin and biglycan, regulate the assembly and turnover of collagenous matrix. The aim of the study was to analyse the effect of chronic rosuvastatin treatment on decorin, biglycan and the collagen matrix in ApoE-deficient mice. Twenty-week-old male ApoE-deficient mice received normal chow or 20 mg rosuvastatin/kg × day for 32 weeks. Subsequently, matrix composition was analysed by histochemistry and immunostaining at the aortic root and in innominate arteries of ApoE deficient mice as well as in human carotid endarterectomy specimens. Immunoblotting of proteoglycans was performed from aortic extracts of ApoE-deficient mice. Immunohistochemistry and immunoblotting revealed strongly increased decorin and biglycan deposition in atherosclerotic plaques at the aortic root and in innominate arteries. In contrast, versican and perlecan expression was not changed by rosuvastatin. Furthermore, matrix metalloproteinase 2 and gelatinolytic activity were decreased in response to rosuvastatin and a condensed collagen-rich matrix was formed. In carotid endarterectomy specimens of statin-treated patients increased decorin and biglycan accumulation was detected as well. Drug treatment did not change low-density lipoprotein (LDL) plasma levels in ApoE-deficient mice and did not significantly affect lipid retention at the aortic root level as demonstrated by oil-red O staining and immunohistochemistry of LDL. Long-term treatment with rosuvastatin caused pronounced remodelling of atherosclerotic plaque matrix characterized specifically by enrichment with SLRPs and formation of a condensed collagen matrix. Therefore, decorin and biglycan might represent novel targets of statin treatment that contribute to a stable plaque phenotype.", 
    "194": "Mutations of the ENPP1 gene encoding ecto-nucleotide pyrophosphatase/phosphodiesterase 1 (NPP1) are associated with medial calcification in infancy. While the inhibitory role of matrix proteins such as osteopontin (OPN) with respect to atherosclerotic plaque calcification has been established, the role of NPP1 in plaque calcification is not known. We assessed the degree of plaque calcification (computed tomography), NPP1 and OPN localization (immunohistochemistry) and expression (RT-PCR) in a cohort of 45 patients undergoing carotid endatherectomy for significant stenosis of the internal carotid artery and in normal arteries (N= 50). We correlated NPP1 and OPN expression levels to the degree of plaque calcification, to pro-atherogenic factors and statin therapy. NPP1 was demonstrated in the base and in the shoulder of atherosclerotic plaques. Compared to normal arteries and non-calcified plaques, in calcified plaques NPP1 mRNA was decreased (P < 0.0001). OPN mRNA levels were up-regulated in carotid atheroma. NPP1 and OPN expression levels positively correlated with the degree of plaque calcification (R= 0.54, P= 0.00019 and R= 0.46, P= 0.017, respectively) and with risk factors of atherosclerosis. Expression of the calcification inhibitor NPP1 is down-regulated in calcified atherosclerotic plaques. Our correlation data point to a counter-active mechanism, which in the end turns out to be insufficient to prevent further progression of calcification.", 
    "195": "The effects of statins on diabetes mellitus (DM) are controversial, and their effects on pancreatic fibrosis are poorly defined. We investigated the effect of long- and short-term treatments with pravastatin on the development of DM and pancreatic fibrosis in DM-prone Otsuka-Long-Evans-Tokushima Fatty (OLETF) rats.", 
    "196": "Male OLETF rats were divided into four groups at 12 weeks of age. The first group received a standard rat diet until the end of the experimental period at age 80 weeks. The second group was given a diet containing 0.05% pravastatin from 12 weeks of age, before the onset of DM and pancreatic fibrosis, and the third group was given the same pravastatin diet from 28 weeks of age, after the onset of DM and pancreatic fibrosis, until age 80 weeks. The fourth group received the same pravastatin diet only for 16 weeks, from 12 to 28 weeks of age, and switched to a standard diet. Progressions of DM and pancreatic fibrosis were evaluated.", 
    "197": "Long-term treatments with pravastatin, either from 12 or 28 weeks of age, decreased serum glucose concentration and fibrotic area, elevated superoxide dismutase activity and down-regulated transforming growth factor-beta1 mRNA in the pancreas. In contrast, after a short-term treatment with pravastatin, these parameters markedly deteriorated after its cessation.", 
    "198": "The results suggest that long-term treatment with pravastatin improves DM and pancreatic fibrosis via anti-oxidative and anti-fibrotic properties, whereas cessation of pravastatin abolishes these beneficial effects, and accelerates DM and pancreatic fibrosis.", 
    "199": "To estimate, using probabilistic decision-analytic modelling techniques, the cost effectiveness of treating familial hypercholesterolaemia (FH) patients with high-intensity statins compared to treatment with low-intensity statins. For the purpose of this economic analysis, and based on their known differences, statins were categorised as high intensity if they produce greater LDL-cholesterol reductions than simvastatin 40 mg (e.g., simvastatin 80 mg and appropriate doses of atorvastatin and rosuvastatin or combination of statins + ezetimibe).", 
    "200": "A lifetime Markov model was developed to estimate the incremental cost per quality adjusted life year (QALY) of treating a hypothetical cohort of 1000 FH patients aged between 20 and 70 years. Baseline coronary heart disease risks reported in the NICE TA 94 on statins, and age-adjusted risk of cardiovascular disease reported in the FH population, were used to populate the model. A meta-analysis estimate of the reduction in cardiovascular events from using high-intensity compared with low-intensity statins was obtained from published trials. Results were interpreted using a cost-effectiveness threshold of pound20 000/QALY.", 
    "201": "Fewer cardiovascular events and deaths were predicted to occur in the group treated with higher-intensity statins, and the incremental cost-effectiveness ratio (ICER) was estimated at pound11 103/QALY. The ICER remained below the pound20 000 threshold for 20-39-year-olds and 40-59-year-olds, but rose above this threshold in individuals aged over 60 years. One-way sensitivity analysis showed that results were most sensitive to variation in treatment effect on mortality and the cost of high-intensity statins.", 
    "202": "Modelling demonstrates that high-intensity statins are cost-effective for the treatment of younger FH patients. If, as is likely, the relative price of high-intensity statins fall in the future as they come off patent, then their cost effectiveness will improve further.", 
    "203": "Atrial fibrillation (AF) is the most common heart rhythm disorder, with increasing prevalence in the aging US population and affecting more than 2.3 million people. Current approaches for managing AF are rate- or rhythm-control strategies, both using anti-thrombotic therapy to prevent thromboembolism. While great advances have been made in understanding the pathophysiology of AF, few new strategies have shown promise in prevention or treatment of AF. Recent data suggest that non-antiarrhythmic medication may be useful in modifying the substrate that allows AF precipitation and perpetuation. This article reviews the data on the role of these agents in the prevention and management of AF as an adjunct to standard therapy.", 
    "204": "During 2009, multiple major cardiology trials have been presented or published. In this paper, we summarize and place in clinical context the new trial findings regarding anticoagulation (dabigatran), antiplatelet therapy (ticagrelor, clopidogrel, prasugrel and aspirin), percutaneous coronary management (thrombectomy, multivessel/left main disease and biodegradable polymers), medical therapy for coronary disease (ivabradine and rosuvastatin) and management of heart failure (beta-blocker strategy, atrial fibrillation and resynchronization therapy).", 
    "205": "A recent study found fewer hospitalizations for congestive heart failure (CHF) patients receiving high-dose versus low-dose statin therapy.", 
    "206": "To examine the cost effectiveness of high-dose versus low-dose statin therapy in CHF patients.", 
    "207": "Two scenarios (literature-based [base-case scenario] vs trial-based post-event mortality [alternative scenario]) assessed the cost effectiveness of atorvastatin 80 mg/day (A80) versus atorvastatin 10 mg/day (A10) in patients with both CHF and coronary heart disease (CHD) [CHF/CHD], using a lifetime Markov model. The model predicts treatment-specific probabilities of major and minor cardiovascular events and death, based on clinical trial data. The quality of life and costs were literature based. Measures included costs per life-year saved (LYS) and QALY gained. Health consequences and costs were discounted at 3.0% annually. Analyses were conducted from the payer perspective and valued in $US, year 2006-7 values.", 
    "208": "Literature-based mortality estimates (base case) increased life-years and QALYs for A80 compared with A10 (incremental cost-effectiveness ratios [ICERs]: $US9600 per LYS; $US13 600 per QALY). At a willingness to pay of $US100 000 per QALY, A80 was cost effective in 80% of simulations. A10 dominated A80 when using trial-based mortality estimates (alternative scenario). At a willingness to pay of $US100 000 per QALY, A80 was cost effective in 48% of simulations.", 
    "209": "Intensive A80 treatment may be cost effective versus A10 in cardiovascular prevention in CHF/CHD patients in the US, due to projected gains in life expectancy and health-related quality of life. However, the results are highly sensitive to assumptions about the mortality rate in the model. When using the mortality rate observed in the trial, A10 dominates A80.", 
    "210": "Statins rarely cause serious muscle toxicity and rhabdomyolysis. The aim of our investigation was to identify and quantify potential risk factors for statin-induced rhabdomyolysis.", 
    "211": "All cases of suspected adverse reactions to statins reported to the Swedish Adverse Drug Reactions Advisory Committee until 15 September 2006 containing the codes myalgia, myopathy, increased serum creatine kinase (CK), myoglobinuria or rhabdomyolysis were included in the study. Cases were classified into different CK categories, where cases with CK levels >10 times the upper limit of normal (ULN) laboratory range were compared with cases with normal CK levels (in some analyses cases with CK not measured were also included as controls). Fisher's test and multiple logistic regression were used to test the degree of association.", 
    "212": "A total of 338 cases with muscle toxicity were identified. CK had not been measured in 148 cases. Of the remaining 190 cases, 59 were classified as rhabdomyolysis, 62 had CK increases below the level of rhabdomyolysis, 69 had normal CK and 2 contained insufficient information to classify the degree of CK increase. A high statin dose and concomitant interacting drug treatment were over-represented among cases with rhabdomyolysis compared with cases with normal CK. Renal disease and unusual strenuous muscular activity were also associated with an increased risk of rhabdomyolysis when the control group included cases with CK not measured.", 
    "213": "Results from our study support previous studies indicating that the risk of rhabdomyolysis with statin treatment increases with increase in systemic exposure to the statin. Renal disease and unusual strenuous muscular activity may also contribute to an increased risk of rhabdomyolysis.", 
    "214": "Data on acute coronary syndromes (ACS) in developing countries is scarce. In this report, we analyze the temporal trends in the management and outcomes of a large series of ACS patients hospitalized at the American University of Beirut Medical Center (AUBMC), a tertiary referral university hospital located in a middle income Middle Eastern developing country.", 
    "215": "A total of 1025 consecutive patients hospitalized and discharged with the diagnosis of ACS were enrolled between 2002 and 2005. The utilization of evidence-based therapies and in-hospital outcomes were determined.", 
    "216": "The study enrolled 228 patients (22%) with ST-elevation myocardial infarction (STEMI), 275 patients (27%) with non-ST-elevation myocardial infarction (NSTEMI), and 522 patients (51%) with unstable angina. The STEMI group was younger and had a higher percentage of men. The utilization rates of coronary angiography and percutaneous coronary intervention (PCI) were highest in the STEMI group. Comparison to earlier ACS data (1997-1998) from the same hospital, showed an increase in the utilization of reperfusion therapy, coronary angioplasty, bypass surgery, aspirin, beta-blockers, angiotensin-converting enzymes (ACE), angiotensin receptor blockers (ARB), and statins over the past decade (P < .05). This was associated with a significant decrease in hospital mortality (13%-7.7%, P < .01).", 
    "217": "This study analyzes one of the largest series of ACS patients reported from a single center in a developing country. The utilization of evidence-based therapies in the management of ACS at AUBMC has improved significantly over the past decade with an associated decrease in hospital mortality.", 
    "218": "The main objective of this study was to compare clinical and laboratory data obtained from patients with primary antiphospholipid syndrome (PAPS) with and without Sneddon's syndrome (SS). A transverse study with 54 (85.2% female) PAPS patients (Sapporo criteria) was performed. Demographic, drug use, and antiphospholipid antibodies data were evaluated, as well as clinical and laboratory findings of SS. Patients were subdivided into one of two groups: PAPS with SS and PAPS without SS. Both groups were similar with respect to age (p = 0.05), gender (p = 0.34), race (p = 0.31), weight (p = 0.93), height (p = 0.27), and body mass index (p = 0.75); however, the SS group exhibited higher disease duration (96.0 ± 54.9 vs. 55.2 ± 52.0 months, p = 0.01). By definition, all PAPS with SS patients suffer from stroke, an arterial event; the frequency of stroke events (28.5 vs. 7.5%, p = 0.04), as well as of limb ischemia (100 vs. 30.0%, p < 0.0001) was higher in this group than in the PAPS without SS group. On the other hand, patients in the PAPS without SS group had more venous events, such as deep venous thrombosis, than those in the PAPS with SS group (80.0 vs. 50.0%, p = 0.03). In conclusion, an understanding of the relationship between APS and SS is important in order to identify a subgroup for which more rigorous accompaniment and therapy may be necessary.", 
    "219": "Lovastatin is an inhibitor of P-glycoprotein (P-gp) and is metabolized by the cytochrome P450 (CYP) 3A4 isoenzyme. Verapamil is a substrate of both P-gp and CYP3A4. It is therefore likely that lovastatin can alter the absorption and metabolism of verapamil.", 
    "220": "The pharmacokinetic parameters of verapamil and one of its metabolites, norverapamil, were compared in 14 healthy male Korean volunteers (age range 22-28 years) who had been administered verapamil (60 mg) orally in the presence or absence of oral lovastatin (20 mg). The design of the experiment was a standard 2 x 2 crossover model in random order.", 
    "221": "The pharmacokinetic parameters of verapamil were significantly altered by the co-administration of lovastatin compared to the control. The area under the plasma concentration-time curve (AUC (0-infinity)) and the peak plasma concentration of verapamil were significantly increased by 62.8 and 32.1%, respectively. Consequently, the relative bioavailability of verapamil was also significantly increased (by 76.5%). The (AUC (0-infinity)) of norverapamil and the terminal half-life of verapamil did not significantly changed with lovastatin coadministration. The metabolite-parent ratio was significantly reduced (29.2%) in the presence of lovastatin.", 
    "222": "Lovastatin increased the absorption of verapamil by inhibiting P-gp and inhibited the first-pass metabolism of verapamil by inhibiting CYP3A4 in the intestine and/or liver in humans.", 
    "223": "A limitation of stress myocardial perfusion imaging (MPI) is the inability to detect non-obstructive coronary artery disease (CAD). One advantage of MPI with a hybrid CT device is the ability to obtain same-setting measurement of the coronary artery calcium score (CACS).", 
    "224": "Utilizing our single-center nuclear database, we identified 760 consecutive patients with: (1) no CAD history; (2) a normal clinically indicated Rb-82 PET/CT stress perfusion study; and (3) a same-setting CAC scan. 487 of 760 patients (64.1%) had subclinical CAD based on an abnormal CACS. Of those with CAC, the CACS was > or =100, > or =400, and > or =1000 in 47.0%, 22.4%, and 8.4% of patients, respectively. Less than half of the patients with CAC were receiving aspirin or statin medications prior to PET/CT imaging. Patients with CAC were more likely to be initiated or optimized on proven medical therapy for CAD immediately following PET/CT MPI compared to those without CAC.", 
    "225": "Subclinical CAD is common in patients without known CAD and normal myocardial perfusion assessed by hybrid PET/CT imaging. Identification of CAC influences subsequent physician prescribing patterns such that those with CAC are more likely to be treated with proven medical therapy for the treatment of CAD.", 
    "226": "There is now evidence that major depression is accompanied by an induction of inflammatory and oxidative and nitrosative stress (IO&NS) pathways and by a lowered antioxidant status. Coenzyme Q10 (CoQ10) is a strong antioxidant that has anti-inflammatory effects.", 
    "227": "This paper examines the plasma concentrations of CoQ10 in 35 depressed patients and 22 normal volunteers and the relationships between plasma CoQ10 and treatment resistant depression (TRD), the severity of illness as measured by means of the Hamilton Depression Rating Scale (HDRS) and the presence of chronic fatigue syndrome (CFS).", 
    "228": "We found that plasma CoQ10 was significantly (p=0.0002) lower in depressed patients than in normal controls. 51.4% of the depressed patients had plasma CoQ10 values that were lower than the lowest plasma CoQ10 value detected in the controls. Plasma CoQ10 was significantly lower in patients with TRD and with CFS than in the other depressed patients. There were no significant correlations between plasma CoQ10 and the HDRS.", 
    "229": "The results show that lower CoQ10 plays a role in the pathophysiology of depression and in particular in TRD and CFS accompanying depression. It is suggested that depressed patients may benefit from CoQ10 supplementation. The findings that lower CoQ10 is a risk factor to coronary artery disease and chronic heart failure (CHF) and mortality due to CHF suggest that low CoQ10 is another factor explaining the risk to cardiovascular disorder in depression. Since statins significantly lower plasma CoQ10, depressed patients and in particular those with TRD and CFS represent populations at risk to statin treatment.", 
    "230": "Endothelial dysfunction has been linked to reactive oxygen species (ROS) production by nicotinamide adenine dinucleotide phosphate reduced (NADPH) oxidase. Angiotensin II (ANG), which levels are elevated in some cardiovascular diseases, can stimulate this enzyme, whereas statins have been demonstrated pleiotropic effects related with the restoration of endothelial function. Therefore, our purpose was to study the mechanism of the possible beneficial effects of pravastatin on ANG-activated human umbilical vein endothelial cells (HUVEC). ANG induced an increase in the extracellular superoxide anion produced by NADPH oxidase but had no effect in the intracellular ROS production. Pravastatin, which alone did not have any effect on ROS production, totally blocked the stimulating effects of ANG when combined with it. These effects were not due to a direct action of ANG or pravastatin on the activity of NADPH oxidase measured in HUVEC lisates. On the contrary, the results correlated well with other effects of ANG: a Nox4 and p22phox upregulated expression and an enhanced Nox4 translocation to the cell membrane. All these effects were inhibited by pravastatin, which had no effect when incubated alone. These data reveal for the first time that pravastatin interrupts the signaling pathway activated by ANG that leads to an enhanced NADPH oxidase activity at the cell membrane of HUVEC. For that, pravastatin inhibits ANG-induced upregulation of catalytic NADPH oxidase subunits and blocks the migration of them to the endothelial cell membrane."
}