{
    "0": "While statins, hydroxymethylglutaryl-coenzyme A reductase (HMGCR) inhibitors, are clinically proven to reduce plasma cholesterol levels, a wide variation in inter-individual response to statin therapy has been observed. Pharmacogenetic studies have identified multiple loci that potentially contribute towards the statin response, including the HMGCR gene. To examine, if a statin-resistant, catalytically-active isoform of the human HMGCR could be generated, we have rationally altered the protein to include additional residues in the flap domain, which has a role in statin binding. Comparative enzyme assays with purified wild-type and mutant isoforms reveal the alteration imposes a slight (38%) decrease in the K(app)(M) for the substrate, a near 2-fold increase in turnover number, and a 480% increase in the Ki for lovastatin. Thus, alterations in HMGCR could contribute towards the synergistic effects of multiple loci in the statin response.", 
    "1": "Mevalonic acid (MVA) is synthesized at an early and rate-limiting step in the biosynthesis of cholesterol by the enzyme hydroxymethylglutaryl coenzyme A (HMG-CoA) reductase, and is a useful measure of statin efficacy or treatment. A liquid chromatography-tandem mass spectrometry (LC-MS/MS) method for the measurement of serum MVA has been developed.", 
    "2": "Following the in vitro conversion of MVA to mevalonic acid lactone (MVAL) in the serum, MVAL and a deuterated internal standard were extracted using an online solid-phase extraction procedure. Chromatographic separation was achieved using a Luna PFP column (Phenomenex), with enhanced selectivity and improved resolution for polar compounds. A gradient system was used, with mobile phase comprising methanol and water (5 mmol/L ammonium formate buffer, pH 2.5). Analysis was performed using an API 5000 tandem mass spectrometer (Applied Biosystems) in positive electrospray ionization mode.", 
    "3": "The method showed excellent recoveries (98 ± 8%) and imprecision (intra-assay coefficient of variation of 2.2% [6.5 ng/mL] and 2.6% [10.5 ng/mL], and inter-assay coefficient of variation of 9% [10.5 ng/mL]). The assay provides a calibration range up to 50 ng/mL with a limit of detection at 0.1 ng/mL.", 
    "4": "A simple, rapid and analytically specific method has been developed for the measurement of serum MVA, in the form of MVAL. The high analytical sensitivity of the method allows for accurate quantitation of MVAL in serum samples, both at the endogenous levels found in healthy individuals and in statin-treated patients where normal levels are expected to be greatly reduced through the inhibition of HMG-CoA reductase.", 
    "5": "A case of feline multicentric lymphoma is reported in an 8-year-old male cat weighing 4.7 kg. At the time of the clinical consultation the animal presented weight loss, anorexia and generalised lymphadenomegaly. After careful clinical observation and a detailed laboratory workup, the diagnosis of small cleaved cell lymphoma was established. It was classified as a stage III b multicentric lymphoma. Chemotherapy was initiated according to a classical COP protocol to which atorvastatin was added. After 34 months, the cat continues to enjoy an excellent quality of life with no clinical or haematological signs of lymphoma. This is the first report in clinical veterinary medicine about a new effective adjuvant therapy in feline multicentric lymphoma. Further studies are needed to confirm that the addition of atorvastatin can provide a regular, safe and improved treatment in feline lymphoma cases.", 
    "6": "The field of the potential applications of 3-hydroxy-3-methylglutaryl-coenzyme A (HMG-CoA) reductase inhibitors (statins) beyond their unambiguous cardiovascular beneficial effects is steadily increasing. In this regard, statins have also been shown to possess anti-inflammatory, immunomodulatory, antioxidant and growth inhibitory properties. Regarding their role in carcinogenesis, both preclinical and clinical studies report conflicting results. Intriguingly, accumulating evidence suggests that statins may relate to decreased prostate cancer incidence and recurrence risk. However, data from clinical studies seem to be still weak and are confounded by several factors. Nonetheless, preclinical data suggest that statins might exert a chemopreventive role against prostate cancer by inhibiting the proliferation and inducing apoptosis of prostate cancer cells and also inhibiting angiogenesis, inflammation and metastasis. Cholesterol lowering as well as statin pleiotropy through inhibition of the synthesis of isoprenoids have both been implicated in their anticancer properties. In this review, we discuss the preclinical and clinical evidence supporting the preventive or potentially harmful effects of statins on prostate tumourigenesis and conclude that statins should not be recommended for the prevention of prostate cancer development or progression based on the current data.", 
    "7": "We elucidated the difference between the effects of bezafibrate and atorvastatin in hypertriglyceridemia with apoE2/2 and 3/3.", 
    "8": "An open randomized crossover study consisted of a 4-week treatment period with bezafibrate (400 mg daily) or atorvastatin (10 mg daily) and a 4-week wash-out period.", 
    "9": "Bezafibrate significantly decreased serum concentrations of triglyceride (apoE2/2, E3/3: -49.2%, -39.0%) and significantly increased high-density lipoprotein (HDL) cholesterol (+28.5%, +26.1%) in both apoE phenotypes but did not change serum concentrations of low-density lipoprotein (LDL) cholesterol. Atorvastatin significantly decreased serum concentrations of LDL cholesterol (-34.0%, -30.0%) and triglyceride (-27.6%, -25.8%) in both apoE phenotypes but did not change HDL cholesterol concentrations. Changes in cholesterol in lipoprotein subfractions were not different between apoE2/2 and E3/3. Bezafibrate changed cholesterol distribution from small- to large-sized LDL and from large- to small-sized HDL. On the other hand, atorvastatin decreased cholesterol in all apoB-containing lipoprotein subfractions but did not change any of the HDL subfractions.", 
    "10": "Bezafibrate and atorvastatin improve atherogenic dyslipidemia in considerably different ways. Extrapolating from the present data, we presume that the combination of these drugs may contribute to reduce LDL-C/HDL-C ratio effectively as well as lowering concentrations of serum triglyceride.", 
    "11": "Atorvastatin, an inhibitor of 3-hydroxy-3-methylglutaryl coenzyme A (HMG-CoA) reductase, widely used in treatment of hypercholesterolemia, slows the progression of mild-to-moderate Alzheimer's disease. In this study, effects of atorvastatin on acquisition of spatial recognition memory and the involvement of nitric oxide (NO) have been determined in a two-trial recognition Y-maze test and passive avoidance. Atorvastatin (1, 5mg/kg, p.o.) was administered prior to acquisition phase, either in presence or in absence of a non-specific NO synthase inhibitor, L-NAME (3, 10mg/kg, i.p.); a specific inducible NO synthase inhibitor, aminoguanidine (100mg/kg); and a NO precursor, l-arginine (750mg/kg).", 
    "12": "Atorvastatin significantly improved memory performance in a dose-dependent manner in acquisition of recognition memory, in both Y-maze and passive avoidance tests. 1) Atorvastatin (5mg/kg) significantly increased both exploration time and number of arm entries in scopolamine-treated mice in Y-maze. 2) The beneficial effects of atorvastatin on memory acquisition were significantly reversed by L-NAME (3mg/kg) and aminoguanidine (100mg/kg). 3) The effects of sub-effective dose of atorvastatin (1mg/kg) on memory acquisition were not potentiated by l-arginine (750mg/kg); 4) Administration of atorvastatin (5mg/kg) significantly increased step-through latency in scopolamine-induced memory-impaired mice. 5) Beneficial effect of atorvastatin on passive avoidance was not reversed by L-NAME (up to 10mg/kg). 6) The effects of sub-effective dose of atorvastatin (1mg/kg) on passive avoidance were not potentiated by l-arginine (750mg/kg). The present study demonstrates that atorvastatin improved both short-spatial recognition memory and fear memory. As this effect is reversed by L-NAME and aminoguanidine in short-term memory acquisition, it is concluded that NO might be involved in spatial memory improvement by atorvastatin.", 
    "13": "The incremental prognostic impact on cardiovascular outcomes of assessment of carotid plaque ultrasound characteristics in addition to inflammatory biomarkers remains controversial in coronary artery disease (CAD) patients receiving optimal medical treatment. The present study prospectively compared carotid ultrasonic imaging with several biomarkers to stratify cardiovascular risk.", 
    "14": "One hundred and sixty patients with angiographically confirmed stable CAD underwent carotid ultrasonography and were prospectively followed with optimal medical therapy including statins. Carotid atherosclerotic burden was assessed by mean intima-media thickness (IMT) at the far-wall from the common carotid to proximal internal carotid artery. Carotid plaque echolucency was quantified by measuring gray-scale median value (GSM). Major cardiovascular event was defined as cardiovascular death, newly developed myocardial ischemia, or cerebrovascular infarction.", 
    "15": "Of 154 subjects completing follow-up, 27 experienced a major cardiovascular event during a median 41-month follow-up period. Events comprised cardiovascular death (n = 6), newly developed myocardial ischemia (n = 16), and ischemic stroke (n = 5). Univariate Cox regression analysis showed C-reactive protein (CRP) and several ultrasonic parameters to be significant determinants for cardiovascular events. Multivariate Cox analysis determined CRP and plaque echolucency to be independent variables predicting cardiovascular events after adjustment for classic CAD risk factors. In Kaplan-Meier plots, patients with both high CRP (≥ 1.0mg/L) and echolucent plaque (GSM ≤ 65) showed higher event rates than did patients with high CRP but without echolucent plaque.", 
    "16": "Ultrasonic findings of echolucent carotid plaque may have incremental prognostic impact on risk assessment by CRP in CAD patients receiving contemporary optimal medical therapy.", 
    "17": "F-18 fluorodeoxyglucose ((18)F-FDG) positron emission tomography (PET) is a useful tool for the detection of local inflamed atherosclerotic lesions.", 
    "18": "This study used hybrid PET/computed tomography (CT) to examine the effects of 2 doses of atorvastatin on (18)F-FDG uptake in atherosclerotic plaques in Japanese adults with stable angina pectoris who were scheduled to undergo percutaneous coronary intervention (PCI).", 
    "19": "This was a prospective, randomized, investigator-blinded, open-label study in patients with dyslipidemia (total cholesterol ≥ 220 mg/dL and/or LDL-C ≥ 140 mg/dL) who were scheduled to undergo PCI for stable angina pectoris and had not received any lipid-lowering drugs within 1 year before enrollment. Patients were randomly allocated to receive atorvastatin 5 or 20 mg/d for 6 months. At baseline (the day after PCI), (18)F-FDG uptake in the ascending aorta and femoral artery was determined using PET/CT imaging, and the mean target-to-background ratio (TBR) was calculated in individual plaques. The same regions were assessed by PET/CT after 6 months of treatment. Changes from baseline to follow-up in the lipid profile, serum malondialdehyde-modified LDL-C (MDA-LDL-C), and serum high-sensitivity C-reactive protein (hs-CRP) were also examined. Drug adherence, adverse events, and changes in medications were monitored at monthly outpatient visits.", 
    "20": "Of 32 patients initially screened, 2 were excluded due to newly diagnosed cancer; thus, 30 patients were randomly assigned to treatment, 15 in each group. Patients were predominantly male (18 [60%]), with a mean (SD) age of 54 (11) years, mean body weight of 65 (12) kg, and mean total cholesterol, HDL-C, and triglyceride concentrations of 240 (29), 48 (14), and 180 (102) mg/dL, respectively. After 6 months, the 20-mg group had significant reductions from baseline in mean (SD) TBR in the ascending aorta (from 1.15 [0.14] to 1.05 [0.12]; percent change, -7.9% [9.4%]; P = 0.007) and the femoral artery (from 1.12 [0.11] to 1.02 [0.11]; percent change, -9.9% [13.8%]; P = 0.012). The corresponding changes from baseline were not statistically significant in the 5-mg group. The differences in percent change in TBR in the 2 locations were not significant between groups. When data from the 2 groups were combined, the overall reduction in TBR from baseline to 6 months was significant in both the ascending aorta (P = 0.003) and the femoral artery (P = 0.021). The decreases in TBR in both arteries were significantly correlated with reductions in LDL-C (ascending aorta: r(2) = 0.230 [P = 0.012]; femoral artery: r(2) = 0.338 [P = 0.003]), MDA-LDL-C (ascending aorta: r(2) = 0.183 [P = 0.028]; femoral artery: r(2) = 0.247 [P = 0.010]), and hs-CRP (ascending aorta: r(2) = 0.132 [P = 0.048]; femoral artery: r(2) = 0.271 [P = 0.007]). One patient in the 5-mg group and 2 patients in the 20-mg group had ∼2-fold increases in serum aminotransferases on a single occasion; however, no specific musculoskeletal or hepatic adverse events were observed, and aminotransferase values decreased to within normal ranges without changes in the atorvastatin dose.", 
    "21": "Six months of treatment with atorvastatin 20 mg, but not 5 mg, was associated with a significant reduction in TBR in the ascending aorta and femoral artery in these Japanese adults with dyslipidemia undergoing PCI for stable angina pectoris. University Hospital Medical Information Network Clinical Trials Registry identifier: C000000371.", 
    "22": "Statin therapy prior to coronary artery bypass surgery (CABG) has been shown to prevent perioperative events such as myocardial infarction and perioperative death. The effect of statin therapy as a preventive treatment to decrease the stroke risk unrelated to cardiac surgery is also documented. In the setting of CABG, we have found no studies reporting a preventive effect of statin therapy on neurologic outcome.", 
    "23": "We analyzed 6,813 patients treated by CABG surgery at our institution between 1995 and 2005 for which complete medication history including all drugs taken before and after surgery was available. We analyzed the risk factors for postoperative stroke using a multiple logistic regression analysis, more specifically looking at the effect of preoperative treatment with statin, aspirin, β-blockers, and angiotensin-converting enzyme inhibitors, alone or in combination.", 
    "24": "At 30 days postoperative, 94 patients suffered a new documented stroke (1.4%). Hypertension, carotid disease, diabetes, and age were all associated with a greater risk of postoperative stroke. When analyzing the four groups of drug therapy, none of the medications alone affected the stroke rate. However, upon multivariable analysis the combination of statin and β-blockers gave an odds ratio of 0.377, suggesting a strong protective effect.", 
    "25": "Beta-blockers combined with statin confer a protective effect for stroke after CABG.", 
    "26": "During the past decade, proprotein convertase subtilisin kexin type 9 (PCSK9) has been identified as a key regulator of serum LDL-cholesterol (LDL-C) levels. PCSK9 is secreted by the liver into the plasma and binds the hepatic LDL receptor, causing its subsequent degradation. In humans, gain-of-function mutations in PCSK9 cause a form of familial hypercholesterolemia that manifests with dramatically increased serum levels of LDL-C, while loss-of-function mutations in PCSK9 are associated with significantly decreased LDL-C and cardiovascular risk.", 
    "27": "Initial studies in animals and cultured cells demonstrated that statins increased PCSK9 mRNA expression, resulting in many research groups exploring the effect of statins on PCSK9 levels in humans. We first reported that statins increased human PCSK9 circulating protein levels. Additional researchers subsequently confirmed these observations, further prompting many laboratories including our own to examine the effect of other lipid lowering medications on PCSK9 levels. Our observation that fenofibrate (200 mg/day) significantly increased PCSK9 levels was confirmed by another laboratory, and an additional group demonstrated that ezetimibe also increased PCSK9 levels.", 
    "28": "It has become clear that the major classes of commonly prescribed lipid-lowering medications increase serum PCSK9 levels. These observations almost certainly explain why these agents are not more effective in lowering LDL-C and suggest that efforts should be made toward the development of new LDL-C lowering medications that either do not increase circulating PCSK9 levels or work through decreasing or inhibiting PCSK9.", 
    "29": "Rosuvastatin reduces low-density lipoprotein cholesterol (LDL-C) and plasma lipoprotein-associated phospholipase A₂ (Lp-PLA₂) Some sartans partially activate peroxisome proliferator-activated receptor-γ (PPARγ), possibly having a favorable effect on metabolic parameters. Telmisartan is the most potent partial PPARγ activator, followed by irbesartan, whereas olmesartan does not hold such capacity. In an open-label randomized study, we assessed the effects of combining sartans of different PPARγ- activating capacity with rosuvastatin on LDL subfractions and plasma Lp-PLA₂ in patients with mixed dyslipidemia, hypertension, and prediabetes.", 
    "30": "Following dietary intervention, patients were allocated randomly to rosuvastatin (10 mg/day) plus telmisartan 80 mg/day (RT group, n = 52) or irbesartan 300 mg/day (RI group, n = 48) or olmesartan 20 mg/day (RO group, n = 51). After 6 months of treatment, changes in LDL subfraction cholesterol and plasma Lp-PLA(2) activity and mass were evaluated blindly.", 
    "31": "A total of 151 patients (73 male; mean age 60 years) were included. Large LDL-C decreased in the RT (-36%), RI (-39%), and RO (-41%) groups (P < 0.001 for all vs. baseline). Small dense LDL-C decreased in the RT (-67%), RI (-58%), and RO (-61%) groups (P < 0.001 for all vs. baseline). All regimens increased LDL particle size versus baseline (RT + 1.4%, P = 0.002; RI + 1.0%, P = 0.04; and RO + 1.4%, P = 0.001). No difference for the change of LDL subfractions and LDL size was noticed among groups. Plasma Lp-PLA₂ activity decreased equally in all groups (RT -38%, RI -38%, RO -43%) (P < 0.001 for all vs. baseline). Plasma Lp-PLA₂ mass decreased similarly in all groups versus baseline (RT -28%, P = 0.001; RI -32%, P = 0.01; and RO -27%, P = 0.001). No difference for the change of Lp-PLA₂ mass or activity was noticed among groups.", 
    "32": "The combination of rosuvastatin with sartans of different PPARγ-activating capacity did not differentiate alterations of LDL subfraction cholesterol and plasma Lp-PLA(2) activity and mass.", 
    "33": "To primarily document the influence of recent changes in the pricing policies for generics and originators in Norway, coupled with prescribing restrictions for both the proton pump inhibitors (PPIs) and statins, on subsequent prescribing efficiency, to provide possible examples to other countries. Second, to review the impact of prescribing restrictions on ezetimibe utilization in Norway compared with other European countries, again to provide guidance.", 
    "34": "A retrospective observational study using data from the Norwegian Drug Wholesales Statistics to evaluate changes in utilization patterns for the PPIs and statins from 2001 to 2009, and the Norwegian Prescription Database for expenditure data from January 2004 to 2009. Reforms validated with key personnel at the Norwegian Medicines Agency.", 
    "35": "Atorvastatin utilization as measured by defined daily doses decreased after prescribing restrictions. This, coupled with increased utilization of generic simvastatin at only 15% of prepatent loss prices in recent years, led to a 55% decrease in statin expenditure in Norway between 2004 and 2009 despite appreciably increased utilization. Utilization of esomeprazole also fell following prescribing restrictions, but to a lesser extent. This reduction, coupled with low prices for generics as a result of recent pricing policies, resulted in PPI expenditure decreasing by 27% during the same period despite again appreciably increased utilization.", 
    "36": "Policies to reduce the price of generics have been successfully introduced in Norway despite its small population size versus a number of other Western European countries. Prescribing restrictions have also been successfully introduced, mirroring the influence with multifaceted reforms in other European countries. The same applies to ezetimibe with utilization at only 1.9% of total statin and ezetimibe utilization in 2009. However, the difference in subsequent utilization patterns for atorvastatin versus esomeprazole makes it a challenge for health authorities to predict the ultimate impact of such measures. This requires further research.", 
    "37": "The aim of this Australian prospective observational study was to determine whether prior statin use can be associated with lower mortality in patients with infections admitted to EDs.", 
    "38": "Dyslipidaemia is a major risk factor for cardiovascular (CV) disease. Despite the widespread availability of effective lipid-lowering agents, an unacceptably large proportion of patients fail to attain their target low-density lipoprotein cholesterol (LDL-C) level in clinical practice. Reasons for this include undertreatment, poor adherence/persistence with therapy and failure to address non-LDL-C residual risk factors such as high levels of triglycerides, low high-density lipoprotein cholesterol (HDL-C) concentrations and raised apolipoprotein B: apolipoprotein A1 ratios. Pitavastatin is a novel, well-tolerated statin with a noninferior or superior lipid-lowering efficacy to comparable doses of atorvastatin, simvastatin, and prava-statin in a wide range of patients with hypercholesterolemia or combined dyslipidaemia. Compared with other statins, pitavastatin produces consistently greater increases in HDL-C levels that are sustained over the long term. In addition to pravastatin's potent effects on lipid profiles, a number of pleiotropic benefits have been identified that may contribute to a reduction in residual cardiovascular risk in people with dyslipidaemia and could partly account for pitavastatin's ability to regress coronary plaques in patients with acute coronary syndrome. Pitavastatin's unique metabolic profile results in a high efficacy at low (1-4 mg) doses and minimal drug interactions with cytochrome CYP3A4 substrates, making it an excellent choice for people requiring multiple medications. Although future trials are required to assess the impact of pitavastatin treatment on CV morbidity and mortality, studies to date suggest that pitavastatin will play an important role in the future management of dyslipidaemia and in the overall reduction of CV risk.", 
    "39": "Coronary heart disease (CHD) risk increases with age; yet lipid-lowering therapies are significantly under-utilized in patients > 65 years. The objective was to evaluate the safety and efficacy of lipid-lowering therapies in older patients treated with atorvastatin 10 mg + ezetimibe 10 mg (EZ/Atorva) vs. increasing the atorvastatin dose to 40 mg.", 
    "40": "Patients ≥ 65 years with atherosclerotic vascular disease (LDL-C ≥ 1.81 mmol/L) or at high risk for coronary heart disease (LDL-C ≥ 2.59 mmol/L) were randomized to EZ/Atorva for 12 wk vs. uptitration to atorvastatin 20 mg for 6 wk followed by atorvastatin 40 mg for 6 wk. The percent change in LDL-C and other lipid parameters and percent patients achieving prespecified LDL-C levels were assessed after 12 wk.", 
    "41": "EZ/Atorva produced greater reductions in most lipid parameters vs. uptitration of atorvastatin in patients ≥ 75 years (n = 228), generally consistent with patients 65-74 years (n = 812). More patients achieved LDL-C targets with combination therapy vs. monotherapy in both age groups at 6 wk and in patients ≥ 75 years at 12 wk. At 12 wk, more patients ≥ 75 years achieved LDL-C targets with monotherapy vs. combination therapy. EZ/Atorva produced more favorable improvements in most lipids vs. doubling or quadrupling the atorvastatin dose in patients ≥ 75 years, generally consistent with the findings in patients 65-74 years.", 
    "42": "Our results extended previous findings demonstrating that ezetimibe added to a statin provided a generally well-tolerated therapeutic option for improving the lipid profile in patients 65 to 74 years and ≥ 75 years of age.", 
    "43": "Statins, prescribed for decades to control cholesterol, have more recently been shown to have promising anticancer activity. Statins induce tumor-selective apoptosis by inhibiting the mevalonate (MVA) pathway. In addition, we have recently demonstrated that lovastatin modulates drug accumulation in a MVA-independent manner in multidrug-resistant (MDR) tumor cells overexpressing the P-glycoprotein (P-gp) multidrug transporter. P-gp-mediated drug efflux can contribute to chemotherapy failure. However, direct statin-mediated inhibition of P-gp in human MDR tumor cells at clinically achievable concentrations remains unexplored. An understanding of these interactions is crucial, both to appreciate differences in the anticancer potential of different statins and to safely and effectively integrate statins into traditional chemotherapy regimens that include P-gp substrates. Here we evaluate interactions between 4 statins (lovastatin, atorvastatin, fluvastatin and rosuvastatin) and P-gp, at both the molecular level using purified P-gp and at the cellular level using human MDR tumor cells. Lovastatin bound directly to purified P-gp with high affinity and increased doxorubicin accumulation in MDR tumor cells, potentiating DNA damage, growth arrest and apoptosis. By contrast, while atorvastatin inhibited substrate transport by purified P-gp in proteoliposomes, it had no effect on doxorubicin transport in MDR tumor cells. Finally, fluvastatin and rosuvastatin only interacted with P-gp in vitro at high concentrations and did not inhibit doxorubicin transport in MDR cells. These differential interactions should be considered when combining statins with traditional chemotherapeutic drugs.", 
    "44": "INTRODUCTION: Statins may theoretically reduce postoperative atrial fibrillation (AF) in patients after cardiac valvular surgery due to preservation of endothelial function and anti-ischaemic, anti-inflammatory and anti-remodelling effects. METHODS: Two hundred seventy-two patients who underwent cardiac workup and subsequently cardiac valvular surgery without AF and concomitant coronary artery bypass grafting (CABG) at our hospital were selected. Preoperative drug use and postoperative AF were recorded. AF was defined as any episode of AF longer than 10 s. In addition, results from echocardiography and blood samples were retrieved. RESULTS: BASELINE CHARACTERISTICS WERE AS FOLLOWS: mean age was 65 ± 11 years, 142 (52%) patients were male, 189 (70%) had undergone aortic valve surgery and the mean left ventricular ejection fraction was 57 ± 12%. Statins were used by 79 patients (29%). Statin users, more often, had a prior percutaneous coronary intervention (25% vs 9%, p < 0.001) or CABG (24% vs 4%, p < 0.001), diabetes mellitus (22% vs 5%, p < 0.001) and more often used β-blockers (51% vs 24%, p < 0.001). Patients in the non-statin group more often had surgery on more than one valve (10% vs 3%, p = 0.043) and had a higher cholesterol level (222 ± 48 vs 190 ± 43 mg/dl, p < 0.001). Postoperative AF occurred in 54% (43/79) of the patients with and in 55% (106/193) of the patients without statins (p = 0.941). There was also no difference in the timing of onset of AF or duration of hospital stay. CONCLUSION: In this observational study, statin use was not associated with a reduced incidence of AF in patients after cardiac valvular surgery.", 
    "45": "We previously reported that colestimide, an anion exchange resin, improved glycemic control in patients with type 2 diabetes. However, the factors associated with the decrease of HbA1c remain unclear. In present study, we retrospectively compared glycemic control between groups receiving colestimide (n=71), atorvastatin (n=99), pravastatin (n=85), and pitavastatin (n=95) until 3 months after the start of treatment. In the colestimide group, fasting plasma glucose decreased significantly from 169 ± 59 to 138 ± 29 mg/dL after 3 months (P<0.01), and glycated hemoglobin (HbA1c) declined from 8.1 ± 1.0% to 7.4 ± 0.8% (an 8% reduction, P<0.01). Fasting plasma glucose and HbA1c did not change in the pravastatin and pitavastatin groups. On the other hand, both parameters increased significantly in the atorvastatin group. Multivariate analysis revealed that baseline HbA1c was the main determinant of the decrease of HbA1c in the colestimide group while age, sex, BMI, and baseline lipid levels were not correlated with the effect of colestimide treatment. The decrease of HbA1c showed a positive correlation with baseline HbA1c (r=0.60, P<0.0001), and patients with a larger change of HbA1c (>8.4%) displayed a better response to colestimide. In conclusion, since patients with type 2 diabetes often have hyperlipidemia as well, colestimide therapy may have a clinically useful dual action in such patients. Baseline HbA1c has the most important independent influence on the glucose-lowering effect of colestimide.", 
    "46": "The extents to which small intestinal (SI) cytochrome P450 (P450) enzymes control the bioavailability of oral drugs are not well defined, particularly for drugs that are substrates for both P450 and the P-glycoprotein (P-gp). In this study, we have determined the role of SI P450 in the clearance of orally administered lovastatin (LVS), an anti-hypercholesterolemia drug, using an intestinal epithelium (IE)-specific P450 reductase knockout (IE-Cpr-null) mouse model. In the IE-Cpr-null mouse, which has little P450 activities in the IE, the oral bioavailability of LVS was substantially higher than that in wild-type (WT) mice (15 and 5%, respectively). In control experiments, the clearance rates were not different between the two strains, either for intraperitoneally dosed LVS, which bypasses SI metabolism, or for orally administered pravastatin, which is known to be poorly metabolized by P450. Thus, our results demonstrate a predominant role of SI P450 enzymes in the first-pass clearance of oral LVS. The absence of IE P450 activities in the IE-Cpr-null mice also facilitated the identification of the molecular targets for orally administered grapefruit juice (GFJ), which is known to inhibit LVS clearance in humans. We found that pretreatment of mice with oral GFJ enhanced the systemic exposure of LVS in WT, but not in IE-Cpr-null mice, a result suggesting that the main target of GFJ action in the small intestine is P450, but not P-gp.", 
    "47": "Exposure to traffic-related air pollution (TRAP) contributes to increased cardiovascular risk. Land-use regression models can improve exposure assessment for TRAP.", 
    "48": "We examined the association between medium-term concentrations of black carbon (BC) estimated by land-use regression and levels of soluble intercellular adhesion molecule-1 (sICAM-1) and soluble vascular cell adhesion molecule-1 (sVCAM-1), both markers of inflammatory and endothelial response.", 
    "49": "We studied 642 elderly men participating in the Veterans Administration (VA) Normative Aging Study with repeated measurements of sICAM-1 and sVCAM-1 during 1999-2008. Daily estimates of BC exposure at each geocoded participant address were derived using a validated spatiotemporal model and averaged to form 4-, 8-, and 12-week exposures. We used linear mixed models to estimate associations, controlling for confounders. We examined effect modification by statin use, obesity, and diabetes.", 
    "50": "We found statistically significant positive associations between BC and sICAM-1 for averages of 4, 8, and 12 weeks. An interquartile-range increase in 8-week BC exposure (0.30 μg/m3) was associated with a 1.58% increase in sICAM-1 (95% confidence interval, 0.18-3.00%). Overall associations between sVCAM-1 and BC exposures were suggestive but not statistically significant. We found a significant interaction with diabetes-where diabetics were more susceptible to the effect of BC-for both sICAM-1 and sVCAM-1. We also observed an interaction with statin use, which was statistically significant for sVCAM-1 and suggestive for sICAM-1. We found no evidence of an interaction with obesity.", 
    "51": "Our results suggest that medium-term exposure to TRAP may induce an increased inflammatory/endothelial response, especially among diabetics and those not using statins.", 
    "52": "The healthy endothelium plays a key roll in vascular regulation. This function can be examined non-invasively by use of B-mode ultrasound on the brachial artery. The aim of this study was to measure the effect of low-dose and high-dose lipid-lowering treatment with rosuvastatin on the endothelial function evaluated with endothelium-dependent and endothelium-independent flow-mediated dilatation (FMD).", 
    "53": "87 Statin-naive patients with ST-segment elevation myocardial infarction (STEMI) were randomized to 5mg or 40 mg rosuvastatin. The FMD was assessed at baseline, 6 months and after 12 months of follow-up by use of B-mode ultrasound of the brachial artery.", 
    "54": "Baseline low-density lipoprotein (LDL) cholesterol level was reduced by 31.8% in the low-dose group (from 3.1 ± 0.7 mmol/l to 2.0 ± 0.4 mmol/l, p<0.001) vs. 49.0% in the high-dose group (from 3.1 ± 1.0 mmol/l to 1.6 ± 0.7 mmol/l, p<0.001) (between groups p=0.001). Treatment with low-dose rosuvastatin did not change the endothelium-dependent FMD (-1.4 ± 8.2%, p=0.32) whereas the endothelium-dependent FMD increased significantly in the high-dose group (3.7 ± 11.0%, p=0.045) (between group p=0.029). No significant changes in endothelium-independent FMD were seen.", 
    "55": "In the present study treatment of statin-naive STEMI patients with high-dose rosuvastatin for 12 months resulted in a significant increase in endothelium-dependent FMD of the brachial artery whereas no significant change was seen in the low-dose rosuvastatin group (Clinicaltrials.gov Identifier: NCT01223625).", 
    "56": "Several randomized studies and meta-analyses have suggested that pretreatment with statins may decrease periprocedural myocardial infarction (MI) in patients undergoing percutaneous coronary intervention (PCI). The purpose of this randomized study was to investigate the effect of a 2-day atorvastatin therapy before PCI on long-term clinical outcome. Two hundred statin-naive patients with stable angina pectoris referred for PCI were enrolled and randomized (ratio 1:1) to 2-day pretreatment with atorvastatin 80 mg/day and subsequent PCI (atorvastatin group), or immediate PCI (control group). The registry group comprised 182 consecutive patients on long-term statin therapy referred for immediate PCI during the same period as randomized patients. We compared the first occurrence of MI or death during long-term follow-up. There were no significant differences in most clinical characteristics and early results among the 3 groups. Median follow-up was 45 months (1 to 59). Incidences of death/MI were 11.4%, 12.9%, and 13.8% in the atorvastatin, control, and registry groups, respectively. In the same groups, age-adjusted estimated 4-year freedom from death/MI was 0.78 versus 0.75 versus 0.80, respectively (p=0.882, log-rank test). In multivariate analysis, only age of patients (odds ratio 1.04, 95% confidence interval 1.02 to 1.07, p<0.001) was identified as a significant predictor of death or MI during follow-up. In conclusion, these results suggest that 2-day therapy with high-dose atorvastatin before PCI did not influence occurrence of periprocedural MI or long-term clinical outcomes.", 
    "57": "To evaluate relationships between apolipoprotein B (Apo B), LDL cholesterol (LDL-C), and non-HDL-C in high-risk patients treated with lipid-lowering therapy.", 
    "58": "This post-hoc analysis calculated LDL-C and non-HDL-C levels corresponding to an Apo B of 0.9 g/L following treatment with 1) statin monotherapy (baseline) and 2) ezetimibe/simvastatin 10/20mg or rosuvastatin 10mg (study end). The percentages of patients reaching LDL-C, non-HDL-C, and Apo B targets were calculated at study end.", 
    "59": "After switching to ezetimibe/simvastatin or rosuvastatin, the LDL-C and non-HDL-C corresponding to Apo B=0.9 g/L were closer to the more aggressive LDL-C and non-HDL-C goals (1.81 and 2.59 mmol/L, respectively). Only slightly >50% of the patients who reached minimum recommended LDL-C or non-HDL-C at study end also had an Apo B level <0.9 g/L with both treatments.", 
    "60": "The use of Apo B for monitoring the efficacy of lipid-altering therapy would likely lead to more stringent criteria for lipid lowering.", 
    "61": "We previously reported that the level of low-density lipoprotein cholesterol (LDL-C) was higher in patients receiving continuous ambulatory peritoneal dialysis (CAPD) than in patients on hemodialysis (HD). One of the problems associated with reaching the LDL-C target during statin treatment of patients on CAPD is the emergence of laboratory or clinical side effects. The present study evaluated the efficacy and tolerability of daily combined treatment with ezetimibe 10 mg and simvastatin 10 mg in patients receiving CAPD. Our study enrolled 12 CAPD patients who were experiencing adverse effects from statin therapy. Their existing statin therapy was suspended for 1 month (\"washout period\"), and the patients were then shifted to treatment with the ezetimibe-simvastatin combination. The patients were again monitored for adverse events such as asthenia and myalgia during the subsequent 12 months. Body mass index and levels of glycated hemoglobin, fasting plasma glucose, total cholesterol, LDL-C, triglycerides, alanine amino-transferase, aspartate aminotransferase, and creatinine phosphokinase were also assessed. The combination of ezetimibe and low-dose simvastatin significantly reduced levels of total cholesterol (by a mean of 27%), triglycerides (by 9%), and LDL-C (by 33%) and increased levels of high-density lipoprotein cholesterol (by 15%). In 11 patients (92%), the target LDL-C level of less than 100 mg/dL was reached. No significant change in weekly creatinine clearance occurred, and no serious adverse effects were observed. No patient developed muscle pain or weakness, and no increase in creatinine kinase was found. Residual renal function declined, although not significantly when compared with initial values. In conclusion, the present study suggests that combined ezetimibe and low-dose statin treatment is a promising approach for safe and effective primary treatment of dyslipidemia in CAPD patients.", 
    "62": "A model-based strategy was used to inform the early clinical development of anacetrapib, a novel cholesteryl ester transfer protein inhibitor under development for the treatment of hyperlipidemia. The objectives of this model-based approach were to enable bridging variable pharmacokinetic effects, differences among formulations used in development, and to identify an appropriate dose for the phase III confirmatory program. Nonlinear mixed effects PK/PD models were initially developed based on data obtained from multiple phase I studies and later were updated with data from a phase IIb study. The population pharmacokinetic model described differences between the liquid-filled capsule used in phase I and phase IIb and the hot-melt extruded (HME) tablet formulation introduced in phase III, allowing for bridging of the two formulations, and quantified the complex relationship of apparent anacetrapib bioavailability with subject meal intake. Proportional E(max) models quantified the relationships between anacetrapib trough concentration and lipoprotein effects (LDL-C and HDL-C), with covariate effects of study population (normal volunteers vs. patients), and co-administration with HMG-CoA reductase inhibitor (\"statin\"). The interaction between anacetrapib and atorvastatin suggested pharmacological independence, i.e., that when given together, each agent exerts the same proportional lipid effect observed from monotherapy. Clinical trial simulation was used to examine the robustness of the effects to random dietary indiscretion, and found that the results were robust as long as patients generally adhered to a low-fat diet. These results allowed the selection of the 100 mg dose with the HME formulation for phase III development even though this dose and formulation were not specifically studied in a phase IIb trial.", 
    "63": "Using data from the Indiana Network of Patient Care (INPC), we analyzed long-term statin adherence patterns and their effects on low-density lipoprotein cholesterol (LDL-C) control among patients with type 2 diabetes. Statin adherence was measured by proportion of days covered (PDC) for a 6-month interval prior to each LDL-C test date. Patient demographic and clinical characteristics were used as covariates for LDL-C control and predictors for statin adherence. From 4,350 eligible subjects, 25,596 6-month PDC and LDL-C level pairs were formed between 2001 and 2009. Rates of suboptimal adherence and suboptimal LDL-C control were 68.5% and 46.6%, respectively. Positive predictors for LDL-C control included adherence to statin (OR: 1.87, p<0.0001) and older age (OR: 1.11, p=0.01). Significant risk factors for non-adherence were young age, female gender, African American race and newly-treated status. This study demonstrated the utility of a health information exchange in health outcome and clinical effectiveness research.", 
    "64": "A number of the recently published papers have suggested that high mortality among women with acute coronary syndromes might be related to suboptimal pharmacological treatment, namely to the lower rate of administration of antiplatelet agents, statins, β-blockers, and angiotensin-converting enzyme inhibitors (ACEIs).", 
    "65": "The aim of the study was to compare pharmacotherapy between women and men with non-ST-segment elevation myocardial infarction (NSTEMI) treated in cardiology and general internal medicine wards.", 
    "66": "A total of 682 consecutive patients (43.4% of women) with NSTEMI were hospitalized in a reference cardiology ward and several internal medicine wards between June 1, 2005 and May 31, 2006 in the Świętokrzyskie region of Poland (over 1 million inhabitants). Data were obtained from the Polish Acute Coronary Syndrome Registry. In-hospital and discharge pharmacotherapy in men and women were compared.", 
    "67": "Ticlopidine, clopidogrel, and unfractionated heparin were administered in the cardiology ward significantly more frequently than elsewhere. Acetylsalicylic acid was used with similar frequency in all wards. There were no significant differences in pharmacotherapy between male and female patients admitted to cardiology and other wards. Acetylsalicylic acid, clopidogrel, ACEIs, statins, and β-blockers were prescribed significantly less frequently at discharge from internal medicine wards than from the cardiology ward. The proportion of patients receiving specific drugs was similar among women and men.", 
    "68": "We did not observe significant differences in pharmacotherapy between women and men within a particular facility. Patients discharged from internal medicine wards were prescribed β-blockers, statins, and ACEI significantly less frequently.", 
    "69": "Atrial fibrillation (AF) is associated with significant morbidity and mortality. It is also a progressive disease secondary to continuous structural remodelling of the atria due to AF itself, to changes associated with ageing, and to deterioration of underlying heart disease. Current management aims at preventing the recurrence of AF and its consequences (secondary prevention) and includes risk assessment and prevention of stroke, ventricular rate control, and rhythm control therapies including antiarrhythmic drugs and catheter or surgical ablation. The concept of primary prevention of AF with interventions targeting the development of substrate and modifying risk factors for AF has emerged as a result of recent experiments that suggested novel targets for mechanism-based therapies. Upstream therapy refers to the use of non-antiarrhythmic drugs that modify the atrial substrate- or target-specific mechanisms of AF to prevent the occurrence or recurrence of the arrhythmia. Such agents include angiotensin-converting enzyme inhibitors (ACEIs), angiotensin receptor blockers (ARBs), statins, n-3 (ω-3) polyunsaturated fatty acids, and possibly corticosteroids. Animal experiments have compellingly demonstrated the protective effect of these agents against electrical and structural atrial remodelling in association with AF. The key targets of upstream therapy are structural changes in the atria, such as fibrosis, hypertrophy, inflammation, and oxidative stress, but direct and indirect effects on atrial ion channels, gap junctions, and calcium handling are also applied. Although there have been no formal randomized controlled studies (RCTs) in the primary prevention setting, retrospective analyses and reports from the studies in which AF was a pre-specified secondary endpoint have shown a sustained reduction in new-onset AF with ACEIs and ARBs in patients with significant underlying heart disease (e.g. left ventricular dysfunction and hypertrophy), and in the incidence of AF after cardiac surgery in patients treated with statins. In the secondary prevention setting, the results with upstream therapies are significantly less encouraging. Although the results of hypothesis-generating small clinical studies or retrospective analyses in selected patient categories have been positive, larger prospective RCTs have yielded controversial, mostly negative, results. Notably, the controversy exists on whether upstream therapy may impact mortality and major non-fatal cardiovascular events in patients with AF. This has been addressed in retrospective analyses and large prospective RCTs, but the results remain inconclusive pending further reports. This review provides a contemporary evidence-based insight into the role of upstream therapies in primary (Part I) and secondary (Part II) prevention of AF.", 
    "70": "Aims There is increasing evidence that immune mechanisms are involved in the pathogenesis of heart failure (HF). The relationship between neopterin and the risk of HF has yet to be investigated on a large scale. We assessed the relationship between neopterin, a novel marker of monocyte activation, and risk of hospitalization for HF. Methods and results Among the subjects of Pravastatin or Atorvastatin Evaluation and Infection Therapy-Thrombolysis in Myocardial Infarction 22 trial, 3946 had neopterin levels measured at study entry, on average 7 days after acute coronary syndrome (ACS). We assessed the relationship between neopterin and hospitalization for HF, and for death or HF over 2 years mean follow-up in a post hoc analysis using Cox regression models. Unadjusted hospitalization rates for HF increased across quartiles of neopterin, from 0.66 to 3.97 per 100 person-years. Per 1SD increment in log (neopterin), the adjusted risk of HF increased by 34% [hazard ratio (HR) 1.34, CI 1.10-1.64; P = 0.004]. Even after excluding individuals with a prior history of HF or recurrent ischaemic events, the relationship between neopterin and HF hospitalization remained significant. When added to a multivariable Cox model of HF-risk containing traditional risk factors, C-reactive protein and brain natriuretic protein (BNP), the further addition of neopterin significantly improved the HF-risk prediction model by likelihood ratio test analysis (P = 0.005), C-statistic (increasing from 0.743 to 0.773; P = 0.027), integrated discrimination improvement (IDI) analysis (P = 0.001), but not net reclassification improvement (NRI) analysis (P = 0.406). Similar results were obtained for the endpoint of death or HF. Conclusion Neopterin levels are an independent predictor of HF hospitalization, and improve risk prediction over and above conventional biomarkers.", 
    "71": "We previously reported that 10 mg/day of simvastatin significantly reduced clinical scores of rheumatoid arthritis (RA) in active RA patients with hypercholesterolemia. In this study, we have investigated the mechanism by which simvastatin inhibits the production of the mediators of inflammation, such as pentraxin 3 (PTX3) and monocyte chemoattractant protein-1 (MCP-1), from fibroblast-like synoviocytes (FLS) derived from patients with RA.", 
    "72": "FLS from RA patients were cultured with 0-10 μM simvastatin for 24 h. ELISA and real-time PCR were used to quantitate the protein level and the mRNA level of PTX3 and MCP-1, respectively.", 
    "73": "Simvastatin both reduced the secretion of PTX3 and MCP-1 in FLS cultures and inhibited their mRNA expression in these cells. The effects of simvastatin were all completely reversed in the presence of mevalonic acid or geranylgeranylpyrophosphate, but not in the presence of farnesyl-pyrophosphate. The geranylgeranyl transferase inhibitor GGTI-298 and the Rho kinase inhibitor Y-27632 inhibited the production of PTX3 but not of MCP-1.", 
    "74": "Although simvastatin inhibited the production of PTX3 and MCP-1 in RA FLS, the mechanisms were quite different. It inhibits PTX3 production in a Rho-dependent manner but MCP-1 production in a Rho-independent manner. These results shed light on novel aspects of the anti-inflammatory mechanisms of simvastatin and may prove its important role in the treatment of rheumatic diseases.", 
    "75": "HMG-coA reductase inhibitors, commonly known as statins, account for the great majority of cholesterol-lowering drug use. However, little is known about the association between long-term statin use and incidence of most types of cancers. We examined the association between long-term use of cholesterol-lowering drugs, predominantly statins, and the incidence of ten common cancers, as well as overall cancer incidence, among 133,255 participants (60,059 men and 73,196 women) in the Cancer Prevention Study II Nutrition Cohort during the period from 1997 to 2007. Multivariate Cox proportional hazards regression was used to estimate relative risks (RR). Current use status and duration of use were updated during follow-up using information from biennial follow-up questionnaires. Current use of cholesterol-lowering drugs for five or more years was not associated with overall cancer incidence (RR = 0.97, 95% CI = 0.92-1.03), or incidence of prostate, breast, colorectal, lung, bladder, renal cell, or pancreatic cancer but was associated with lower risk of melanoma (RR = 0.79, 95% CI = 0.66-0.96), endometrial cancer (RR = 0.65, 95% CI = 0.45-0.94), and non-Hodgkin lymphoma (NHL; RR = 0.74, 95% CI = 0.62-0.89). These results suggest that long-term use of statins is unlikely to substantially increase or decrease overall cancer risk. However, associations between long-term statin use and risk of endometrial cancer, melanoma, and NHL deserve further investigation.", 
    "76": "Compelling evidence from randomized controlled studies demonstrated the crucial role of lowering low-density lipoprotein cholesterol (LDL-C) in the prevention of vascular events. However, not all patients with low LDL-C levels show similar reduction in event rates. The residual risk factors associated with ongoing vascular events despite achieving low LDL-C levels remain to be elucidated. New data suggest that beyond statin therapy, inflammatory mediators, high non-HDL (high-density lipoprotein) cholesterol or apolipoprotein B, small dense LDL-C, type 2 diabetes mellitus, and lifestyle features may have impact on residual vascular risk. In this review, we discussed the significance of identifying these residual risk factors and developing new treatment strategies to further decrease vascular events. The importance of imaging arterial wall to evaluate the effect of various medical therapies has also stated.", 
    "77": "Venous thromboembolic events (VTE), including deep venous thrombosis and pulmonary embolism, are common in older age. It has been suggested that statins might reduce the risk of VTE however positive results from studies of middle aged subjects may not be generalisable to elderly people. We aimed to determine the effect of pravastatin on incident VTE in older people; we also studied the impact of clinical and plasma risk variables.", 
    "78": "This study was an analysis of incident VTE using data from the Prospective Study of Pravastatin in the Elderly at Risk (PROSPER), a randomized, double-blind, placebo-controlled trial of pravastatin in men and women aged 70-82. Mean follow-up was 3.2 years. Risk for VTE was examined in non-warfarin treated pravastatin (n = 2834) and placebo (n = 2865) patients using a Cox's proportional hazard model, and the impact of other risk factors assessed in a multivariate forward stepwise regression analysis. Baseline clinical characteristics, blood biochemistry and hematology variables, plasma levels of lipids and lipoproteins, and plasma markers of inflammation and adiposity were compared. Plasma markers of thrombosis and hemostasis were assessed in a nested case (n = 48) control (n = 93) study where the cohort was those participants, not on warfarin, for whom data were available.", 
    "79": "There were 28 definite cases (1.0%) of incident VTE in the pravastatin group recipients and 20 cases (0.70%) in placebo recipients. Pravastatin did not reduce VTE in PROSPER compared to placebo [unadjusted hazard ratio (95% confidence interval) 1.42 (0.80, 2.52) p = 0.23]. Higher body mass index (BMI) [1.09 (1.02, 1.15) p = 0.0075], country [Scotland vs Netherlands 4.26 (1.00, 18.21) p = 0.050 and Ireland vs Netherlands 6.16 (1.46, 26.00) p = 0.013], lower systolic blood pressure [1.35 (1.03, 1.75) p = 0.027] and lower baseline Mini Mental State Examination (MMSE) score [1.19 (1.01, 1.41) p = 0.034] were associated with an increased risk of VTE, however only BMI, country and systolic blood pressure remained significant on multivariate analysis. In a nested case control study of definite VTE, plasma Factor VIII levels were associated with VTE [1.52 (1.01, 2.28), p = 0.044]. However no other measure of thrombosis and haemostasis was associated with increased risk of VTE.", 
    "80": "Pravastatin does not prevent VTE in elderly people at risk of vascular disease. Blood markers of haemostasis and inflammation are not strongly predictive of VTE in older age however BMI, country and lower systolic blood pressure are independently associated with VTE risk.", 
    "81": "Not applicable when study undertaken.", 
    "82": "Knowledge of drug interactions is vital to maximize antiretroviral efficacy and avoid drug-related toxicities. Treatment of co-morbidities has become a difficult task in HIV-infected individuals because pharmacokinetic and/or pharmacodynamic interactions are common when other medications are prescribed along with antiretroviral agents.", 
    "83": "This article provides an update of the most relevant drug interactions that occur between antiretroviral agents and other drugs. The article additionally revisits how these drug interactions can be prevented from occurring as well as how they can be managed.", 
    "84": "Interactions between antiretrovirals and other drugs are frequent in clinical practice. The most common are those affecting drug metabolism due to induction or inhibition of the CYP450, leading to abnormal drug exposure. It is by this mechanism that most HIV protease inhibitors, non-nucleoside reverse transcriptase inhibitors and maraviroc often interact with other medications. In contrast, nucleoside reverse transcriptase inhibitors and some integrase inhibitors, which do not or only marginally affect CYP450, are relatively free of significant pharmacokinetic interactions, although nucleoside analogs might be involved in some pharmacodynamic interactions.", 
    "85": "Statin-induced myopathy is an important cause of statin intolerance and the most common cause of statin discontinuation. Observational studies estimate that 10 - 15% of statin users develop statin-related muscle side effects ranging from mild myalgia to more severe muscle symptoms with significant CPK elevations.", 
    "86": "This article reviews the epidemiology, clinical features, risk factors and mechanisms of statin-induced myopathy and provides an evidence-based algorithm for managing patients with statin myopathy.", 
    "87": "There are multiple risk factors for statin-induced myopathy that are both patient-related (age, genetics, co-morbidities) and drug-related (statin metabolism via the CYP system, drug-drug interactions and statin drug transport). Management options for statin-intolerant patients include statin switching, especially to low-dose, non-daily doses of long-acting statins, such as rosuvastatin and atorvastatin, and other non-statin lipid-lowering agents, such as ezetimibe and colesevelam, and possibly red yeast rice. In conclusion, statin-induced myopathy is a significant clinical problem that contributes considerably to statin therapy discontinuation. However, there exist multiple and effective management options for statin intolerant patients.", 
    "88": "Genetic variants of Na(+)-taurocholate co-transporting polypeptide (NTCP; SLC10A1) and ileal apical sodium-dependent bile acid transporter (ASBT; SLC10A2), which greatly contribute to bile acid homeostasis, were extensively explored in the Korean population and functional variants of NTCP were compared among Asian populations. From direct DNA sequencing, six SNPs were identified in the SLC10A1 gene and 14 SNPs in the SLC10A2 gene. Three of seven coding variants were non-synonymous SNPs: two variants from SLC10A1 (A64T, S267F) and one from SLC10A2 (A171S). No linkage was analysed in the SLC10A1 gene because of low frequencies of genetic variants, and the SLC10A2 gene was composed of two separated linkage disequilibrium blocks contrary to the white population. The stably transfected NTCP-A64T variant showed significantly decreased uptakes of taurocholate and rosuvastatin compared with wild-type NTCP. The decreased taurocholate uptake and increased rosuvastatin uptake were shown in the NTCP-S267F variant. The allele frequencies of these functional variants were 1.0% and 3.1%, respectively, in a Korean population. However, NTCP-A64T was not found in Chinese and Vietnamese subjects. The frequency distribution of NTCP-S267F in Koreans was significantly lower than those in Chinese and Vietnamese populations. Our data suggest that NTCP-A64T and -S267F variants cause substrate-dependent functional change in vitro, and show ethnic difference in their allelic frequencies among Asian populations although the clinical relevance of these variants is remained to be evaluated.", 
    "89": "The clinical trials described in this article were presented at the Late Breaking Trials and the Clinical Science: Clinical Reports sessions of the American Heart Association Congress held in November 2010 in Chicago. The sessions and topics chosen for this article reflect the scope of interest of Cardiovascular Drugs and Therapy. The presentations should be considered preliminary, as further analyses may be done, which could alter the final publication of the results of these studies. PROTECT (ProBNP Outpatient Tailored Chronic Heart Failure Therapy) was designed to test the hypothesis that adjustment of intensity of chronic heart failure (HF) therapy on the basis of NT-proBNP plasma level monitoring would improve outcomes. The results provided some support of this concept, but needs further evaluation in larger, blinded trials. REVEAL (Reduction of Infarct Expansion and Ventricular Remodeling with erythropoietin after large myocardial infarctions) evaluated in the clinical setting of ischemia-reperfusion following STEMI that erythropoietin could salvage ischemic myocardium. The results did not show a reduction in infarct size, but, in contrast, an increase in adverse event rates in the erythropoietin group. GRAVITAS (Gauging Responsiveness with a VerifyNow assay-Impact on Thrombosis and Safety trial) investigated the effect of a standard vs. high maintenance clopidogrel dose in patients with stable myocardial ischemia or NSTEMI and drug-eluting stent insertion. Patients with high PRU values as determined by VerfyNow assay were randomized to 75 mg or 150 mg clopidogrel daily. The study did not show a significant difference in primary event rate between both groups. The Cholesterol Treatment Trialists' Collaboration Studies group evaluated the concept proposed in the JUPITER study that HDL levels on statin treatment may not provide useful prognostic information. The CTTC in a large sample size of statin-treated patients observed, on the contrary, a significantly increased risk of CV events, even in patients with low LDL cholesterol levels. DEFINE (Determining the Efficacy and Tolerability of CETP inhibition with Anacetrapib) evaluated possible safety aspects with the CETP inhibitor anacetrapib (increase in blood pressure). The study did not show adverse safety aspects, but significantly reduced LDL cholesterol and increased HDL cholesterol levels. ASSERT, a phase 2 dose-ranging study, investigated whether RVX-208 would increase Apo-A1 production. Apo-A1 may induce cholesterol efflux from macrophages and facilitate atherosclerosis regression. The study did not meet its primary endpoint, but significant prominent effects on lipids were found. ASCEND-HF was a large trial of nesiritide in >7000 patients with acute heart failure. The study did not show convincing symptom benefit, but on the other hand did not show harmful effects of nesiritide. EMPHASIS-HF evaluated the long term effects of eplerenone in patients with mild (NYHA class II) heart failure and systolic dysfunction. The study was prematurely ended because of highly significant beneficial effects. CUPID (Calcium Up-regulation by Percutaneous administration of gene therapy In cardiac Disease) is the first human study with gene transfer of SERCA2a (AVV1/SERCA2a: Mydicar). In a small placebo-controlled dose-ranging study in advanced heart failure patients a multiple endpoint analysis provided positive effects of the highest dose on symptomatic, functional and structural efficacy endpoints without adverse effects.", 
    "90": "To examine the current medical management of arteriopathic patients attending a vascular surgical service at a university teaching hospital over a 6-month period. The prescribing of antiplatelets, statins, angiotensin-converting enzyme (ACE) inhibitors, or angiotensin receptor blockers and beta-blockers was specifically examined. Vascular patients are often under the care of multiple specialties, and therefore the influence of different medical specialties on the patients' medical management was also examined.", 
    "91": "Between January and June 2009, data were recorded on sequential patients with arterial disease attending the vascular surgical service. Patients' demographics, type of arterial disease, medical consultations within the previous 12 months, and current medications were recorded.", 
    "92": "The study included 180 patients with a mean age of 69 years (39-88 years). All but 4% were taking an antiplatelet or anticoagulant, predominantly aspirin. There were 86% taking a statin, 44% taking a beta-blocker, and 51% taking an ACE inhibitor. Suboptimal prescription of ACE inhibitors and beta-blockers was evident regardless of the type of medical consultations in the previous year. No specialty group differed significantly from vascular surgeons in their prescribing pattern.", 
    "93": "While almost all arteriopaths receive some form of antiplatelet and statin in line with clinical evidence, ACE inhibitors and beta-blockers appear to be under-prescribed in this arteriopathic population. We conclude that opportunity exists for vascular surgeons to embrace recent guidelines and lead the way in both surgical and medical optimization of arteriopathic patients through improving links with primary care physicians or taking greater responsibility themselves for the medical as well as the surgical care of their arteriopathic patients.", 
    "94": "Children who appear healthy, even if they have one or more recognized cardiovascular risk factors, do not generally have outcomes of cardiovascular or other vascular disease during childhood. Historically, pediatric medicine has not aggressively screened for or treated cardiovascular risk factors in otherwise healthy children. However, studies such as the P-Day Study (Pathobiological Determinants of Atherosclerosis in Youth), and the Bogalusa Heart Study, indicate that healthy children at remarkably young ages can have evidence of significant atherosclerosis. With the increasing prevalence of pediatric obesity, can we expect more health problems related to the consequences of pediatric dyslipidemia, hypertriglyceridemia, and atherosclerosis in the future? For many years, medications have been available and used in adult populations to treat dyslipidemia. In recent years, reports of short-term safety of some of these medications in children have been published. However, none of these studies have detailed long-term follow-up, and therefore none have described potential late side-effects of early cholesterol-lowering therapy, or potential benefits in terms of reduction of or delay in cardiovascular or other vascular end-points. In 2007, the American Heart Association published a scientific statement on the use of cholesterol-lowering therapy in pediatric patients. In this review paper, we discuss some of the current literature on cholesterol-lowering therapy in children, including the statins that are currently available for use in children, and some of the cautions with using these and other cholesterol-lowering medications. A central tenet of this review is that medications are not a substitute for dietary and lifestyle interventions, and that even in children on cholesterol-lowering medications, physicians should take every opportunity to encourage children and their parents to make healthy diet and lifestyle choices.", 
    "95": "To estimate the prevalence of hearing impairment (HI) and evaluate the cross-sectional associations of environmental and cardiovascular disease risk factors and HI in middle-aged adults.", 
    "96": "Data were collected as part of the Beaver Dam Offspring Study, an epidemiological cohort study of aging. Hearing impairment was defined as a pure-tone average (0.5, 1.0, 2.0, and 4.0 kHz) greater than 25 db hearing level in either ear. Word recognition in competing message (WRCM) was measured using the Northwestern University No. 6 word list. Questionnaire information about behaviors, environmental factors, and medical history was also collected.", 
    "97": "The participants (N = 3285) were offspring of participants of the population-based Epidemiology of Hearing Loss Study and ranged in age from 21 to 84 years (mean age, 49 years).", 
    "98": "The prevalence of HI was 14.1%, and the mean (SD) WRCM score was 64% (15%). In a multivariate model, after age, sex, education, and occupational noise were controlled for, a history of ear surgery (odds ratio [OR], 4.11; 95% confidence interval [CI], 2.37-7.15), a larger central retinal venular equivalent (OR, 1.77; 95% CI, 1.20-2.60 [fourth quartile vs first quartile]), and a higher hematocrit percentage (OR, 0.77; 95% CI, 0.63-0.95 [per 5%]) were independently associated with HI. Factors associated with lower WRCM scores were similar but also included mean intima-media thickness (mean difference, -0.63%; 95% CI, -1.06% to -0.19%; P = .005 [per 0.1 mm]) and statin use (mean difference, -2.09%; 95% CI, -3.58% to -0.60%; P = .005).", 
    "99": "Hearing impairment is a common condition in middle-aged adults. Cardiovascular disease risk factors may be important correlates of age-related auditory dysfunction.", 
    "100": "Guidelines are frequently under-implement in older patients with heart failure. Octogenerians are often excluded from clinical trials.", 
    "101": "To characterize the clinical profile of the oldest-old (age > or =80 years) heart failure patients hospitalized in a subacute geriatric hospital and to evaluate their management and 1 year outcome.", 
    "102": "Patient characteristics and in-hospital course were retrospectively collected. Diagnosis of heart failure was based mainly on clinical evaluation in addition to chest x-ray results and echocardiographic findings when available.", 
    "103": "The study population comprised 96 consecutive unselected heart failure patients hospitalized from January to June 2003. The patients were predominantly women (67%), aged 85 +/- 5 years, fully dependent or frail with a high rate of comorbidities. Adherence to guidelines and useof recommended heart failure medications were poor. Their 1 year mortality was 57%. According to logistic regression analysis the predictor of lower 1 year mortality was higher body mass index (odds ratio 0.86, 95% confidence interval 0.78-0.96), and the predictor of higher 1 year mortality was high urea levels (OR 1.04, 95% CI 1.02-1.06).", 
    "104": "Our study confirms that the managementof oldest-old heart failure patients hospitalized in a subactute geriatric hospital was suboptimal and their mortality was exceptionally high.", 
    "105": "To determine whether prehospital statin use is associated with a lower risk of sepsis, acute lung injury/acute respiratory distress syndrome, and mortality in critically ill patients. We also investigated the effect of combined prehospital use of both statins and aspirin.", 
    "106": "Cross-sectional analysis of a prospective cohort.", 
    "107": "A total of 575 critically ill patients admitted to the medical or surgical intensive care unit of an academic tertiary-care hospital.", 
    "108": "None.", 
    "109": "Of 575 patients, 149 (26%) were on statin therapy before hospitalization. A multivariable analysis including age, gender, current tobacco use, prehospital aspirin use, race, and Acute Physiology and Chronic Health Evaluation II score revealed that patients on statin therapy before hospitalization were less likely to have or develop severe sepsis (odds ratio 0.62, 95% confidence interval 0.40-0.96) or acute lung injury/acute respiratory distress syndrome (odds ratio 0.60, 95% confidence interval 0.36-0.99) during the first four intensive care unit days. In-hospital mortalities for patients with and without prehospital statin use (odds ratio 1.06, 95% confidence interval 0.62-1.83) were similar. Patients who had prehospital use of both statins and aspirin had the lowest rates of severe sepsis, acute lung injury/acute respiratory distress syndrome, and mortality.", 
    "110": "Prehospital use of statins may be protective against sepsis and acute lung injury. This effect may be potentiated by prehospital aspirin use.", 
    "111": "Traumatic brain injury (TBI) is a global health concern and growing socio-economic burden with limited treatment options. Behavioral assessment in experimental TBI with candidate therapeutic interventions is critical in order to expedite clinical translation. Statins constitute one of the potential treatment options based on their proven beneficial effects in various models of neurotrauma. We compared functional outcome after dietary intervention with representative hydrophilic Pravastatin or lipophilic Simvastatin and Lovastatin to test if different statins will differentially affect cognitive outcomes after injury in a controlled cortical impact injury (CCI) mouse model of TBI.", 
    "112": "Mice were subjected to TBI with a controlled cortical impact produced on the left somatosensory-parietal cortex between bregma -1.82 and -2.06, fed with Simvastatin/Lovastatin/Pravastatin (2 mg/kg) for 8 weeks, evaluated for learning, memory and spontaneous exploration behavior followed by immunocytochemistry of an axonal marker.", 
    "113": "Results indicate that feeding of TBI mice with Simvastatin and Lovastatin significantly improved spatial learning and memory, restored spontaneous exploration and restored axonal integrity (Simvastatin > Lovastatin). On the other hand, Pravastatin failed to improve spatial learning or memory or exploration or axonal damage.", 
    "114": "Current findings confirm maximum benefits rendered by Simvastatin and reinforce Simvastatin as the candidate therapy for treating TBI.", 
    "115": "Simvastatin is a cholesterol-lowering drug that is widely used to prevent and treat atherosclerotic cardiovascular disease. Simvastatin exhibits numerous pleiotropic effects including anti-cancer activity. However, the effect of simvastatin on cholangiocarcinoma has not been evaluated.", 
    "116": "The aim of our study was to determine the effect of simvastatin on cholangiocarcinoma proliferation.", 
    "117": "The effect of simvastatin was evaluated in five human cholangiocarcinoma cell lines (Mz-ChA-1, HuH-28, TFK-1, SG231, and HuCCT1) and normal cholangiocyte cell line (HiBEpiC).", 
    "118": "We found that simvastatin stimulates a reduction in cell viability and apoptosis of cholangiocarcinoma cell lines, whilst in normal human cholangiocytes, HiBEpiC, simvastatin inhibits proliferation with no effect on apoptosis. Simvastatin-induced reduction of cell viability was partially blocked by pre-treatment with metabolites of the mevalonate pathway. In Mz-ChA-1 cells, pre-treatment with cholesterol alone stimulated an increase in the number of viable cells and fully restored cell viability following simvastatin treatment. Treatment with simvastatin triggered the loss of lipid raft localised Rac1 and reduction of Rac1 activity in Mz-ChA-1 cells. This effect was prevented by pre-treatment with cholesterol.", 
    "119": "Collectively, our results demonstrate that simvastatin induces cholangiocarcinoma cancer cell death by disrupting Rac1/lipid raft colocalisation and depression of Rac1 activity.", 
    "120": "Atorvastatin belongs to the group of lipid-lowering drugs known as statins. They significantly reduce the levels of total cholesterol, low-density cholesterol and plasma triglycerides therefore they are widely used in the treatment of hypercholesterolemia. Recently developed methods for the determination of atorvastatin and its metabolites in plasma used SPE (solid phase extraction) or LLE (liquid-liquid extraction) as the sample preparation step. However, both procedures are quite time-consuming and need relatively high volume of solvent/sample, which is impractical for the routine analyses of many biological samples. The aim of this work was to develop and validate more suitable sample preparation method for the determination of atorvastatin and its metabolites in biological samples using MEPS (microextraction by packed sorbent). The optimal conditions of MEPS extraction were using C8 sorbent and only 50 μl of the sample. The analytes were eluted by 100 μl of the mixture of acetonitrile:0.1 M ammonium acetate pH 4.5 (95:5, v:v). The analytical method was validated and demonstrated good linearity (r(2)>0.9990), recovery (89-115%) and intra-day precision (RSD<10%). Total time of the sample preparation was three times shorter (7 min) compared to SPE. The volume of sample was twenty times lower and the volume of solvents about ten times lower compared to SPE. Combination of fast MEPS method together with quick UHPLC-MS/MS was used for the determination of atorvastatin and its two metabolites in serum obtained from patients with familiar hypercholesterolemia.", 
    "121": "In the setting of stable coronary artery disease (CAD), it is not known if the pleiotropic effects of cholesterol reduction differ between combined ezetimibe/simvastatin and high-dose simvastatin alone.", 
    "122": "We sought to compare the anti-inflammatory and antiplatelet effects of ezetimibe 10mg/simvastatin 20mg (E10/S20) with simvastatin 80 mg (S80).", 
    "123": "CAD patients (n=83, 63 ± 9 years, 57% men) receiving S20, were randomly allocated to receive E10/S20 or S80, for 6 weeks. Lipids, inflammatory markers (C-reactive protein, interleukin-6, monocyte chemoattractant protein-1, soluble CD40 ligand and oxidized LDL), and platelet aggregation (platelet function analyzer [PFA]-100) changes were determined. Baseline lipids, inflammatory markers and PFA-100 were similar between groups. After treatment, E10/S20 and S80 patients presented, respectively: (1) similar reduction in LDL-C (29 ± 13% vs. 28 ± 30%, p=0.46), apo-B (18 ± 17% vs. 22 ± 15%, p=0.22) and oxidized LDL (15 ± 33% vs. 18 ± 47%, p=0.30); (2) no changes in inflammatory markers; and, (3) a higher increase of the PFA-100 with E10/S20 than with S80 (27 ± 43% vs. 8 ± 33%, p=0.02).", 
    "124": "These data suggest that among stable CAD patients treated with S20, (1) both E10/S20 and S80 were equally effective in further reducing LDL-C; (2) neither treatment had any further significant anti-inflammatory effects; and (3) E10/S20 was more effective than S80 in inhibiting platelet aggregation. Thus, despite similar lipid lowering and doses 4× less of simvastatin, E10/S20 induced a greater platelet inhibitory effect than S80.", 
    "125": "Acute kidney injury (AKI) frequently afflicts patients undergoing cardiopulmonary bypass and independently predicts death. Both hemoglobinemia and myoglobinemia are independent predictors of postoperative AKI. Release of free hemeproteins into the circulation is known to cause oxidative injury to the kidneys. This study tested the hypothesis that postoperative AKI is associated with both enhanced intraoperative hemeprotein release and increased lipid peroxidation assessed by measuring F₂-isoprostanes and isofurans. In a case-control study nested within an ongoing randomized trial of perioperative statin treatment and AKI, we compared levels of F₂-isoprostanes and isofurans with plasma levels of free hemoglobin and myoglobin in 10 cardiac surgery AKI patients to those of 10 risk-matched controls. Peak plasma free hemoglobin concentrations were significantly higher in AKI subjects (289.0 ± 37.8 versus 104.4 ± 36.5mg/dl, P = 0.01), whereas plasma myoglobin concentrations were similar between groups. The change in plasma F₂-isoprostane and isofuran levels (repeated-measures ANOVA, P = 0.02 and P = 0.001, respectively) as well as the change in urine isofuran levels (P = 0.04) was significantly greater in AKI subjects. In addition, change in peak plasma isofuran levels correlated not only with peak free plasma hemoglobin concentrations (r² = 0.39, P = 0.001) but also with peak change in serum creatinine (r² = 0.20, P = 0.01). Postoperative AKI is associated with both enhanced intraoperative hemeprotein release and enhanced lipid peroxidation. The correlations among hemoglobinemia, lipid peroxidation, and AKI indicate a potential role for hemeprotein-induced oxidative damage in the pathogenesis of postoperative AKI.", 
    "126": "The influence of statin therapy on cerebral vasomotor function has not been fully characterized. We report the effects of high-dose atorvastatin therapy on cerebral vasomotor reactivity (VMR) in patients with controlled hypertension and dyslipidemia. We prospectively enrolled 36 patients with controlled hypertension and a low-density lipoprotein (LDL) cholesterol concentration >100 mg/dL. Atorvastatin 80 mg was given daily for 6 months and then discontinued. VMR was assessed by hypercapnic and hypocapnic transcranial Doppler challenge in both the right and left middle cerebral artery (MCA) at baseline, and after 3 and 6 months of therapy. Forty-five days after statin cessation, a repeat VMR was performed. VMR impairment was defined as ≤70%. Blood pressure, lipid levels, liver function, and creatine kinase level were monitored. Mean patient age was 60 years, 16 were men, and 13 had a previous history of subcortical infarction. Mean LDL cholesterol level before treatment was 154 ± 30 mg/dL. Atorvastatin lowered LDL by 53% at 3 months and by 46% at 6 months. Baseline VMR was 71% ± 21% in the right MCA and 70% ± 19% in the left MCA. No significant effect of atorvastatin on VMR was seen at 3 months and 6 months in the study population as a whole. In the subgroup of patients with baseline VMR impairment, atorvastatin therapy was associated with significantly improved VMR at both 3 and 6 months. This effect persisted for at least 45 days after discontinuation of therapy. Our findings indicate that high-dose atorvastatin therapy can significantly improve impaired cerebral VMR, and that the effects of atorvastatin on VMR persist for 1.5 months after discontinuation of therapy. We found no benefit of atorvastatin therapy in patients with preserved baseline vasoreactivity.", 
    "127": "Prospective studies suggest that statins protect against advanced stage and possibly high grade prostate cancer. However, few studies have investigated the influence of stains on outcomes in men with prostate cancer. Thus, we evaluated the association of statin use with pathological tumor characteristics and prostate cancer recurrence after prostatectomy in a retrospective cohort.", 
    "128": "A total of 2,399 patients of 1 surgeon at Johns Hopkins Hospital who underwent radical prostatectomy in 1993 to 2006 and had not previously received hormone or radiation therapy were followed for recurrence. The surgeon routinely asked during the preoperative consultation what medications the men were using. Additional information on statin use was obtained from a mailed survey. We estimated the association of statin use with nonorgan confined disease (pT3a/b or N1) and high grade disease (Gleason sum [4 + 3] or greater) using logistic regression (OR), and recurrence using Cox proportional hazards regression (HR).", 
    "129": "The 16.1% of men who used a statin at prostatectomy were statistically significantly less likely to have nonorgan confined disease than nonusers (OR 0.66, 95% CI 0.50-0.85). Statin use was inversely associated with high grade disease only in men with preoperative PSA 10 ng/ml or greater (OR 0.35, 95% CI 0.13-0.93, p-interaction = 0.02). The HR of recurrence among men who used a statin for 1 year or greater compared to nonusers was 0.77 (95% CI 0.41-1.42).", 
    "130": "Our findings support the hypothesis that statin use may protect against prostate cancer with poorer pathological characteristics. We could not rule in or out that longer term statin use may protect against recurrence after prostatectomy.", 
    "131": "HMG-CoA reductase inhibitors (statins) have a potential to interact with substrates of the drug-metabolizing enzyme cytochrome P450 2C9 (CYP2C9). This may lead to concentration-dependent toxicity such as skeletal muscle side effects. Atorvastatin, a widely used statin, is presently inadequately investigated in vivo with regard to effects on CYP2C9 activity in human beings. The aim of this study was to determine the effect of atorvastatin on the activity of CYP2C9 in a group of Turkish hypercholesterolaemic patients. We prospectively investigated the atorvastatin effect on CYP2C9 activity in a sample of Turkish hypercholesterolaemia patients (11 women, 7 men) who commenced atorvastatin (10 mg/day). Losartan was used as a probe drug to determine CYP2C9 metabolic activity. A single 25-mg oral dose of losartan was given to the patients before, on the first day and after the fourth week of the atorvastatin treatment. Urinary concentrations of losartan and its metabolite, E3174, were measured by high-pressure liquid chromatography (HPLC). Urinary losartan/E3174 ratios were used as an index of CYP2C9 activity. As the baseline enzyme activity may influence the extent of drug-drug interactions, the CYP2C9*2 and 2C9*3 alleles were identified by using PCR-RFLP. In the patients with the CYP2C9*1*1 genotype (n = 12), atorvastatin treatment did not cause a significant change in losartan/E3174 ratios (medians; 95% CI) neither after the first day (0.73; 0.34-1.61) nor at the fourth week (0.71; 0.36-1.77) of the treatment as compared with the baseline activity (0.92; 0.57-1.74, p = 0.38). Similarly, no significant change in the baseline CYP2C9 activity (0.91; 0.30-1.60) was observed in patients with the CYP2C9*1*2 genotype as compared with those of the first day (1.08; 0.08-2.72) and fourth week (0.64; 0.0-3.82) of the atorvastatin treatment (n = 4, p = 0.86). These observations in a hypercholesterolaemic patient sample suggest that atorvastatin does not have a significant effect on enzymes encoded by the CYP2C9*1*1 and CYP2C9*1*2 genotypes when co-administered with a CYP2C9 substrate, losartan.", 
    "132": "This post hoc analysis compared the lipid-altering efficacy and safety of ezetimibe 10 mg plus statin (EZE/statin) vs. statin monotherapy in hypercholesterolaemic patients with and without diabetes.", 
    "133": "A pooled analysis of 27 previously published, randomized, double-blind, active- or placebo-controlled clinical trials comprising 21 794 adult patients with (n = 6541) and without (n = 15253) diabetes receiving EZE/statin or statin alone for 4-24 weeks evaluated percentage change from baseline in lipids and other parameters. Consistency of the treatment effect across the subgroups was tested using treatment × subgroup interaction. No multiplicity adjustments were made.", 
    "134": "Treatment effects within both subgroups were generally consistent with the overall population. EZE/statin was more effective than statin alone in improving low-density lipoprotein cholesterol (LDL-C), total cholesterol (TC), high-density lipoprotein cholesterol (HDL-C), triglycerides (TGs), non-HDL-C, apolipoprotein (apo) B and high-sensitivity C-reactive protein (hs-CRP) in the overall population and both subgroups. Patients with diabetes achieved significantly larger reductions in LDL-C, TC and non-HDL-C compared with non-diabetic patients. Incidences of adverse events or creatine kinase elevations were similar between groups. A small but significantly higher incidence of alanine aminotransferase or aspartate aminotransferase elevations was seen in patients receiving EZE/statin (0.6%) vs. statin monotherapy (0.3%) in the overall population.", 
    "135": "Treatment with EZE/statin vs. statin monotherapy provided significantly larger reductions in LDL-C, TC, TG, non-HDL-C, apo B and hs-CRP and significantly greater increases in HDL-C, with a similar safety profile in patients with and without diabetes. Reductions in LDL-C, TC and non-HDL-C were larger in patients with diabetes than in patients without diabetes.", 
    "136": "To estimate the prevalence as well as predictors of low high-density lipoprotein cholesterol (HDL-C) levels among acute coronary syndrome (ACS) patients in Oman.", 
    "137": "Data were analyzed from the records of 1583 consecutive patients admitted with a diagnosis of ACS as part of the Gulf Registry of Acute Coronary Events (Gulf RACE). A low HDL-C was considered as <40 mg/dL for males and <50 mg/dL for females.", 
    "138": "The overall mean age of the cohort was 59 ± 13 years ranging from 19 to 102 with patients being mostly male (62%) and Omani (83%). The majority were on statin therapy (84%) and 1.1% were on fenofibrate. The overall prevalence of low HDL-C for this ACS population in Oman was 53% mostly affecting females (67 vs. 43%; p < 0.001). After covariate adjustment, renal impairment (serum creatinine >2 mg/dL), triglycerides, and body mass index (BMI) were positive predictors of low HDL-C. However, male gender, total cholesterol, and heart failure (Killip class score ≥3) were negative predictors of low HDL-C.", 
    "139": "Omani ACS patients have a high prevalence of low HDL-C. Renal impairment, triglycerides, and BMI were positive predictors of low HDL-C. The clinical relevance of a low HDL-C abnormality needs to be evaluated in light of the study's limitations (e.g., cross sectional study design as well as the effects of the acute phase reaction and treatment).", 
    "140": "Community-acquired pneumonia is a major cause of morbidity and mortality. Severity assessment is a fundamental tool in the management of pneumonia that allows patients to be stratified according to risk of death and the most appropriate treatment intensity to be provided. The most widely used scales are the PSI/Fine and CURB-65 scales, which have been widely validated and are easy to calculate in clinical practice. Biomarkers can additionally be used to increase accuracy in predicting complications and mortality. Etiologic diagnosis of pneumonia continues to pose a challenge to clinicians. With the experience acquired in the 2009 AH1/N1 influenza pandemic, virological diagnosis of pneumonia by rapid polymerase chain reaction techniques has recently begun to be used. Experience has also been gained in antiviral treatment and complications, especially bacterial superinfection as the main unfavorable event in viral pneumonias. Just as the use of antibiotics to treat infections radically changed their prognosis and treatment, reports in the literature have progressively began to appear of the immunomodulatory effect of drugs that were not initially designed for the treatment of pneumonia, leading to hope for the potential modification of outcome in these patients.", 
    "141": "Prevention is a major contributor to the decline in cardiovascular morbidity and mortality. Cardiovascular diseases still are the leading cause of death (42%) in Germany and indicate unmet preventive needs. Limitations of healthy lifestyle, the basis of many recommendations, include insufficient compliance and efficacy in individual cases. In their latest metaanalysis the Cholesterol Treatment Trialists' Collaborators showed updated estimates of treatment effects of statins including more or less intensive regimens.The average reduction in major vascular events was 21% per 1.0 mmol/l reduction in LDL cholesterol. Appropriateness of receiving lipid modulating treatment in the population will be discussed in the light of controversial recommendations in treatment strategies. Residual risk in statin treated patients may be ameliorated by options beyond LDL-lowering. Suggestions for clinical practice are provided on the background of clinical relevant characteristics of current lipid lowering drugs and future developments are outlined.", 
    "142": "Statins have been reported to exert anti-inflammatory actions and protect against septic organ dysfunction. Herein, we hypothesized that simvastatin may attenuate neutrophil activation and lung damage in abdominal sepsis. Male C57BL/6 mice were pretreated with simvastatin (0.5 or 10 mg/kg) before CLP. In separate groups, mice received an anti-CD40L antibody or a CXCR2 antagonist (SB225002) prior to CLP. BALF and lung tissue were harvested for analysis of neutrophil infiltration, as well as edema and CXC chemokine formation. Blood was collected for analysis of Mac-1 and CD40L expression on neutrophils and platelets, as well as soluble CD40L in plasma. Simvastatin decreased CLP-induced neutrophil infiltration and edema formation in the lung. Moreover, Mac-1 expression increased on septic neutrophils, which was significantly attenuated by simvastatin. Inhibition of CD40L reduced CLP-induced up-regulation of Mac-1 on neutrophils. Simvastatin prevented CD40L shedding from the surface of platelets and reduced circulating levels of CD40L in septic mice. CXC chemokine-induced migration of neutrophils in vitro was decreased greatly by simvastatin. Moreover, simvastatin abolished CLP-evoked formation of CXC chemokines in the lung, and a CXCR2 antagonist attenuated pulmonary accumulation of neutrophils. Our data suggest that the inhibitory effect of simvastatin on pulmonary accumulation of neutrophils may be related to a reduction of CD40L secretion into the circulation, as well as a decrease in CXC chemokine formation in the lung. Thus, these protective mechanisms help to explain the beneficial actions exerted by statins, such as simvastatin, in sepsis.", 
    "143": "Previous risk models predicting in-hospital major adverse cardiac or cerebrovascular events (MACCE) after percutaneous coronary interventions (PCI) may underestimate actual short-term post-procedure complications due to the trend toward early discharge of patients.", 
    "144": "Using a subset (N=10,679) from the STENT Group registry, a logistic regression model was developed to predict 30-day MACCE which includes death, myocardial infarction, target vessel revascularisation and stroke. An integer-based risk score was created from the model and validated in another subset (N=3,099). In the study subset, there was significant difference between in-hospital and 30-day MACCE N=443 (2.0%) vs. 131 (4.2), p<0.01, respectively. A final risk model included nine variables; absence of pre-procedural statin (odds ratio=1.3, 95% confidence interval=1.0-1.5), haemoglobin level (0.9/1 gm increase, 0.8-0.9), cardiogenic shock (4.4, 3.1-6.3), acute congestive heart failure (1.6, 1.2-2.3), left main disease (2.2, 1.3-3.7), left anterior descending artery lesion (1.3, 1.0-1.5), ostial lesion (1.6, 1.2-2.1), coronary thrombosis (2.0, 1.4-2.9) and ACC/AHA type C lesion (1.3, 1.1-1.6). The c-statistics of the final model were 0.653 and 0.692 in the study and validation subset, respectively.", 
    "145": "In this large real world registry of DES, in-hospital MACCE did not represent short-term post-procedure prognosis. The risk model consisting of nine variables predicted 30-day MACCE with modest discriminatory value.", 
    "146": "Is it possible by pharmacological methods to attenuate the expansion rate of abdominal aortic aneurysms?", 
    "147": "An Internet-based systematic literature search was performed to identify published reports on pharmacological methods to influence aneurysmal expansion rate.", 
    "148": "Of an original 450 articles, 21 remained to review: they included 15 cohort studies with 12,321 patients and seven randomised clinical trials (RCTs) with 1069 patients. Most studies are performed without a pre-study sample size calculation. There is no consistent pattern of pharmacological influence on expansion rate, but statins, non-steroidal anti-inflammatory drugs (NSAIDs) and macrolides should be further evaluated.", 
    "149": "Properly designed RCTs are needed before conclusions can be drawn on the possibility to pharmacologically attenuate aneurysmal expansion and prevent rupture.", 
    "150": "The purpose of this study was to determine the electrophysiologic effects of simvastatin in canine pulmonary vein (PV) sleeve preparations.", 
    "151": "Ectopic activity arising from the PV plays a prominent role in the development of atrial fibrillation.", 
    "152": "Transmembrane action potentials were recorded from canine superfused left superior or inferior PV sleeves using standard microelectrode techniques. Acetylcholine (1 μM), isoproterenol (1 μM), high calcium ([Ca(2+)](o) = 5.4 mM), or a combination was used to induce early afterdepolarizations or delayed afterdepolarizations and triggered activity. Voltage clamp experiments were performed in the left atrium measuring fast and late sodium currents.", 
    "153": "Under steady-state conditions, simvastatin (10 nM, n = 9) induced a small increase in action potential duration measured at 85% repolarization and a significant decrease in action potential amplitude, take-off potential, and maximum rate of rise of action potential upstroke at the fastest rates. The V(max) decreased from 175.1 ± 34 V/s to 151.7 ± 28 V/s and from 142 ± 47 V/s to 97.4 ± 39 V/s at basic cycle lengths of 300 and 200 ms, respectively. Simvastatin (10 to 20 nM) eliminated delayed afterdepolarizations and delayed afterdepolarization-induced triggered activity in 7 of 7 PV sleeve preparations and eliminated or reduced late-phase 3 early afterdepolarizations in 6 of 6 PV sleeve preparations. Simvastatin (20 nM) did not affect late or fast sodium currents measured using voltage clamp techniques.", 
    "154": "Our data suggest that in addition to its upstream actions to reduce atrial structural remodeling, simvastatin exerts a direct antiarrhythmic effect by suppressing triggers responsible for the genesis of atrial fibrillation.", 
    "155": "Molecular targeting approaches have been an intensive focus of treatment strategies against advanced gastric and colorectal cancers. Recent clinical trials have demonstrated promising survival prolongation of targeted human epidermal growth factor receptors; however, patients harboring mutations in the K-Ras gene (human homolog of the Kirsten rat sarcoma-2 virus oncogene) do not derive benefit from the anti-epidermal growth factor receptor antibodies. K-Ras mutations cause a stimuli-independent activation of a large cohort of downstream effectors that permit cells to acquire a sustained growth. The perpetuated growth activation manifests resistance to molecular targeting therapies.", 
    "156": "Literature review has been made to explore the possibilities that, given that K-Ras or downstream effector proteins require farnesyl or geranylgeranyl moiety for their activity (e.g., prenylation), statins are logical candidates to overcome the limitations of or to potentiate the effect of molecular targeting therapies as statins suppress the mevalonate pathway leading to depletion of an end product of mevalonate such as farnesylpyrophosphate and geranylgeranylpyrophosphate, which are used as substrates by their respective transferase enzyme for protein prenylation, and ultimately impair functions of K-Ras and downstream effector proteins.", 
    "157": "In the last few years, statins have gained interest in therapeutic value for anticancer treatments extending beyond their lipid-lowering effects as single agents or in combined use with other chemotherapeutic agents. This review provides insights into possible anticancer mechanisms of statins and introduces current achievements or ongoing studies of statins in the field of cancer treatment in single or combined uses. This review also offers information to help establish optimal treatment schedules of statins that overcome current limitations of molecular targeting therapies.", 
    "158": "It is expected that therapeutic scope of statins will expand considerably in the future as anticancer agents in addition to their proven benefits of hyperlipidemia.", 
    "159": "The aim of the study was to compare the efficacy of high-dose rosuvastatin, low-dose rosuvastatin plus fenofibrate and low-dose rosuvastatin plus omega-3 fatty acids with regard to the lipid profile in patients with mixed hyperlipidemia. The primary endpoint was changes in non-high density lipoprotein-cholesterol (non-HDL-C) levels. Study participants were randomly allocated to receive rosuvastatin 40 mg (n = 30, R group), rosuvastatin 10 mg plus fenofibrate 200 mg (n = 30, RF group) or rosuvastatin 10 mg plus n-3 fatty acids 2 g (n = 30, RN group). Non-HDL-C levels were reduced in all groups: in R group by 54%, in RF group by 42% and in RN group by 42%. Significant reductions in total cholesterol (TC), low density lipoprotein (LDL)-C and triglyceride levels were observed in all groups. The reductions in total and LDL-C were greatest in the R group while a more pronounced reduction of triglycerides in the RF group compared with that in the R and the RN group was observed. HDL-C levels were significantly increased only in the RF group. In conclusion, high doses of rosuvastatin and small doses of rosuvastatin plus either fenofibrate or n-3 fatty acids exhibit favorable effects on both LDL-C and non-HDL-C levels. However, rosuvastatin monotherapy more potently reduces these parameters. The combination of rosuvastatin plus fenofibrate leads to a greater decrease in triglyceride levels and a greater increase in HDL-C levels compared with the other two treatments. While awaiting the results of ongoing trials high doses of rosuvastatin may represent the treatment of choice in individuals with mixed dyslipidemia.", 
    "160": "Although patients with pancreatic ductal adenocarcinoma (PDAC) frequently require medications to treat pre-existing conditions, the impact of these treatments on outcomes post-resection is unknown. The purpose of this study was to determine the impact of preoperative medications on overall survival after pancreatic resection.", 
    "161": "Multi-institutional data on preoperative medications and outcomes in patients undergoing resection for PDAC were analyzed. Univariate and multivariate analyses were performed to determine which medications were predictive of early mortality.", 
    "162": "Of the 518 patients resected for PDAC, 13.3% were being treated preoperatively with insulin, 14.8% were on a statin, 1.7% were on steroids, and 7.6% were on thyroxin. On univariate analysis, patients taking preoperative insulin had a higher 90-day mortality rate relative to those not on insulin (13.0% vs. 4.8%, p = 0.024), and those on a statin had a higher 90-day mortality than those who were not (10.8% vs. 4.6%, p = 0.035). Preoperative steroids and thyroxin were not associated with 90-day mortality (p = 0.409 and p = 0.474, respectively). Insulin and statin use was a stronger predictor of 90-day mortality than history of diabetes (p = 0.101), BMI ≥ 30 (p = 0.166), cardiac disease (p = 0.168), pulmonary disease (p = 1.000), or renal dysfunction (p = 1.000). Older patients also had a higher risk of early postoperative death (p = 0.011). On multivariate analysis, only preoperative insulin usage and statin treatment independently predicted early mortality (odds ratio (OR) = 3.043; 95% confidence interval (CI), 1.256-7.372; p = 0.014, and OR = 2.529; 95% CI, 1.048-6.104; p = 0.039, respectively). Based on the beta coefficients, a simple scoring system was devised to predict survival after resection from preoperative medication use. Zero points were assigned to patients who were on neither insulin nor a statin, one point to those who were on one or the other, and two points to those who were on both insulin and a statin. The score correlated with early postoperative survival (90-day mortality rates of 3.4%, 11.5%, and 13.3% for 0, 1, and 2 points, respectively, p = 0.004). Increasing score was also associated with poorer long-term outcomes, with a median overall survival of 19.6, 15.6, and 11.2 months for 0, 1, and 2 points, respectively (p = 0.002, median follow-up 14.4 months).", 
    "163": "Patients with PDAC being treated for pre-existing diabetes or hypercholesterolemia with either insulin or statin-based therapy have an increased risk of early postoperative mortality. A simple scoring system based on preoperative medications can be used to predict early and overall survival following resection.", 
    "164": "Hutchinson-Gilford progeria syndrome (HGPS) is an accelerated aging disorder caused by mutations in LMNA leading to expression of a truncated prelamin A variant termed progerin. Whereas a farnesylated polypeptide is normally removed from the carboxyl-terminus of prelamin A during endoproteolytic processing to lamin A, progerin lacks the cleavage site and remains farnesylated. Cultured cells from human subjects with HGPS and genetically modified mice expressing progerin have nuclear morphological abnormalities, which are reversed by inhibitors of protein farnesylation. In addition, treatment with protein farnesyltransferase inhibitors improves whole animal phenotypes in mouse models of HGPS. However, improvement in nuclear morphology in tissues after treatment of animals has not been demonstrated. We therefore treated transgenic mice that express progerin in epidermis with the protein farnesyltransferase inhibitor FTI-276 or a combination of pravastatin and zoledronate to determine if they reversed nuclear morphological abnormalities in tissue. Immunofluorescence microscopy and \"blinded\" electron microscopic analysis demonstrated that systemic administration of FTI-276 or pravastatin plus zoledronate significantly improved nuclear morphological abnormalities in keratinocytes of transgenic mice. These results show that pharmacological blockade of protein prenylation reverses nuclear morphological abnormalities that occur in HGPS in vivo. They further suggest that skin biopsy may be useful to determine if protein farnesylation inhibitors are exerting effects in subjects with HGPS in clinical trials.", 
    "165": "Atrial fibrillation/flutter (AF) is the most common arrhythmia in older people. It associates with reduced exercise capacity, increased risk of stroke, and mortality. We aimed to determine retrospectively whether pravastatin reduces the incidence of AF and whether any electrocardiographic measures or clinical conditions might be risk factors for its development.", 
    "166": "The PROspective Study of Pravastatin in the Elderly at Risk (PROSPER) was a randomized, double-blind controlled trial that recruited 5804 individuals aged 70-82 years with a history of, or risk factors for, vascular disease. A total of 2891 were allocated to pravastatin and 2913 to placebo; mean follow-up was 3.2 years. Electrocardiograms (ECGs), which were recorded at baseline, annually thereafter, and at run-out, were processed by computer and reviewed manually. In all, 264 of 2912 (9.1%) of the placebo group and 283 of 2888 (9.8%) of the pravastatin-treated group developed AF [hazard ratio 1.08 (0.92,1.28), P= 0.35)]. Multivariate analysis showed that PR and QTc intervals, age, left ventricular hypertrophy, and ST-T abnormalities were related to development of AF after adjustment for many variables including alcohol consumption, which itself was univariately predictive of developing AF. Previous myocardial infarction on the ECG was not a risk factor. A history of vascular disease was strongly linked with developing AF but not diabetes and hypertension.", 
    "167": "Pravastatin does not reduce the incidence of AF in older people at risk of vascular disease, at least in the short-medium term. Risk factors for AF include older age, prolongation of PR or QTc intervals, left ventricular hypertrophy, and ST-T abnormalities on the ECG.", 
    "168": "The cholesterol-lowering effect of plant sterols was first discovered in the early 1950s. However, it is only recently that plant sterols have become clinically important, when advances in food-technology have made it possible to combine sterols with a variety of food products including margarines, yogurts, fruit juices and cereal bars. We review the clinical trial evidence of lipid-lowering efficacy of plant sterols and discuss their implications in routine clinical practice. To generate the evidence we searched the Pubmed database for English language literature, using relevant keywords and medical subject heading (MeSH) terms, and extracted the findings from recently published studies and meta-analyses on this topic. Our findings suggest that the short-term use of food supplements rich in plant sterols is a safe and effective strategy; to maximize the benefits of dietary and lifestyle therapy, either with or without statin therapy, among majority of dyslipidemic patients with need for additional lipid-lowering.", 
    "169": "3-hydroxy-3-methyl-glutaryl-coenzyme A reductase inhibitors (statins) exhibit antiviral activity against human immunodeficiency virus type 1 (HIV-1) in vitro and may modulate the immune response to HIV infection. Studies evaluating the antiviral activity of statins have yielded conflicting results.", 
    "170": "We conducted a randomized, double-blind, placebo-controlled crossover trial to investigate the effect of atorvastatin on HIV-1 RNA (primary objective) and cellular markers of immune activation (secondary objective). HIV-infected individuals not receiving antiretroviral therapy were randomized to receive either 8 weeks of atorvastatin (80 mg) or placebo daily. After a 4-6 week washout phase, participants switched treatment assignments. The study had 80% power to detect a 0.3 log(10) decrease in HIV-1 RNA level. Expression of CD38 and HLA-DR on CD4(+) and CD8(+) T cells was used to measure immune activation.", 
    "171": "Of 24 randomized participants, 22 completed the study. Although HIV-1 RNA level was unaffected by the intervention (-0.13 log(10) copies/mL; P = .85), atorvastatin use resulted in reductions in circulating proportions of CD4(+) HLA-DR(+) (-2.5%; P = .02), CD8(+) HLA-DR(+) (-5%; P = .006), and CD8(+) HLA-DR(+) CD38(+) T cells (-3%; P = .03). Reductions in immune activation did not correlate with declines in serum levels of low-density lipoprotein cholesterol.", 
    "172": "Short-term use of atorvastatin was associated with modest but statistically significant reductions in the proportion of activated T lymphocytes.", 
    "173": "Statin adherence is a serious problem in patients with hyperlipidemia. However, it is not clear whether statin adherence is associated with medical utilization or health-care costs.", 
    "174": "To study statin adherence and assess associated medical utilization and health-care costs in patients with type 2 diabetes, based on a national Medicaid database.", 
    "175": "A retrospective claims-based study was conducted using the records of patients with type 2 diabetes with comorbid hyperlipidemia who were continuously enrolled in Medicaid from January 2004 to December 2006. All data were drawn from MarketScan Medicaid Database, including inpatient, outpatient, and drug claims. The eligible patients starting statins in 2005 were followed for 1 year to measure medication use, hospitalization, outpatient visits, emergency department (ED) visits, and health-care costs based on Medicaid medical and drug claims. Adherence was measured by medication possession ratio (MPR). Multiple regression analyses were implemented to assess statin adherence-associated outcomes, including medical utilization (risks for hospitalization and ED visits), all-cause costs, and hyperlipidemia-related medical costs.", 
    "176": "A total of 1705 eligible patients with type 2 diabetes and hyperlipidemia were identified. The average adherence rate to statins (MPR) at 1 year was 0.61, and 37% of the patients (n=624) were adherent to statins (MPR≥0.8). Regression analyses indicated that diabetic patients who were adherent to statins showed lower risks for hospitalization (OR 0.80; 95% CI 0.636 to 0.966) and ED visits (OR 0.71; 95% CI 0.519 to 0.812) and decreased all-cause medical costs by 15% (p<0.05) and hyperlipidemia-related medical costs by 12% (p<0.05).", 
    "177": "Our study found high prevalence of nonadherence to statins in Medicaid patients with type 2 diabetes. Adherence to statins (MPR≥0.8) was associated with reduced medical utilization and lower medical costs.", 
    "178": "The effect of body mass index (BMI) on coronary heart disease (CHD) risk is attenuated when mediators of this risk (such as diabetes, hypertension and hyperlipidaemia) are accounted for. However, there is now evidence of a differential effect of risk factors on fatal and non-fatal CHD events, with markers of inflammation more strongly associated with fatal than non-fatal events.", 
    "179": "To describe the association with BMI separately for both fatal and non-fatal CHD risk after accounting for classical risk factors and to assess any independent effects of obesity on CHD risk.", 
    "180": "In the West of Scotland Coronary Prevention Study BMI in 6082 men (mean age 55 years) with hypercholesterolaemia, but no history of diabetes or CVD, was related to the risk of fatal and non-fatal CHD events. After excluding participants with any event in the first 2 years, 1027 non-fatal and 214 fatal CHD events occurred during 14.7&emsp14;years of follow-up. A minimally adjusted model (age, sex, statin treatment) and a maximally adjusted model (including known CVD risk factors and deprivation) were compared, with BMI 25-27.4 kg/m² as referent. The risk of non-fatal events was similar across all BMI categories in both models. The risk of fatal CHD events was increased in men with BMI 30.0-39.9 kg/m² in both the minimally adjusted model (HR = 1.75 (95% CI 1.12 to 2.74)) and the maximally adjusted model (HR = 1.60 (95% CI 1.02 to 2.53)).", 
    "181": "These hypothesis generating data suggest that obesity is associated with fatal, but not non-fatal, CHD after accounting for known cardiovascular risk factors and deprivation. Clinical trial registration WOSCOPS was carried out and completed before the requirement for clinical trial registration.", 
    "182": "A novel, precise, accurate and rapid isocratic reversed-phase high performance liquid chromatographic/ultraviolet (RP-HPLC/UV) method was developed, optimized and validated for simultaneous determination of rosuvastatin and atorvastatin in human serum using naproxen sodium as an internal standard. Effect of different experimental parameters and various particulate columns on the analysis of these analytes was evaluated. The method showed adequate separation for rosuvastatin and atorvastatin and best resolution was achieved with Brownlee analytical C18 column (150×4.6 mm, 5 μm) using methanol-water (68:32, v/v; pH adjusted to 3.0 with trifluoroacetic acid) as a mobile phase at a flow rate of 1.5 ml/min and wavelength of 241 nm. The calibration curves were linear over the concentration ranges of 2.0-256 ng/ml for rosuvastatin and 3.0-384 ng/ml for atorvastatin. The lower limit of detection (LLOD) and lower limit of quantification (LLOQ) for rosuvastatin were 0.6 and 2.0 ng/ml while for atorvastatin were 1.0 and 3.0ng/ml, respectively. All the analytes were separated in less than 7.0 min. The proposed method could be applied for routine laboratory analysis of rosuvastatin and atorvastatin in human serum samples, pharmaceutical formulations, drug-drug interaction studies and pharmacokinetics studies.", 
    "183": "Statin is a specific inhibitor of 3-hydroxy-3-methyl-glutaryl coenzyme A (HMG-CoA) reductase, a rate-limiting enzyme involved in the cholesterol synthesis pathway. In addition to their long-known efficacy for lowering cholesterol, statins have also been reported to possess anabolic effects on bone. Simvastatin is reported to increase cancellous bone volume, bone formation rate, and cancellous bone compressive strength in vivo.", 
    "184": "In this report, the effects of simvastatin on osteoprecursor cells were evaluated. The effect on cell viability was determined by MTT assay, whereas differentiation and mineralization were examined using an alkaline phosphatase activity (ALP) test and alizarin red-S staining. Protein expressions related to bone formation, such as estrogen receptor-alpha (ER-α) and beta (ER-β), were evaluated by using a Western blot analysis. To assess whether the osteoinductive effect of simvastatin occurs via estrogen receptor pathway, estrogen receptor agonist (E2) and antagonists (ICI 182,780) were applied to the cultures.", 
    "185": "Cultures grown in the presence of simvastatin exhibited an increased value for ALP activity and mineralization. The results of the Western blot analysis indicated that the addition of simvastatin up-regulated ER-α and ER-β expression with a statistically significant difference in ER-α expression. Treatment of E2 led to an increase of the ALP activity and mineralization, but addition of the estrogen receptor antagonist ICI 182,780 revealed a decrease in both values.", 
    "186": "Based on these findings, it was concluded that simvastatin could produce positive effects on both the differentiation and mineralization of osteoprecursor cells. Our results also suggested that osteoinductive effects of simvastatin were achieved through ER pathway via the increase of ER-α expression.", 
    "187": "Prenylation is a post-translational hydrophobic modification of proteins, important for their membrane localization and biological function. The use of inhibitors of prenylation has proven to be a useful tool in the activation of apoptotic pathways in tumor cell lines. Rab geranylgeranyl transferase (Rab GGT) is responsible for the prenylation of the Rab family. Overexpression of Rab GGTbeta has been identified in CHOP refractory diffuse large B cell lymphoma (DLBCL). Using a cell line-based model for CHOP resistant DLBCL, we show that treatment with simvastatin, which inhibits protein farnesylation and geranylgeranylation, sensitizes DLBCL cells to cytotoxic treatment. Treatment with the farnesyl transferase inhibitor FTI-277 or the geranylgeranyl transferase I inhibitor GGTI-298 indicates that the reduction in cell viability was restricted to inhibition of geranylgeranylation. In addition, treatment with BMS1, a combined inhibitor of farnesyl transferase and Rab GGT, resulted in a high cytostatic effect in WSU-NHL cells, demonstrated by reduced cell viability and decreased proliferation. Co-treatment of BMS1 or GGTI-298 with CHOP showed synergistic effects with regard to markers of apoptosis. We propose that inhibition of protein geranylgeranylation together with conventional cytostatic therapy is a potential novel strategy for treating patients with CHOP refractory DLBCL.", 
    "188": "Zymosan-induced non-septic shock is a multi-factorial pathology that involves several organs including the kidneys, liver and lungs. Its complexity and diversity presents a continuing therapeutic challenge. Given their pleiotropic effect, statins could be beneficial in non-septic shock. One of the molecular mechanisms underlying the anti-inflammatory effect of statins involves the peroxisome proliferator-activated receptor (PPAR) α. We used a zymosan-induced non-septic shock experimental model to investigate the role of PPARα in the anti-inflammatory effects of simvastatin.", 
    "189": "Effects of simvastatin (5 or 10 mg·kg(-1) i.p.) were analysed in PPARα knock-out (KO) and PPARα wild type (WT) mice after zymosan or vehicle administration. Organ injury in lung, liver, kidney and intestine was evaluated by immunohistology. PPARα mRNA expression and nuclear factor-κB activation were evaluated in all experimental groups, 18 h after study onset. Cytokine levels were measured in plasma, and nitrite/nitrate in plasma and peritoneal exudate. Nitric oxide synthase, nitrotyrosine and poly ADP-ribose were localized by immunohistochemical methods.", 
    "190": "Simvastatin significantly and dose-dependently increased the zymosan-induced expression of PPARα levels in all tissues analysed. It also dose-dependently reduced systemic inflammation and the organ injury induced by zymosan in lung, liver, intestine and kidney. These effects were observed in PPARαWT mice and in PPARαKO mice.", 
    "191": "Simvastatin protected against the molecular and cellular damage caused by systemic inflammation in our experimental model. Our results also provide new information regarding the role of PPARα in the anti-inflammatory effects of statins.", 
    "192": "One unusual aromatic monacolin analog, monacophenyl, was isolated from the ethanolic extract of Monascus purpureus-fermented rice. Its structure was completely and unambiguously assigned by one- and two-dimensional NMR techniques ((1)H NMR, (13)C NMR, HSQC, HMBC and NOESY) and high-resolution ESI-MS spectrometry.", 
    "193": "A continuous, graded relationship exists between LDL cholesterol (LDL-C) levels and risk of cardiovascular disease (CVD). This finding has been confirmed at progressively lower levels of LDL-C by results from clinical trials of therapies, particularly high-potency statins, which provide increasingly greater reductions in LDL-C levels. On the basis of this clinical trial evidence, progressively lower LDL-C goals for increasing numbers of patients, stratified by absolute CVD risk, have been recommended in guidelines for cholesterol management and CVD prevention. Some notable exceptions have been made, however, such as patients with end-stage renal disease or heart failure. To achieve low LDL-C goals, statins are first-line pharmacological therapy and can be combined with other agents to provide additional reductions in LDL-C levels as well as improvements in other lipoprotein fractions. Investigational agents that reduce LDL-C levels by other mechanisms are under development and could provide additional therapeutic strategies to achieve optimal LDL-C levels. These agents could be particularly appropriate for patients with severely elevated LDL-C levels, such as those with genetic dyslipidemia, for whom maximal drug therapy is insufficient to reduce LDL-C concentrations to recommended levels.", 
    "194": "Atrial fibrillation (AF) is one of the most common postoperative arrhythmias in patients who undergo coronary artery bypass grafting (CABG). The aim of this study was to evaluate the effect of preoperative atorvastatin on postoperative atrial fibrillation following coronary artery bypass grafting with cardiopulmonary bypass (CCABG). One hundred consecutive patients undergoing elective CCABG, without history of AF or previous statin treatment, were enrolled and randomly assigned to a statin group (atorvastatin 20 mg/d, n = 49) or a control group (placebo, n = 51) starting 7 days preoperatively. The primary endpoint was the occurrence of postoperative AF. C-reactive protein (CRP) levels were assessed in all selected patients before surgery and every 24 hours postoperatively until discharge from hospital. Atorvastatin significantly reduced the incidence of postoperative AF and postoperative peak CRP level versus placebo (18% versus 41%, P = 0.017; 129.3 ± 24.3 mg/L versus 149.3 ± 32.5 mg/L, P < 0.0001). Kaplan-Meier curves confirmed a significantly better postoperative atrial fibrillation-free survival in the statin group (χ(2) = 7.466, P = 0.006). Logistic regression analysis showed preoperative atorvastatin treatment was an independent factor associated with a significant reduction in postoperative AF (OR = 0.235, P = 0.007), whereas high postoperative CRP levels were associated with increased risk (OR = 2.421, P = 0.015). Preoperative atorvastatin administration may inhibit inflammatory reactions to prevent atrial fibrillation following coronary artery bypass grafting with cardiopulmonary bypass.", 
    "195": "HMG-CoA reductase inhibitors (statins) reduce major adverse cardiac events (MACE) and mortality in patients with acute coronary syndrome. We investigated whether early statin therapy would be effective at reducing MACE in patients with acute myocardial infarction (AMI).A total of 1,159 patients were analyzed. They were grouped by initiation time of statin administration after admission as follows: group I; n = 945, ≤ 48 hours, group II; n = 214, > 48 hours.Cardiovascular risk factors and noncardiac comorbidities were not different between the two groups. ST-elevation MI as initial diagnosis was more prevalent in group I (68.4% versus 59.3%, P = 0.013). In-hospital mortality was not different in the two groups (0.8% versus 0.5%, P = 0.483). In one-year clinical follow-up, MACE and repercutaneous coronary intervention were lower in group I (17.8% versus 24.6%, P = 0.016, 10.2% versus 15.5%, P = 0.021, respectively). However, there was no difference in mortality (3.8% versus 4.7%, P = 0.319). In multivariate analysis, statin initiation within 48 hours after admission was an independent predictor of one-year MACE (OR 1.49, 95% CI = 1.00-2.21, P = 0.045).Consequently, early statin therapy within 48 hours after admission reduced MACE at one-year follow-up in patients with AMI.", 
    "196": "Retrospective studies have suggested that patients with a low transvalvular gradient in the presence of an aortic valve area < 1.0 cm² and normal ejection fraction may represent a subgroup with an advanced stage of aortic valve disease, reduced stroke volume, and poor prognosis requiring early surgery. We therefore evaluated the outcome of patients with low-gradient \"severe\" stenosis (defined as aortic valve area < 1.0 cm² and mean gradient ≤ 40 mm Hg) in the prospective Simvastatin and Ezetimibe in Aortic Stenosis (SEAS) study.", 
    "197": "Outcome in patients with low-gradient \"severe\" aortic stenosis was compared with outcome in patients with moderate stenosis (aortic valve area 1.0 to 1.5 cm²; mean gradient 25 to 40 mm Hg). The primary end point of aortic valve events included death from cardiovascular causes, aortic valve replacement, and heart failure due to aortic stenosis. Secondary end points were major cardiovascular events and cardiovascular death. In 1525 asymptomatic patients (mean age, 67 ± 10 years; ejection fraction, ≥ 55%), baseline echocardiography revealed low-gradient severe stenosis in 435 patients (29%) and moderate stenosis in 184 (12%). Left ventricular mass was lower in patients with low-gradient severe stenosis than in those with moderate stenosis (182 ± 64 versus 212 ± 68 g; P < 0.01). During 46 months of follow-up, aortic valve events occurred in 48.5% versus 44.6%, respectively (P = 0.37; major cardiovascular events, 50.9% versus 48.5%, P = 0.58; cardiovascular death, 7.8% versus 4.9%, P = 0.19). Low-gradient severe stenosis patients with reduced stroke volume index (≤ 35 mL/m²; n = 223) had aortic valve events comparable to those in patients with normal stroke volume index (46.2% versus 50.9%; P = 0.53).", 
    "198": "Patients with low-gradient \"severe\" aortic stenosis and normal ejection fraction have an outcome similar to that in patients with moderate stenosis.", 
    "199": "To investigate the effects of atorvastatin on matrix metalloproteinase-9 (MMP-9) and the tissue inhibitor-1 of matrix metalloproteinase (TIMP-1) levels in bronchoalveolar lavage fluid (BALF) and serum of rats with experimental pulmonary fibrosis.", 
    "200": "Pulmonary fibrosis was induced by intratracheal administration of bleomycin in 30 female rats, which were further divided into two groups: Group M (without treatment) and Group A (treated with atorvastatin 10 mg/kg); control group (n = 5, Group C) was intratracheally administrated with same volume of saline. Five animals were sacrificed at 2 weeks (M2 and A2), 4 weeks (M4 and A4) and 6 weeks (M6 and A6) after model establishment, respectively. Lung tissue samples were harvested and prepared for HE and Masson's trichrome staining. Concentrations of MMP-9 and TIMP-1 in BALF and serum were measured by ELISA.", 
    "201": "The severity of inflammation and pulmonary fibrosis was significantly reduced in Group A than that in Group M, especially at week 6. No significant difference was noted in the serum concentrations of MMP-9 and TIMP-1 among the Group M, A and Group C. The BALF concentrations of MMP-9 in Group M2 and M6 were significantly higher than those in Group C (P < 0.01 and 0.05), whereas those in the atorvastatin groups (A2, A4 and A6) were lower than those in M2, M4 and M6. Although the MMP-9 was still higher in Groups A2 and A4 than in the Group C, there was no significant difference in MMP-9 between Group A6 and Group C. TIMP-1 levels in BALF were significantly higher in M4 and M6 than Group C (P < 0.01 and 0.05), there were no significant differences between Group M2 and Group C. The TIMP-1 levels in BALF of atorvastatin groups were significantly lower than those of model groups and control group (P < 0.01 and 0.05), which resulted in a significantly increased ratio of MMP-9 to TIMP-1 in the atorvastatin groups.", 
    "202": "Atorvastatin inhibits the synthesis and release of MMP-9 and TIMP-1 in the lung tissue of rats with bleomycin-induced pulmonary fibrosis, and has no significant effect on circulating MMP-9 and TIMP-1, which may be associated with the attenuation of experimental pulmonary fibrosis in rats.", 
    "203": "To establish a chiral separation method for determination of fluvastatin enantiomer with in vitro cellular model.", 
    "204": "The determination was performed on Chiralpak AD column (4.6 mm × 250 mm); and the phase consisted of hexane-isopropanol-trifluoroacetic acid (90:10:0.1) at a flow rate of 0.5 ml/min with UV detection of 239 nm.", 
    "205": "The standard curve was linear over the concentration range of 20 μmol/L-300 μmol/L (r² = 0.9993, r² = 0.9997). The recovery for this assay was (99.4 ± 0.8)%, precision for inter-assay and intra-assay was <10 %.", 
    "206": "The normal-phase HPLC chiral separation method was accurate and suitable for study on the stereoselectivity of fluvastatin with in vitro cellular model.", 
    "207": "Although there has been tremendous improvement in managing chronic kidney disease (CKD) with angiotensin-converting enzyme (ACE) inhibitors or angiotensin receptor blockers (ARBs) in the last 15 years, CKD still progresses. Therefore, new emerging strategies are needed. The gold standard still lies with optimum renin-angiotensin-aldosterone system blockade, although many questions remain about how this is best achieved, such as regarding the efficacy of combinations of ACE inhibitor and ARBs, supramaximal doses of ARBs alone and combinations of either ACE inhibitor or ARBs with direct renin inhibitors, antialdosterone agents. Other promising molecules currently being tested are endothelin receptor antagonists and glitazones. Also, the role of other current therapies being used during CKD, including statins, vitamin D and erythropoiesis-stimulating agents, will be discussed, as these may also exert nephroprotective effects.", 
    "208": "Midlife cardiovascular risk factors, including diabetes, hypertension, dyslipemia, and an unhealthy lifestyle, have been linked to subsequent incidence, delay of onset, and progression rate of Alzheimer disease and vascular dementia. Conversely, optimal treatment of cardiovascular risk factors prevents and slows down age-related cognitive disorders. The impact of antihypertensive therapy on cognitive outcome in patients with hypertension was assessed in large trials which demonstrated a reduction in progression of MRI white matter hyperintensities, in cognitive decline and in incidence of dementia. Large-scale database correlated statin use and reduction in the incidence of dementia, mainly in patients with documented atherosclerosis, but clinical trials failed to reach similar conclusions. Whether a multitargeted intervention would substantially improve protection, quality of life, and reduce medical cost expenditures in patients with lower risk profile has not been ascertained. This would require appropriately designed trials targeting large populations and focusing on cognitive decline as a primary outcome endpoint.", 
    "209": "Statins may be important for the prevention and management of sepsis; however, through their impact on ubiquinone synthesis, they may impair mitochondrial and organ function in the septic patient. Here we provide a narrative review of the function and roles of ubiquinone in cellular metabolism, the interactions with statins, and the potential consequences in the critically ill.", 
    "210": "Literature search using the PubMed database. Search terms included statins, mitochondria, ubiquinone, and sepsis.", 
    "211": "Statins are 3-hydroxy-3-methylglutaryl coenzyme A reductase inhibitors and act by decreasing mevalonate levels, a precursor for cholesterol synthesis. However, mevalonate is also a precursor for ubiquinone, an integral component of the mitochondrial respiratory chain and an important antioxidant. Plasma ubiquinone is inversely related to statin levels, and impaired statin metabolism or excretion can decrease ubiquinone levels markedly. This is potentially important as critical illness markedly impairs statin metabolism. As mitochondrial dysfunction may be a major contributor to sepsis-induced organ failure, it is plausible that low ubiquinone levels may exacerbate mitochondrial and organ dysfunction. Furthermore, although the clinical relevance of low ubiquinone levels is currently unknown in the critically ill, this is often cited as a possible cause of the myopathy and rhabdomyolysis associated with statin use.", 
    "212": "In the present study, we tested our hypothesis that atorvastatin exerts its anti-inflammation effect via suppressing LPS-induced rapid upregulation of Toll-like receptor 4 (TLR4) mRNA and its downstream p38, ERK, and NF-κB signaling pathways in human umbilical-vein endothelial cells (HUVECs) and human aortic endothelial cells (HAECs). TLR4 mRNA expression and its downstream kinase activities induced by LPS alone or atorvastatin + LPS in endothelial cells were quantified using quantitative real-time PCR and enzyme-linked immunosorbent assay. Preincubation of LPS-stimulated endothelial cells with TLR4 siRNA was conducted to identify the target of the anti-inflammatory effects of atorvastatin. Atorvastatin incubation resulted in the reduction of LPS-induced TLR4 mRNA expression, ERK1/2 and P38 MAPK phosphorylation, and NF-κB binding activity. Pretreatment with MEK/ERK1/2 inhibitor PD98059 attenuated atorvastatin + LPS-induced NF-κB activity but had no effect on P38 MAPK phosphorylation. In contrast, pretreatment with P38 MAPK inhibitor SB203580 resulted in upregulation of atorvastatin + LPS-induced ERK1/2 phosphorylation but had no significant effects on NF-κB activity. On the other hand, blocking NF-κB with SN50 produced no effects on atorvastatin + LPS-induced ERK1/2 and P38 MAPK phosphorylation. Moreover, TLR4 gene silencing produced the same effects as the atorvastatin treatment. In conclusion, atorvastatin downregulated TLR4 mRNA expression by two distinct signaling pathways. First, atorvastatin stabilized Iκ-Bα, which directly inhibited NF-κB activation. Second, atorvastatin inactivated ERK phosphorylation, which indirectly inhibited NF-κB activation. Suppression of p38 MAPK by atorvastatin upregulates ERK but exerts no effect on NF-κB.", 
    "213": "Cyr61 is associated with growth and progression of many types of tumors and is an independent poor prognostic indicator for oral cancer patients. Areca nut (AN) chewing is the most important etiological factor in the pathogenesis of oral cancer in India and many Southeast Asian countries. Yet, the molecular mechanisms involved in the AN-induced oral cancer remain largely unknown. In this study, we show that arecoline, a main alkaloid found in AN, stimulated Cyr61 synthesis in human gingival epithelial S-G cells. Constitutive overexpression of Cyr61 protein in oral epithelial cells during AN chewing may play a role in the pathogenesis of oral cancer. ERK inhibitor PD98059, N-acetyl-L-cysteine, Rho-associated protein kinase (ROCK) selective inhibitor Y-27632 and a geranylgeranyltransferase inhibitor reduced the arecoline-stimulated levels of Cyr61 protein by ∼31%, 47%, 65% and 100%, respectively. Lovastatin also completely inhibited arecoline-induced Cyr61 synthesis and the inhibition is dose-dependent. Decreased of geranylgeranylated proteins could be the mechanism that lovastatin regulates Cyr61 synthesis and lovastatin could serve as a useful agent in controlling AN-induced oral cancer.", 
    "214": "There is increasing evidence that renin-angiotensin system (RAS) may play a major role in the actively regulated fibrocalcific process in aortic valve stenosis (AS), but the gene expression or function of (pro)renin receptor ((P)RR), prorenin and renin or angiotensin converting enzyme 2(ACE2)/angiotensin-(1-7)/Mas receptor axis in calcific aortic valve disease is not known.", 
    "215": "We characterized expression of (P)RR, ACE2 and Mas receptor as well as renin, prorenin and angiotensin II type 2 (AT(2)) receptors in human aortic valves, and compared normal control valves (n = 11) with valves obtained from patients with aortic regurgitation (AR, n = 14), AR with fibrosis (n = 20) and AS (n = 61). By immunohistochemistry (P)RR positive staining was seen in the valvular endothelial cells of control and in the neovessels of stenotic valves. By RT-PCR, renin mRNA levels were 72% (P = 0.001) and prorenin mRNA levels 64% lower (P = 0.002) in stenotic aortic valves compared to control valves. ACE2, Mas receptor and AT(2)-receptor mRNA levels were 69% (P < 0.001), 58% (P = 0.008) and 75% (P = 0.001) lower, respectively, in stenotic valves. ACE2 positive staining, existing to lesser extent in stenotic aortic valves, was localized mainly to stromal area in spongiosa layer in control valves.", 
    "216": "(P)RR, prorenin and renin are expressed in human aortic valves. We also report for the first time expression of ACE2/angiotensin-(1-7)/-Mas receptor axis in human aortic valve cusps. The downregulation of ACE2/angiotensin-(1-7)/-Mas receptor axis as well as AT(2)-receptors may promote fibrosis, proliferation and inflammation in patients with AS.", 
    "217": "Increasing evidence indicates that phospholipid oxidation plays important roles in atherosclerosis. Here, we investigated the involvement of Rho-family GTPases inphosphatidylcholine hydroperoxide (PCOOH)-induced THP-1 cell adhesion to ICAM-1. Isoprenoid depletion by fluvastatin and geranylgeranyltransferase inhibition by GGTI-286 suppressed PCOOH-induced cell adhesion to ICAM-1 and F-actin-rich membrane protrusion formation. Pull-down assays demonstrated the activation of Rac1 and Rac2 in PCOOH-treated cells. Pan-Rho-family GTPase inhibitor Clostridium difficile toxin B, Rac-specific inhibitor NSC23776, and RNA interference of the Rac isoforms suppressed the cell adhesion. These findings indicate the involvement of Rac GTPase activation in PCOOH-induced cell adhesion to ICAM-1 via actin reorganization.", 
    "218": "To examine whether the decrease in IMT progression rate in the carotid bulb induced by metoprolol CR/XL treatment (25mg once daily) observed in the β-blocker Cholesterol-lowering Asymptomatic Plaque Study (BCAPS) was accompanied by an effect on carotid plaque echogenicity.", 
    "219": "Gray scale median (GSM) in carotid plaques, used as a score of echogenicity, was measured at baseline and after 36 months in those 341 subjects (aged 49-69 years) with an asymptomatic moderate- to large-sized carotid plaque present at baseline and at follow-up. Participants were in a factorial design assigned to treatment with metoprolol CR/XL (25mg once daily), fluvastatin (40 mg once daily) or corresponding placebo.", 
    "220": "After 36 months plaques were more echogenic in participants treated compared to those not treated with metoprolol CR/XL (57.3 ± 16.8 versus 51.8 ± 20.0, p=0.006). GSM had increased more from baseline in the metoprolol CR/XL treated subjects (25 ± 15 versus 18 ± 20, p<0.001), and plaques that had become more echolucent were less frequent in the metoprolol CR/XL treated subjects (3.6% versus 17.0%, p<0.001).", 
    "221": "Long-term treatment with low dose metoprolol CR/XL in clinically healthy subjects with moderate-sized carotid plaques was associated with increase in plaque echogenicity, suggesting a potential beneficial effect of the β-blocker treatment on plaque stability.", 
    "222": "The objective was to determine whether prior statin use is associated with lower mortality in emergency patients admitted with infection.", 
    "223": "A prospective observational study was conducted at the emergency department (ED) of a tertiary adult hospital with an annual census of over 73,000 patients. Patients presenting to the ED who were subsequently hospitalized with a primary diagnosis of infection were identified within 24 hours of presentation. Data were abstracted from patients' charts and from hospital electronic databases. Patients were stratified according to reported regular statin use on presentation. The outcome measure was in-hospital mortality truncated at 30 days. An association between statin use and mortality was sought using logistic regression analysis.", 
    "224": "Data were collected over a 60-week period from 2,642 admissions. Patients taking a statin on admission had a higher unadjusted mortality risk (odds ratio [OR] = 2.14, 95% confidence interval [CI] = 1.32 to 3.46) compared to those not on a statin. However, this result became nonsignificant (OR = 0.96, 95% CI = 0.55 to 1.69) after adjusting for age, severity of disease, comorbid status, and propensity score.", 
    "225": "These data do not support an independent association between current preadmission statin use and lower 30-day in-hospital mortality in emergency patients admitted with infection. This result is contrary to most previously published studies."
}