{
    "0": "The proteinuria associated with 3-hydroxy-3-methylglutaryl coenzyme A reductase inhibitors is composed of primarily low-molecular weight proteins that disappear rapidly following discontinuation of the statin agent. More importantly, no evidence exists of nephrotoxicity or reduced renal function observed with the approved clinical dosages of any available statins. Recent clinical studies have suggested actual improvement in renal function demonstrated by decreases in creatinine concentrations and improvement in estimated glomerular filtration rates with both short-term and long-term administration of these agents. The progressive fibrosis and renal scarring of chronic kidney disease appears to be the end result of increased protein traffic in the proximal renal tubule. Early animal and recent clinical studies have suggested that treatment with statin agents in established chronic kidney disease can, in fact, provide renoprotection over and above that observed with aggressive blood pressure control and the use of angiotensin II antagonists.", 
    "1": "The identification and treatment of dyslipidemia is a critical component of ongoing efforts to reduce the incidence of atherosclerotic disease in both men and women. Several recent large-scale atorvastatin trials provide a plethora of information that expands the current body of literature describing the pathophysiology of cardiovascular disease and the prevention of acute cardiovascular events. These trials demonstrate the benefit of statin therapy in a broad variety of patient populations, explore the clinical efficacy of more intensive statin regimens, and suggest that the pleiotropic effects of statins may contribute to cardiovascular endpoint reduction. In addition, these studies have challenged whether current guidelines for low-density lipoprotein cholesterol levels provide optimal risk reduction for cardiovascular events. Additional studies with atorvastatin are underway to further explore the extent to which statins can provide cardiovascular benefits.", 
    "2": "The ANCOR survey was designed to assess the evolution of the prescription of secondary prevention medications in patients undergoing myocardial revascularisation, from the preoperative period to 3-6 months post-procedure. A total of 1535 patients (mean age: 64 years, 79% men), 321 after coronary surgery and 1214 after percutaneous coronary intervention, were included. Of them 37% still described anginal symptoms (Canadian class 1 in 80% of them); 38% still had elevated blood pressure (> or = 140 mm HG systolic and/or > or = 90 mmHg diastolic) and 27% of previous smokers still smoked after the procedure. All classes of secondary prevention medications were more often prescribed after than before intervention, antiplatelet agents (63.5 to 89%), beta-blockers (53 to 73.5%), statins (51 to 3%), ACE inhibitors (27 to 39%) and nicorandil (14 to 21%). Factors associated with the prescription of the different classes of medications were both expected (such as hypertension for ACE inhibitors or statins in hyperlipidemic patients) or unsupported by scientific evidence (less beta-blockers in diabetic patients). Overall this survey shows that myocardial revascularisation constitutes a key point in the management of patients with coronary disease, and that cardiologists consider that treatment of the atherosclerotic process is as important as the treatment of focal coronary artery stenoses.", 
    "3": "The guideline 'Diagnosis and treatment of peripheral artery disease of the lower extremities' describes the diagnostic work-up and treatment of patients with peripheral artery disease of the legs. The text is the result of a cooperative effort of the Dutch Society of Vascular Surgery and the Section of nterventional Radiology of the Dutch Society of Radiology. A diagnosis of 'peripheral artery disease' can be made by measuring the ankle/brachial index. Additional investigations are only necessary ifa plan for invasive treatment must be drawn up. The first line of treatment in patients with intermittent claudication is walking exercise. If the results are unsatisfactory, percutaneus transluminal angioplasty (PTA) or surgery can be performed. In case of critical ischaemia, revascularisation is mandatory to prevent an amputation. In selected cases, percutaneous intentional endovascular revascularisation is a good alternative to bypass surgery. In patients with acute ischaemia in whom the vitality of the leg is not threatened, intra-arterial thrombolysis can be carried out as an alternative to surgery. An inhibitor of platelet aggregation such as acetylsalicylic acid and a statin should be prescribed to patients with peripheral artery disease. Only in case of venous bypass surgery should a coumarin derivative and a statin be prescribed for 2 years, while the bypass is controlled periodically for 6 months by duplex examination.", 
    "4": "Variation in individual response to statin therapy has been widely studied for a potential genetic component. Multiple genes have been identified as potential modulators of statin response, but few study findings have replicated. To further examine these associations, 2735 individuals on statin therapy, half on atorvastatin and the other half divided among fluvastatin, lovastatin, pravastatin and simvastatin were genotyped for 43 SNPs in 16 genes that have been implicated in statin response. Associations with low-density lipoprotein cholesterol (LDL-C) lowering, total cholesterol lowering, HDL-C elevation and triglyceride lowering were examined. The only significant associations with LDL-C lowering were found with apoE2 in which carriers of the rare allele who took atorvastatin lowered their LDL-C by 3.5% more than those homozygous for the common allele and with rs2032582 (S893A in ABCB1) in which the two groups of homozygotes differed by 3% in LDL-C lowering. These genetic effects were smaller than those observed with the demographic variables of age and gender. The magnitude of all the differences found is sufficiently small that genetic data from these genes should not influence clinical decisions on statin administration.", 
    "5": "Chronic kidney disease is associated with cardiovascular event rates that are at least as high as in patients with established atherosclerotic cardiovascular disease or in those with diabetes mellitus. Chronic kidney disease is therefore considered a cardiovascular disease risk equivalent. Treatment of dyslipidemia, which is very common in this population and reflects the pattern seen in the metabolic syndrome, reduces cardiovascular events in patients with chronic kidney disease. Thus, patients with chronic kidney disease should be evaluated and treated for dyslipidemia. Dyslipidemia is a risk factor for the development of impaired kidney function. Dyslipidemia is also associated with progressive renal disease in subjects with no overt renal disease, as well as those with diabetic and nondiabetic kidney disease. Although definitive randomized controlled trials are lacking, the collective evidence suggests that treatment of dyslipidemia is associated with less decline in renal function. The use of potent statins in high doses can lead to transient proteinuria via impairment of proximal tubular receptor--mediated endocytosis, in a dose-dependent manner. Over the long term, however, the use of statins results in a reduction in proteinuria and in the rate of decline of renal function. Several large definitive trials that are currently underway to examine the safety and efficacy of statins in cardiovascular and renal protection should provide more definitive answers on the role of these drugs in this very high risk population.", 
    "6": "There is epidemiologic evidence that the hydrophilic 3-hydroxy-3-methylglutaryl CoA (HMG-CoA) reductase inhibitor pravastatin increases the incidence of some extrahepatic cancers, although this finding has been attributed to chance. We hypothesize that pravastatin is able to promote the development of cancer by causing an induction of HMG-CoA reductase and, hence, mevalonate synthesis in extrahepatic tissues. We have shown that mevalonate, the product of HMG-CoA reductase, promotes the growth of breast cancer cells. Because there is no uptake of pravastatin by most extrahepatic cells, this statin will be unable to mitigate the increase in mevalonate synthesis in extrahepatic tissues that accompanies the decrease in circulating cholesterol caused by its inhibition of hepatic HMG-CoA reductase.", 
    "7": "The antiinflammatory effect of lipoproteins through neutralization of circulating endotoxin has questioned the safety of lipid-lowering drugs in chronic heart failure (CHF). We measured serum levels of interleukin-6, tumor necrosis factor (TNF)-alpha, and soluble TNF-alpha receptors 1 and 2 before and after 1-month treatment with pravastatin 40 mg in 58 patients with CHF. Short-term treatment with pravastatin attenuated the immune response in patients with CHF due to ischemic or nonischemic etiology.", 
    "8": "Hyperlipidemia after orthotopic heart transplantation (OHT) is associated with immunosuppression. Many OHT patients have increased lipid levels above published guidelines despite treatment with high doses of statins. Treatment with rosuvastatin (ROS) in OHT patients has not yet been evaluated. Therefore, we assessed its efficacy and safety in an OHT population.", 
    "9": "Twenty-one OHT recipients, median age 66 years, whose lipid levels were sub-optimal on the highest tolerated doses of statins, received ROS in addition to standard immunosuppression. Total cholesterol (TC), low-density lipoprotein (LDL-C) and high-density lipoprotein cholesterol (HDL-C), triglycerides (TG), liver transaminases (AST) and creatinine kinase (CK) were measured before and during treatment with ROS.", 
    "10": "After 6 weeks on an average ROS dose of 10 mg/day, a TC:HDL-C ratio of <4 was reached in 76% of patients, and 70% of patients reached an LDL-C level of <2.5 mmol/liter (100 mg/dl). TC decreased to <5.2 mmol/liter (200 mg/dl) in 80% of patients and TG decreased to <2 mmol/liter (175 mg/dl) in 61% of patients. Except for the HDL-C increase, all changes were statistically significant. The decrease in the median TC:HDL-C ratio between baseline and 6 weeks was also statistically significant (p = 0.001). There were no significant changes in CK or AST levels, and no clinical evidence of myositis. One patient developed myalgia and 2 were withdrawn from the study because of mild elevation of CK (<3-fold upper limit of normal [ULN]).", 
    "11": "In the setting of tertiary referral centers, ROS appears to be safe and effective in lowering LDL-C in OHT recipients in whom treatment with other statins failed to achieve target LDL-C. No evidence of liver or muscle dysfunction was noted. Long-term studies are needed to ascertain the effect of ROS therapy on incidence of coronary artery disease (CAD) in this population.", 
    "12": "We previously reported that the guanine tri-phosphate-binding proteins (G) beta and gamma are both localized in the nucleus, in addition to their expected cytoplasmic/plasma membrane localization. These proteins, as a heterodimeric complex, suppress glucocorticoid response element-mediated transcriptional activity of the glucocorticoid receptor through direct physical interactions between Gbeta and the glucocorticoid receptor.", 
    "13": "As Ggamma is prenylated at a cysteine residue in its C-terminal portion, and as this post-translational modification is required for many of the known Gbeta/Ggamma activities, we examined the effect of its absence or diminution on Gbeta/Ggamma-induced suppression of glucocorticoid receptor-induced transcriptional activity.", 
    "14": "In a functional reporter assay, Ggamma2C68S, which is defective at the prenylation site, was more potent than the wild-type Ggamma2 at increasing Gbeta2-induced suppression of glucocorticoid receptor transactivation. Interestingly, the enhanced green fluorescent protein fusion of this mutant Ggamma2 was localized preferentially in the nucleus, while it was absent from the plasma membrane. Lovastatin, a 3-hydroxy-3-methylglutaryl coenzyme A (HMG-CoA) reductase inhibitor that abrogates the prenylation of Ggamma, shifted the subcellular localization of enhanced green fluorescence protein-fused Ggamma2 and Gbeta2 from the cytoplasm/plasma membrane to the nucleus and further suppressed glucocorticoid receptor-induced transcriptional activity.", 
    "15": "These findings indicate that not only is the natural covalent addition of the prenyl residue to Ggamma unnecessary for the transcriptional suppression induced by Gbeta/Ggamma on the glucocorticoid receptor, but rather helps retain the Gbeta/Ggamma complex away from the nucleus decreasing its antiglucocorticoid actions.", 
    "16": "Clopidogrel and statins are frequently coadministered in patients with ischemic heart diseases. Recent reports suggested that clopidogrel's effectiveness in inhibiting adenosine diphosphate (ADP)-induced platelets aggregation is attenuated by co-administration of certain statins. The objective of the present study was to define which statin might interfere with the antiaggregation property of clopidogrel.", 
    "17": "We designed a pharmacokinetic study and tested ex vivo platelet function on 21 healthy volunteers who received clopidogrel and all currently commercially available statins: rosuvastatin [10 mg o.d.], simvastatin [20 mg o.d.], fluvastatin [80 mg o.d.], pravastatin [40 mg o.d.], and atorvastatin [20 mg o.d.]. Each statin was administered for 7 days followed by 1 week of wash-out period with clopidogrel treatment alone. Detection of the statins in the plasma was performed on all blood samples, using HPLC analytical method.", 
    "18": "All individuals, except one, were responders to clopidogrel with inhibition of ex vivo ADP induced platelet aggregation. All statins, except pravastatin, were detectable in the plasma at the end of each treatment period in all patients, and no statin was detectable after any of the wash-out periods. Clopidogrel was significantly less efficient to prevent platelet aggregation when coadministrated with simvastatin or fluvastatin. No difference was observed in clopidogrel efficacy when coadministered with rosuvastatin, pravastatin or atorvastatin.", 
    "19": "This is the first study investigating clopidogrel-statin interactions on ex vivo platelet function with all commercially available statins and which were administered to the same individuals. It demonstrates in healthy volunteers that at the doses used in this study, simvastatin and fluvastatin, but not atorvastatin, pravastatin or rosuvastatin interfere with the anti-aggregation effect of clopidogrel.", 
    "20": "Carotid intima media thickness (IMT) is a good indicator of the severity of atherosclerotic disease. Statins have been found to reduce carotid IMT in patients with hypercholesterolaemia. The aim of this study was to investigate if pravastatin is effective in reducing IMT in normocholesterolaemic patients with carotid artery disease.", 
    "21": "Patients with carotid artery stenosis and normal cholesterol levels who were not on a statin, were recruited. Patients were randomised to receive pravastatin or placebo daily. Serum concentration of cholesterol and IMT of common carotid arteries were measured before randomisation and at 3 monthly intervals thereafter, for 9 months. IMT was analysed to give the mean of a standardised 2 cm of the common carotid artery (CCA). Results are expressed as median (IQR) and comparison made using the Wilcoxon signed ranks test.", 
    "22": "Fifty-four patients were examined. Twenty-eight patients were randomised to active treatment. There was no difference in demographic details and co-morbid states between the two groups. A significant reduction in cholesterol concentration was observed from 3 months in patients randomised to the pravastatin group [5.14(4.72-5.88) vs. 4.11(3.44-5.33), p < 0.05], while there was also a significant decrease in combined IMT form 6 months [1.53(1.36-1.87) vs. 1.41 (1.33-1.78), p < 0.05].", 
    "23": "The results demonstrate that pravastatin reduces intima media thickness of the common carotid artery in normocholesterolaemic patients with moderate carotid stenosis.", 
    "24": "Pulsatile forces regulate vascular remodeling and trigger vascular diseases such as saphenous vein graft disease. The saphenous vein is exposed to high pressure and pulsatility only after implantation. Statins have been proved to reduce the incidence of vein graft failure. Thus, we investigated the molecular mechanisms of pulsatile stretch-induced saphenous vein smooth muscle cell (SMC) proliferation and potential beneficial effects of statins.", 
    "25": "Human saphenous vein SMCs were subjected to cyclic stretch (60 cycles/min) in Flex I plates. Cerivastatin and simvastatin significantly prevented stretch-induced increase in SMC proliferation. Stretch induced the membrane accumulation of Rho A and Rho kinase inhibitors (Y-27632 and hydroxyfasudil) and dominant negative Rho A mutant significantly prevented stretch-induced SMC proliferation. In addition, stretch increased the levels of both p44/42 mitogen-activated protein (MAP) kinase and Akt phosphorylation. MAP kinase kinase (MEK)1/2 inhibitor U0126, phosphatidylinositol (PI) 3-kinase inhibitors (wortmannin and LY294002), and dominant negative Akt mutant significantly prevented stretch-induced SMC proliferation. Cerivastatin significantly prevented stretch-induced membrane accumulation of Rho A. On the other hand, stretch-induced phosphorylation of p44/42 MAP kinase and Akt was not prevented by cerivastatin. Mevalonate restored the preventive effect of cerivasatain on stretch-induced Rho A membrane accumulation. Stretch induced hyperphosphorylation of retinoblastoma protein (pRb), which was prevented by cerivastatin and the Rho kinase inhibitors.", 
    "26": "Statins prevent stretch-induced saphenous vein SMC proliferation via inhibition of the Rho/Rho-kinase pathway. This may explain the beneficial effects of this class of drug, especially for patients after coronary artery bypass grafting.", 
    "27": "Lessons from recent end point trials of lipid-lowering drugs indicate that patients at very high risk for coronary artery disease (CAD) benefit from treatment that lowers low-density lipoprotein (LDL) cholesterol plasma levels to < or = 1.81 mmol/L (< or = 70 mg/dL), that patients with > or = 2 risk factors benefit from treatment that lowers plasma LDL cholesterol to <2.59 mmol/L (<100 mg/dL), and that a significant reduction in CAD event rates is most often associated with a minimum plasma LDL cholesterol reduction of 30%. Recently, the National Cholesterol Education Program (NCEP) Expert Panel on Detection, Evaluation, and Treatment of High Blood Cholesterol in Adults (Adult Treatment Panel III) recommendations were amended to incorporate these lessons. To reach these more aggressive goals and plasma LDL cholesterol reductions, more aggressive therapies will be required. The best way to implement more aggressive therapy is to start with one of the more potent statins, especially atorvastatin or rosuvastatin, or higher doses of other statins. This approach alone is likely to achieve treatment goals in 50% to 80% of patients. For patients needing additional plasma LDL cholesterol lowering, combination therapies will be required. Adding colesevelam, ezetimibe, or niacin to a stable statin regimen will generally provide an additional 10% to 15% lowering of plasma LDL cholesterol. These more potent statins, even when used in higher doses, appear to be safe. The incidence of myopathy and rhabdomyolysis, as documented in long-term clinical trials, is <0.1% and <0.01%, respectively, except for simvastatin, which has a higher incidence of these problems. Less information is available about the safety of lowering levels of plasma LDL cholesterol to < or = 1.81 mmol/L (< or = 70 mg/dL), but an analysis of a recent 2-year-long clinical trial, in which patients had on-treatment plasma LDL cholesterol levels as low as 0.67 mmol/L (26 mg/dL), reported no signals of untoward effects in patients with progressively lower levels.", 
    "28": "In the summer of 2004, an evidence-based update of the National Cholesterol Education Program (NCEP) Adult Treatment Panel III (ATP III) guidelines for management of hypercholesterolemia was published. This detailed assessment of 5 major clinical trials, published since the ATP III report in 2001, was designed to provide guidance for physicians in decision making for patients at high risk and very high risk. We have tried to summarize this assessment by suggesting the following to clinicians: (1) Calculate global risk of coronary artery disease (CAD) to determine an overall strategy for cholesterol management. (2) Emphasize the benefits of diet, exercise, and weight control or therapeutic lifestyle change, especially in those with lifestyle risk factors. (3) Use 3-hydroxy-3-methyglutaryl coenzyme A reductase inhibitors (statins) as first-line drugs to reduce risk of CAD and stroke in those at moderate to high risk. (4) If statins are prescribed, use moderate doses that reduce plasma levels of low-density lipoprotein (LDL) cholesterol by > or = 30% to 40%. (5) Strongly consider statin therapy in those with diabetes (with the exception of severe hypertriglyceridemia). (6) Consider LDL cholesterol-lowering drug therapy for lipids in older patients at risk. (7) Consider adding either a fibrate or nicotinic acid in high-risk patients with elevated plasma triglyceride values or low levels of plasma high-density lipoprotein cholesterol after statin therapy has achieved the LDL cholesterol goal. (8) Continue to treat those at low risk in similar fashion as before. This update is to inform current physician judgment in this area. Further clinical trial data that may modify or extend these recommendations are eagerly awaited.", 
    "29": "As the prevalence of the metabolic syndrome increases, 2 comorbid conditions--hepatic steatosis and human immunodeficiency virus (HIV) lipodystrophy--have become difficult clinical challenges. Dyslipidemia in patients with nonalcoholic fatty liver disease or nonalcoholic steatohepatitis may improve with use of statins, fibrates, niacin, and thiazolidinediones, but the data are presently very limited. HIV lipodystrophy is associated with a marked risk of coronary artery disease (CAD), and more aggressive management of the dyslipidemia is likely necessary to improve the prognosis.", 
    "30": "Molecular medicine has fully entered in to the oncology arena. The development of targeted therapies is one of the major ongoing efforts in cancer treatment. Targeted therapy refers to treatment strategies directed against molecular targets considered to be involved in neoplastic transformation. Such molecularly targeted agents (MTA) are currently under study in all treatment settings including that of chemoprevention, defined as the use of natural or synthetic agents to interrupt the carcinogenic process, to nip tumours in the bud. This review article aims to provide a general overview of the potential use of some of these MTA in the chemoprevention setting.", 
    "31": "We investigated whether pro-inflammatory aspects of the postprandial phase can be modulated by rosuvastatin in premature coronary artery disease (CAD) patients. Herefore standardized 8 h oral fat loading tests were performed off-treatment and after rosuvastatin 40 mg/d in 20 male CAD patients (50 +/- 4 years). The expression of leukocyte activation markers CD11a, CD11b, CD62L and CD66b was studied using flowcytometry. Migration of isolated neutrophils towards chemoattractants was determined in a fluorescence-based assay. Rosuvastatin did not affect baseline leukocyte counts nor the postprandial neutrophil increment (maximum mean increase +10% pre- and +14% post-treatment, P < 0.01 for each). Rosuvastatin reduced baseline platelets (from 266 +/- 78 to 225 +/- 74 x 10(9) cells/L, P < 0.001) and blunted the postprandial platelet count change (maximum mean increase +6%, P = 0.01, and 0%, respectively). The baseline expression of CD11a, CD11b and CD62L increased on most types of leukocytes by rosuvastatin, whereas the postprandial responses were unaffected. Pretreatment, postprandial neutrophil migration increased dose-dependently, but there were no postprandial changes after rosuvastatin. The latter effect was unrelated to changes in lipoprotein concentrations. In conclusion, in CAD patients postprandial pro-inflammatory and pro-coagulant changes can be modified by rosuvastatin. These apparently lipid-lowering independent effects may render protection against atherosclerosis.", 
    "32": "Recently, two large randomised clinical trials compared the effects of standard and intensive lipid-lowering treatment (Pravastatin 40 mg vs. Atorvastatin 40 mg b.i.d.) on patient prognosis after acute coronary syndromes--the Pravastatin or Atorvastatin Evaluation and Infection Therapy (PROVE-IT), and on the atherosclerosis regression--the Reversing Atherosclerosis with Aggressive Lipid Lowering (REVERSAL). Undoubtedly, the event-rate reduction and the atherosclerosis regression associated to intensive hypocholesterolemic treatment in these studies are impressive, however we would like to highlight some methodological concerns raised by both trials, more clinically oriented than planned to give rigorous answers to the scientist. The main problems of both studies are that they compare the effects of statins with different pleiotropic and pharmacokinetic properties and that the metabolic disorders that affect the studied patients have not been clearly described. Moreover, it is unclear if the cardiovascular disease history length was similar in the two treatment groups as well as the length and dosage of statin treatment of the about 25% of patients taking statins before the enrollment. Waiting for studies comparing the effects of low and high dosages of the same statin or the high dosage of two similarly potent and rapid lipid-lowering effect (as for instance atorvastatin and rosuvastatin), prudence has to be applied in the interpretation (and even more in the application) of these large and expensive study results, that have yet only confirmed the relevance of a more intensive lipid-lowering treatment in all patients affected by atherosclerosis-based coronary syndromes.", 
    "33": "Thrombocytopenia that develops after percutaneous coronary intervention (PCI) may result in hemorrhagic complications, requirement for blood product transfusions, and potentially thrombotic or ischemic complications. The incidence and prognostic significance of thrombocytopenia, in patients with acute myocardial infarction (AMI) who undergo primary PCI have not been evaluated. In the CADILLAC trial 2,082 patients who had AMI within 12 hours of onset without shock were prospectively randomized to receive balloon angioplasty with or without abciximab versus stenting with or without abciximab. Acquired thrombocytopenia, defined as a nadir platelet count <100 x 10(9)/L in patients who did not have baseline thrombocytopenia, developed in 50 of 1,975 qualifying patients (2.5%) after primary PCI. By multivariate analysis, acquired thrombocytopenia developed more frequently in patients who had non-insulin-requiring diabetes mellitus (odds ratio 3.88 [OR], p = 0.0002), previous statin administration (OR 3.28, p = 0.002), and use of abciximab (OR 2.06, p = 0.02) and less frequently in patients who had previous aspirin use (OR 0.26, p = 0.002), a higher baseline platelet count (OR 1.20, p < 0.0001), and greater body mass index (OR 0.90, p = 0.006). Patients who developed thrombocytopenia versus those who did not had higher in-hospital rates of major hemorrhagic complications (10.0% vs 2.7%, p = 0.01), greater requirement for blood transfusions (10.0% vs 3.9%, p = 0.05), longer hospital stay (median 4.8 vs 3.6 days, p = 0.008), and increased costs (median dollar 14,466 vs dollar 11,629, p = 0.001). All-cause mortality was markedly increased at 30 days (8.0% vs 1.6%, p = 0.0008) and at 1 year (10.0% vs 3.9%, p = 0.03) in patients who developed thrombocytopenia. In conclusion, thrombocytopenia that develops after primary PCI for AMI, although uncommon, is associated with increased hemorrhagic complications and decreased survival.", 
    "34": "3-Hydroxy-3-methylglutaryl-coenzyme A (HMG-CoA) reductase inhibitors are often prescribed in association with antihypertensive agents, including calcium antagonists. Simvastatin is an HMG-CoA reductase inhibitor that is metabolized by the cytochrome P450 (CYP) 3A4. The calcium antagonist amlodipine is also metabolized by CYP3A4. The purpose of this study was to investigate drug interactions between amlodipine and simvastatin. Eight patients with hypercholesterolemia and hypertension were enrolled. They were given 4 weeks of oral simvastatin (5 mg/day), followed by 4 weeks of oral amlodipine (5 mg/day) co-administered with simvastatin (5 mg/day). Combined treatment with simvastatin and amlodipine increased the peak concentration (C(max)) of HMG-CoA reductase inhibitors from 9.6 +/- 3.7 ng/ml to 13.7 +/- 4.7 ng/ml (p < 0.05) and the area under the concentration-time curve (AUC) from 34.3 +/- 16.5 ng h/ml to 43.9 +/- 16.6 ng h/ml (p < 0.05) without affecting the cholesterol-lowering effect of simvastatin. This study is the first to determine prospectively the pharmacokinetic and pharmacodynamic interaction between amlodipine and simvastatin.", 
    "35": "The paper presents current opinions on the mechanism of beta-amyloid accumulation, the role of cholesterol in the pathogenesis of dementia and observations of the role of statins in its development. Most of the observations were done on Alzheimer's disease, some of them concerned also dementia of a vascular origin and cognition. Statins are inhibitors of the cholesterol synthesis pathway. The mechanism of their action concerns not only their influence on the cholesterol level but also their influence on prenylation of various proteins and in consequence inhibition of inflammatory reactions. They exert also antioxidative activity. As the number of prospective studies is still insufficient the question whether statins could be used as drugs against dementia remains still unsolved.", 
    "36": "To implement a pharmacist-led Hypertension Management Clinic in one general medical practice. To evaluate the impact of the clinic on blood pressure (BP) control and prevention of coronary heart disease (CHD).", 
    "37": "A total of 242 patients attended the pharmacist-led hypertension clinic over a 10-month period. Lifestyle and drug therapy alterations were implemented to achieve British Hypertension Society (BHS) target level BP. A sub-group of 160 patients were used to compare BP control in the clinic setting against that with the general practitioner (GP). Assessment was made of 10-year CHD risk in patients with no artherosclerotic disease. Patients with underlying artherosclerotic disease were prescribed statins, and antiplatelet drugs where indicated.", 
    "38": "Changes in numbers of hypertensive patients meeting the BHS target level BP. Changes in prescribing of antiplatelet agents and statins for primary and secondary prevention of artherosclerosis.", 
    "39": "In 206 patients with established hypertension, the number achieving target level BPs increased from 74 (36%) pre-clinic to 174 (85%) post-clinic; P < 0.001 chi-squared test. After attending the clinic, for 5 months 74 patients (80%) achieved target level BP in the clinic compared with 27 (40%) with standard GP care; P < 0.001 chi-squared test. Of 188 patients assessed for primary prevention therapy, 126 (67%) required treatment with aspirin and 37 (20%) with a statin. Post-clinic 101 (80%) received aspirin compared with 17 (13%) pre-clinic and 34 (92%) received a statin in comparison with 4 (11%) pre-clinic; both P < 0.001 chi-squared test.A total of 52 (96%) of 54 patients received an antiplatelet agent for secondary prevention of artherosclerosis compared with 40 patients (74%) pre-clinic. Thirty six of 54 patients required a statin for secondary prevention. Thirty five patients (97%) received a statin compared with 23 (64%) pre-clinic; both P < 0.01 chi-squared test.", 
    "40": "Implementation of a pharmacist-led clinic improved blood pressure control and appropriate prescribing of antiplatelet agents and statins for primary prevention of CHD and secondary prevention of artherosclerosis.", 
    "41": "Aspergillus terreus is a ubiquitous fungus in our environment. It is an opportunistic human pathogen and economically important as the main producer of lovastatin, a cholesterol lowering drug. Our aim was to examine the genetic variability of A. terreus and closely related species using molecular and analytical techniques. Lovastatin production was examined by HPLC. Lovastatin was produced by seven isolates belonging to the species A. terreus. RAPD analyses were carried out using 25 different random primers. Neighbor-joining analysis of RAPD data (120 characters) resulted in clustering of the A. terreus isolates into distinct groups. Some correlation was observed between lovastatin producing abilities of the isolates and their position on the dendrogram based on RAPD profiles. The internal transcribed spacer region and the 5.8S rRNA gene of A. terreus and related isolates was also sequenced. Phylogenetic analysis of sequence data let us classify the isolates into different clades which mostly correspond to the species Aspergillus terreus, Aspergillus flavipes, Aspergillus niveus, Aspergillus carneus and Aspergillus janus/A. janus var. brevis. Aspergillus allahabadii, A. terreus var. aureus and A. niveus var. indicus belonged to the A. niveus clade, while an Aspergillus isolate previously classified as A. niveus was most closely related to A. flavipes isolates. Aspergillus anthodesmis formed a distinct branch on the tree. Although it was previously suggested based on 28S rDNA sequence data that Aspergillus section Terrei should include A. carneus and A. niveus isolates, phylogenetic analysis of ITS sequences indicate that A. flavipes isolates are more closely related to A. terreus than A. carneus isolates. Our data suggest that sections Terrei and Flavipedes should be merged. However, further loci should be analysed to draw more definite conclusions.", 
    "42": "It has been reported that dyslipidaemia impairs left ventricular systolic (LVs) and diastolic (LVd) functions, irrespective of atherogenic effects, in the setting of coronary artery disease. The aim of the present study was to evaluate the effects of anti-lipidaemic therapy on LVs and LVd functions by means of multigated radionuclide ventriculography (RNV) in subjects with signs of dyslipidaemia and with preserved left ventricular function.", 
    "43": "Eighteen patients with dyslipidaemia (eight men, 10 women, mean age 50+/-10 years) were included in the study. While the clinical examination and treadmill exercise test results were normal in all patients, low-density lipoprotein levels exceeded 160 mg . dl. Patients with medical conditions including coronary artery disease, hypertension, diabetes, cardiomyopathy and valvular heart disease which would influence left ventricular function were excluded from the study. RNV was performed in all subjects, taking into account the best septal position to differentiate the left ventricle from the right ventricle. The following parameters were calculated: ejection fraction, peak ejection rate (PER), time to peak ejection (TPER), a ejection rate (aER), a ejection fraction (aEF), Peak filling rate (PFR), time to peak filling rate (TPFR), a filling rate (aFR), a filling fraction (aFF).", 
    "44": "The low-density lipoprotein value decreased and the high-density lipoprotein value increased after statin therapy (P<0.001 and P<0.003, respectively). PER, aER and aFF significantly increased and TPER decreased as a consequence of statin therapy (respectively, P<0.05, P<0.05, P<0.05 P<0.05).", 
    "45": "Anti-lipidaemic therapy is effective in dyslipidaemic patients. RNV is a useful and non-invasive method for monitoring changes in ventricular function following anti-lipidaemic treatment strategies.", 
    "46": "Increased systemic exposure to statins and consequent risk for complications has been reported in patients concomitantly treated with cyclosporin A (CsA). This has been ascribed to inhibition of drug catabolism by cytochrome P450 3A4 (CYP3A4) or drug transport by P-glycoprotein (PGP) and organic anion transporting polypeptide (OATP1B1). It is not known whether the combination of statins and tacrolimus (Tac) also suffers from this drawback. Therefore, a pharmacokinetic study of atorvastatin and its metabolites was performed in 13 healthy volunteers after 4 days' treatment, and after short (12 h) concomitant exposure to CsA and Tac. A complementary assessment of overall CYP, and hepatic and intestinal CYP3A4+PGP activity was performed after each treatment episode and compared to baseline (no drugs). Systemic exposure to atorvastatin acid and its metabolites was significantly increased when administered with CsA. In contrast, intake of Tac did not have any impact on atorvastatin pharmacokinetics. Concomitantly, a profound decrease of hepatic and intestinal PGP and an increase of intestinal CYP3A4 were noted with CsA, whereas no effect was seen after atorvastatin therapy with or without Tac. Based on these findings treatment with Tac appears a safer option for patients needing a combination of statins and calcineurin inhibitors.", 
    "47": "Lovastatin (an HMG-CoA reductase inhibitor) and troglitazone (a PPAR-gamma agonist) have been intensively studied prospectively for their application in cancer treatment. However, clinical trials of lovastatin or troglitazone in cancer treatment resulted in only limited responses. To improve their efficacy, lovastatin and troglitazone have, respectively, been tried to combine with other anticancer agents with varied outcomes. In our study, we found a dramatic synergism between lovastatin and troglitazone in anticancer at clinically achievable concentrations. This synergism was found in far majority of cell lines tested including DBTRG 05 MG (glioblastoma) and CL1-0 (lung). This amazing synergism was accompanied by synergistic modulation of E2F-1 and p27(Kip1), which were reported to mediate the anticancer activities of lovastatin and troglitazone, respectively, and other cell cycle regulating proteins such as CDK2, cyclin A and RB phosphorylation status. With this dramatic combination effect of lovastatin and troglitazone, a promising regimen of cancer therapy may be materialized in the future.", 
    "48": "Myopathic syndromes induced by 3-hydroxy-3-methylglutaryl coenzyme A (HMG-CoA) reductase inhibitors (statins) include muscle complaints, myalgia, myositis, and rhabdomyolysis. No prospective study of statins, however, included tests of strength, so the incidence of weakness, with or without muscle symptoms and elevated enzymes, is unknown, and perhaps overlooked.", 
    "49": "From a convenience sample of patients referred to an outpatient neurorehabilitation clinic over the course of 1 year, 8 patients with hemiparetic stroke and 10 patients with other presumed neurologic diseases presented with new difficulty walking by 3 to 12 months after starting one of 3 statins. They reported no myalgias, exercise-induced aches, or weakness. Examination revealed proximal paresis graded 4/5 on the unaffected side in the hemiparetic patients and symmetrical bilateral proximal limb and neck flexor weakness graded 4/5 in the others. They stood up with difficulty and walked with bilateral hip drop and imbalance on turns.", 
    "50": "Laboratory tests did not reveal myositis or other causes for paresis. No improvement in strength or mobility was found 6 weeks after initiating resistance exercises. The statin agent was stopped. By 3 months off statin, all recovered 5/5 proximal strength. Walking improved, and they arose from a chair without pushing off with their arms.", 
    "51": "Serial manual muscle testing after initiating a statin may detect a reversible cause of disability. A genetic predisposition to statin-induced myopathic proximal weakness with normal creatine kinase is consistent with a continuum of previously reported symptoms and signs but may be underappreciated.", 
    "52": "There are no prospective data on the effect of a multitargeted treatment approach on cardiovascular disease (CVD) risk reduction in nondiabetic patients with metabolic syndrome (MetS). Furthermore, the optimal hypolipidemic drug treatment in these patients remains controversial. In this prospective, randomized, open-label, intention-to-treat, and parallel study, 300 nondiabetic patients with MetS, free of CVD at baseline, were studied for a period of 12 months. Age- and sex-matched subjects without MetS (n = 100) acted as controls. All patients received lifestyle advice and a stepwise-implemented drug treatment of hypertension, impaired fasting glucose, and obesity. For hypolipidemic treatment, the patients were randomly allocated to 3 treatment groups: atorvastatin (n = 100, 20 mg/d), micronized fenofibrate (n = 100, 200 mg/d), and both drugs (n = 100). Clinical and laboratory parameters, including the lipid profile and C-reactive protein (CRP), were assessed at the baseline and at the end of the study. The primary end point was the proportion of patients not having MetS or its component features at the end of the 12-month treatment period. The secondary end points were the difference in 10-year CVD risk (Prospective Cardiovascular Munster risk calculator) and the degree of CRP reduction. By the end of the study, 76% of the patients no longer had MetS, and 46% had only one diagnostic MetS factor. The estimated 10-year (Prospective Cardiovascular Munster) risk of all patients with MetS at baseline was 14.6%. This was reduced in the atorvastatin group to 6.4%, in the fenofibrate group to 9.2%, and in the combination group to 5.5% (P < .0001 for all vs baseline). The 10-year risks of the atorvastatin and combination groups were not different from that of the control group (5.0%). C-reactive protein was significantly reduced in all treatment groups, with the atorvastatin and combination groups having the greatest reduction (65% and 68%, respectively, P < .01 vs the fenofibrate group, 44%). Lipid values were significantly improved in all 3 treatment groups, with those on the combined treatment attaining lipid targets to a greater extent than those in the other 2 groups. A target-driven and intensified intervention aimed at multiple risk factors in nondiabetic patients with MetS substantially offsets its component factors and significantly reduces the estimated CVD risk. The atorvastatin-fenofibrate combination had the most beneficial effect on all lipid parameters and significantly improved their CVD risk status. Atorvastatin and combination treatment were more effective than fenofibrate alone in reducing CRP levels.", 
    "53": "To better communicate the impact of poor persistence when preventive therapies are initiated, we propose a new measure that is intuitively understandable for clinicians. This measure is the percent wasted patients (PWP).", 
    "54": "The PWP is the percentage of patients, out of the new users of a given preventive treatment, who have discontinued therapy before the time point at which clinical benefits become apparent on the cumulative incidence curves in randomized controlled trials (RCTs) comparing active treatment to placebo. To calculate the PWP, the RCTs that demonstrated the efficacy of the therapy under study must be identified from a MEDLINE search. The point at which the cumulative incidence curves for the main outcome in the experimental and placebo group start diverging is identified and is called the point of visual divergence (PVD). Then, using pharmaceutical claims databases, the percent persistence at the PVD in new users of the therapy is determined. The PWP is then calculated as 100% persistence at PVD.", 
    "55": "For primary prevention with statins, in the province of Quebec, the PWP is 44%. Of 100 patients starting statins for the primary prevention of coronary events, 44 will represent a waste in health resources because they will have discontinued therapy before any clinical benefit can be expected.", 
    "56": "The PWP is a simple measure that can be used by clinicians to select the therapies that need the most reinforcement concerning the importance of persistence.", 
    "57": "The effect of statins on bone mass and fracture rates is uncertain. Therefore, we investigated whether statin therapy acutely altered bone turnover as measured by changes in bone serum markers (bone-specific alkaline phosphatase, osteocalcin, and type I collagen N-telopeptide cross-links). Fasting blood samples were obtained from 55 (M/F 39/16) healthy nonsmoking adults (mean +/- standard deviation: age, 50.4+/-7.5 years; body mass index, 27.8+/-4.9 kg/m(2)) with low-density lipoprotein cholesterol concentrations between 3.38-4.90 mmol/l. Subjects were randomized to four possible 8-week treatment regimens: placebo (n =14), pravastatin 40 mg/daily (n =12), simvastatin 20 mg/daily (n =14) or simvastatin 80 mg/daily (n =15). High-dose simvastatin (80 mg/daily) produced a significant reduction in bone-specific alkaline phosphatase as compared with other treatment regimens (p =0.009). However, there were no changes in urinary N-telopeptide cross-links, a sensitive marker of bone resorption. Short-term use of high-dose simvastatin lowers the level of the serum bone marker bone-specific alkaline phosphatase, which suggests the possibility of reduced bone turnover.", 
    "58": "Intimal hyperplasia (IH) can occur after any vascular injury and results from smooth muscle cells (SMC) proliferation, migration, and invasion into the subintimal space. The purpose of this study was to investigate the effect of six different statins on the proliferation, migration, and invasion of human venous SMC. The statins were all used at their Cmax concentrations. SMCs were used to construct growth curves in the presence of 10% fetal calf serum or 10% fetal calf serum supplemented with the six statins. Migration and invasion experiments were performed using modified Boyden chambers. The invasion experiments were performed using Matrigel coated plates. We found that all of the statins significantly inhibited SMC proliferation compared to the platelet-derived growth factor control (ranging from fluvastatin 33% of control to pravastatin 72% of control, P = 0.03). SMC migration through uncoated polycarbonate membranes in presence of the six statins was significantly reduced (ranging from lovastatin 43% to pravastatin 57% of control, P = 0.006). All six statins also significantly reduced SMC invasion (ranging from fluvastatin 65% to simvastatin 87% of control, P = 0.002). We conclude that the inhibitory effect of statins on SMC proliferation, migration, and invasion is a class, rather than drug specific effect.", 
    "59": "Plaque stabilization by statins is important for reduction of cardiovascular events but has not been demonstrated enough in vivo. We examined whether statins clinically alter the structure of coronary atherosclerotic plaques using intravascular ultrasound (IVUS) radio-frequency (RF) signal analysis.", 
    "60": "Fifty consecutive patients undergoing percutaneous coronary intervention were enrolled. Intravascular ultrasound radio-frequency signals were acquired from non-percutaneous coronary intervention-targeted echolucent plaques. The patients were randomly assigned into 2 groups: group S (n = 25) taking atorvastatin 10 mg/d and group C (n = 25) as control. After 6-month follow-up, IVUS-RF signals were sampled at the same plaque sites. Several regions of interest were placed on each plaque. Intravascular ultrasound radio-frequency parameters were blindly calculated in all regions of interests (group S, n = 148; group C, n = 191). Targeted plaque volumes were also measured. Those data were compared between baseline and follow-up.", 
    "61": "In group S after 6 months, plasma low-density lipoprotein level was significantly decreased (133 +/- 13 to 87 +/- 29 mg/dL, P < .0001), integrated backscatter of IVUS-RF signals was substantially increased (-53.8 +/- 4.5 to -51.2 +/- 4.9 dB, P < .0001), and plaque volume was significantly reduced, whereas no change was demonstrated in group C.", 
    "62": "These results suggest that statins alter properties as well as volumes of coronary plaques within 6 months, which may be related to plasma low-density lipoprotein reduction. Intravascular ultrasound radio-frequency signal analysis may be useful to evaluate the effects of drugs on stabilization of coronary atherosclerotic plaques.", 
    "63": "Inflammation is pivotal in atherosclerosis, and C-reactive protein (CRP) is an inflammatory marker that predicts cardiovascular events. The Reversal of Atherosclerosis with Aggressive Lipid Lowering (REVERSAL) trial compared the standard lowering of low-density lipoprotein (LDL)-cholesterol with pravastatin 40 mg/day, with the intense lowering of LDL-cholesterol with atorvastatin 80 mg/day on atheroma volume in patients with coronary artery disease, and showed that the atheroma progressed by 2.7% in the pravastatin group, and remained unchanged in the atorvastatin group. At 18 months follow-up, the CRP levels were reduced from a baseline level of 2.8 mg/l to 1.8 mg/l by atorvastatin, whereas pravastatin had little effect, and there was a good correlation between both the ultrasonographic progression of disease and the reduction in CRP levels. The Pravastatin or Atorvastatin Evaluation and Infection Therapy--Thrombolysis in Myocardial Infarction 22 (PROVE IT-TIMI 22) trial compared the long-term effects of the standard lowering of LDL-cholesterol with pravastatin, with the intense lowering of LDL-cholesterol with atorvastatin in patients with an acute coronary syndrome. The primary end point was the first of death, myocardial infarction, unstable angina requiring hospitalisation, revascularisation or stroke, and, at the end of 2 years, was greater in the pravastatin than the atorvastatin group (26.3 versus 22.4%, respectively). Patients with CRP levels of 2 mg/l had lower rates of recurrent myocardial infarction or death from coronary causes than patients with higher levels. Further analysis should be undertaken to assess cardiovascular risk at different levels of CRP, including assessing cardiovascular risk at different levels in men and women. Definitive results about the importance of lowering CRP levels are not likely to be obtained until the results of the Justification for Use of Statins in Primary Prevention, an Intervention Trial in Evaluating Rosuvastatin (JUPITER) study are published.", 
    "64": "Cardiac adverse events are a major cause of complications in noncardiac surgery. The benefit of preventive coronary artery revascularisation in stable patients before noncardiac surgery has recently been clarified: in the short-term there is no reduction in the number of postoperative myocardial infarction, deaths or hospital length of stay. Coronary artery revascularisation should be limited to these patients who have a well-defined need for the procedure, independent of the need of noncardiac surgery. Optimising medical therapy remains the best option for reducing perioperative complications in stable patients: the addition of statin therapy in candidates for noncardiac surgery with known or strongly suspected coronary disease may be conceived. There is compelling evidence for the use of beta-blockers in reducing cardiac risk. This review presents the studies that support the beneficial effect of beta-blockers, pharmacological effects and some practical aspects in noncardiac surgery. In the management of most of these patients, the use of beta-blockers can aid in the avoidance of a preoperative stress test. The remaining problem to solve is the cost-effective identification of the small group of patients in which the protective effect of beta-blocker therapy is insufficient and a cardiac revascularisation should be considered.", 
    "65": "Examine the impact of previous statin therapy on hospital mortality and whether it is due to a protective effect against ICU-acquired infections.", 
    "66": "Cohort comparison study by retrospective chart-based analysis in a 26-bed, university-affiliated, medical-surgical ICU.", 
    "67": "We analyzed data from 438 patients at high risk of ICU-acquired infections, i.e., those receiving mechanical ventilation for more than 96 h, 38 (8.7%) of whom had been treated with statins prior to and during ICU admission.", 
    "68": "We recorded clinical characteristics, number and type of ICU-acquired infections, and ICU and hospital mortality. Statin-treated patients were older (71.7+/-8.3 vs. 61.5+/-18.3 years), but differences in predicted mortality risk by APACHE II (39.5+/-24.7 vs. 35.8+/-24.3%) did not reach statistical significance. The ICU-acquired infection rate in statin-treated patients was nonsignificantly lower (29% vs. 38%) and delayed (median 12 vs.10 days), without differences regarding the source of infections. Nevertheless, hospital mortality was significantly higher in statin-treated patients (61% vs. 42%), even after adjustment for APACHE II predicted risk (observed/expected ratio 1.53 vs. 1.17).", 
    "69": "Statin therapy is associated with worse outcome, probably because underlying clinical conditions are insufficiently considered in mortality predictors. Its presumed protective effect against ICU infections remains unconfirmed.", 
    "70": "3-Hydroxy-3-methylglutaryl coenzyme A reductase inhibitors (statins) have been reported to reduce the risk of Alzheimer disease. We have shown previously that statins inhibit a beta-amyloid (Abeta)-mediated inflammatory response through mechanisms independent of cholesterol reduction. Specifically, statins exert anti-inflammatory actions through their ability to prevent the isoprenylation of members of the Rho family of small G-proteins, resulting in the functional inactivation of these G-proteins. We report that statin treatment of microglia results in perturbation of the cytoskeleton and morphological changes due to alteration in Rho family function. Statins also block Abeta-stimulated phagocytosis through inhibition of Rac action. Paradoxically, the statin-mediated inactivation of G-protein function was associated with increased GTP loading of Rac and RhoA, and this effect was observed in myeloid lineage cells and other cell types. Statin treatment disrupted the interaction of Rac with its negative regulator the Rho guanine nucleotide dissociation inhibitor (RhoGDI), an interaction that is dependent on protein isoprenylation. We propose that lack of negative regulation accounts for the increased GTP loading. Isoprenylation of Rac is also required for efficient interaction with the plasma membrane, and we report that statin treatment dramatically reduces the capacity of Rac to interact with membranes. These results suggest a mechanism by which statins inhibit the actions of Rho GTPases and attenuate Abeta-stimulated inflammation.", 
    "71": "The pharmacokinetic interactions of the widely used statin atorvastatin with fibrates and enzyme inducers are not known. Therefore we studied the effects of rifampin (INN, rifampicin) and gemfibrozil on the pharmacokinetics of atorvastatin.", 
    "72": "Two randomized crossover studies were conducted. In study 1, 10 healthy volunteers took 600 mg rifampin or placebo once daily for 5 days. On day 6, they ingested a single 40-mg dose of atorvastatin. In study 2, 10 healthy volunteers took 600 mg gemfibrozil or placebo twice daily for 5 days. On day 3, they ingested a single 20-mg dose of atorvastatin. Plasma concentrations of atorvastatin (in nanograms per milliliter) and its metabolites (in arbitrary units) were measured by liquid chromatography-tandem mass spectrometry up to 48 to 72 hours after dosing.", 
    "73": "Rifampin reduced the total area under the plasma concentration-time curve (AUC) of unchanged atorvastatin (acid) by 80% (95% confidence interval [CI], 73% to 84%; P < .001), that of the active metabolites 2-hydroxyatorvastatin acid by 43% (95% CI, 29% to 51%; P < .001) and 4-hydroxyatorvastatin acid by 81% (95% CI, 74% to 84%; P < .001), and that of their lactones by 93% (95% CI, 90% to 95%), by 61% (95% CI, 50% to 69%), and by 76% (95% CI, 70% to 81%), respectively (P < .001). The peak plasma concentration of 2-hydroxyatorvastatin acid was increased by 68% (95% CI, 21% to 127%; P = .005) by rifampin. Rifampin shortened (P < .001) the half-lives of atorvastatin (by 74%; 95% CI, 67% to 81%) and its metabolites, for example, atorvastatin lactone (by 82%; 95% CI, 80% to 85%) and 2-hydroxyatorvastatin acid (by 70%; 95% CI, 64% to 78%). Gemfibrozil increased the AUC of atorvastatin (by 24%; 95% CI, -1% to 50%; P =.059), 2-hydroxyatorvastatin acid (by 51%; 95% CI, 28% to 70%; P < .001) and its lactone (by 29%; 95% CI, 13% to 53%; P =.003), and 4-hydroxyatorvastatin acid (by 82%; 95% CI, 60% to 126%; P < .001) and its lactone (by 28%; 95% CI, 15% to 51%; P =.001). The half-lives of atorvastatin and its lactone metabolites were slightly shortened by gemfibrozil (P < .05).", 
    "74": "Rifampin markedly decreases and gemfibrozil moderately increases the plasma concentrations of atorvastatin and its metabolites. It is advisable to increase the dosage of atorvastatin and preferable to administer it in the evening to guarantee adequate concentrations during the nighttime rapid cholesterol synthesis when rifampin or other potent inducers of cytochrome P450 3A4 are coadministered. Care is warranted, and only low doses of atorvastatin should be used if coadministration with gemfibrozil is needed.", 
    "75": "PAD has been overlooked in many epidemiologic studies evaluating cardiovascular risk associated with renal disease. Conversely, CKD has not been evaluated as a potential risk factor in epidemiologic studies of PAD. PAD, however,seems to be more prevalent among patients with even moderate CKD than in the general population and is most common among chronic dialysis patients, one third or more of whom have a low ABI. Patients with CKD also seem to be at increased risk for developing claudication and for requiring surgical intervention for lower extremity PAD. Furthermore, even moderate CKD seems to be a risk factor for postoperative death and complications after both lower extremity amputation and revascularization procedures. Conversely, even asymptomatic PAD seems to be a risk factor for death among dialysis patients. In the general population, statins, antiplatelet agents (particularly clopidogrel), antihypertensive agents, and ACE inhibitors all have a proven benefit in reducing cardiovascular events in patients with PAD and in some instances may also reduce PAD events. Available evidence suggests that patients with CKD also experience cardio-vascular risk reduction with statin and ACE-inhibitor therapy, but these therapies have not been shown to reduce PAD events specifically in patients with CKD. Further studies are needed to identify interventions that can specifically reduce the incidence of PAD complications in patientswith CKD. Although it is clear that mortality and complication rates after both lower extremity amputation and revascularization are increased in patients with even moderate CKD, currently available observational studies do not provide clear guidance for surgical decision making in CKD patients with limb-threatening ischemia. Further studies are needed to evaluate the risksand benefits of amputation over revascularizationamong patients with CKD and to investigatereasons for the high mortality associated with these procedures in this patient group. Further studies are also needed to measure the impact of CKD on care processes for PAD with the goal of identifying target areas for improvement.", 
    "76": "We sought to examine whether statin therapy before percutaneous coronary intervention results in reduction in contrast-induced nephropathy (CIN). Intravascular administration of contrast media can have nephrotoxic effects, particularly in patients with baseline renal insufficiency. Along with lowering serum cholesterol, statins have pleiotropic effects in the vasculature. The effect of statin use on CIN is unknown.", 
    "77": "We studied 29409 patients who had both baseline preprocedure and peak postprocedure serum creatinine measured at the time of their percutaneous coronary intervention (PCI). Baseline demographics and creatinine profile before and after the procedure were compared between patients who received preprocedure statins and those who did not. CIN was defined as an increase in serum creatinine of < or =0.5 mg/dL.", 
    "78": "Baseline serum creatinine was similar between the two groups. When compared with patients who did not receive preprocedure statins, patients on preprocedure statins had a lower incidence of CIN (4.37 vs 5.93, P <0.0001) and nephropathy requiring dialysis (0.32 vs 0.49, P = 0.03). After adjustments for comorbidities, preprocedure statin use was associated with a significant reduction in CIN (odds ration [OR] 0.87, 95% confidence interval [CI] 0.77-0.99, P = 0.03).", 
    "79": "Preprocedure statin use is associated with significant reduction in CIN after contemporary PCI. This reinforces the need to initiate statin therapy before percutaneous coronary interventions.", 
    "80": "Aortic stenosis (AS) is a common disease especially in the older population. It is associated with high mortality and morbidity. Recent data suggest that coronary artery disease and AS share common risk factors. Retrospective studies suggest that statins might slow the progression of AS but there are no randomized clinical trial data available. It would seem that statins can be considered for medical treatment of AS; however, this needs to be investigated in future randomized clinical trials.", 
    "81": "Hepatocellular carcinoma (HCC) is the fifth most common cause of cancer deaths worldwide. Inhibitors of cholesterol biosynthesis ('statins') have been proposed as promising adjunctive anticancer agents to treat HCC, but their mode of action is yet poorly characterized. We additionally investigated the potential benefit of a combination of peripheral benzodiazepine receptor (PBR) ligands and statins.", 
    "82": "We analyzed the growth inhibitory effects of PBR ligands, statins, and their combination in two human HCC cell lines. Moreover, we investigated the regulation of cellular cholesterol levels and the expression of 3-hydroxy-3-methylglutaryl coenzyme-A reductase (HMG-CoAR), the target of statins.", 
    "83": "Statins inhibited the proliferation of HCC cells by inducing apoptosis and G1/S cell cycle arrest. Statin-induced apoptosis was characterized by a breakdown of the mitochondrial membrane potential, caspase activation and nuclear degradation. Furthermore, activation of ERK1/2 was downregulated while p38MAPK was activated. Synergistic growth inhibition was obtained by the combination of the PBR ligand FGIN-1-27 with statins. PBR ligands induced a decrease of HMG-CoAR expression. This downregulation may be responsible for the enhanced sensitivity of HCC cells to statins.", 
    "84": "Our data shed light on the signaling cascades mediating statin-induced growth inhibition of HCC cells. Moreover, PBR ligands sensitized HCC cells to statins, suggesting a new strategy to treat HCC.", 
    "85": "International guidelines emphasize the need to achieve recommended low-density lipoprotein cholesterol (LDL-C) levels in order to reduce morbidity and mortality associated with coronary heart disease (CHD). However, many patients with hypercholesterolemia fail to achieve LDL-C goals on treatment.", 
    "86": "The primary objective was to compare the efficacy of rosuvastatin and atorvastatin for enabling patients to achieve National Cholesterol Education Program Adult Treatment Panel III (NCEP ATP III) LDL-C goals. Secondary objectives were European LDL-C goal achievement, changes in the lipid profile, and safety.", 
    "87": "This 12-week, multicenter, multinational, randomized, open-label trial compared the efficacy and safety of rosuvastatin 10 mg with atorvastatin 10 mg in statin-naïve and switched patients with primary hypercholesterolemia from Brazil, Colombia, Mexico, Portugal, and Venezuela.", 
    "88": "A total of 1124 patients with similar baseline characteristics were randomized to the two treatment groups. After 12 weeks of treatment, a significantly greater percentage of patients receiving rosuvastatin 10 mg compared with atorvastatin 10 mg achieved NCEP ATP III LDL-C goals (71.2% vs 61.4%, p < 0.001), 1998 European LDL-C goals (73.5% vs 59.2%, p < 0.001) and 2003 European LDL-C goals (58.9% vs 44.6%, p < 0.001). Rosuvastatin treatment was associated with significant reductions in LDL-C and total cholesterol (TC) and, in statin-naïve patients, a significant increase in high-density lipoprotein cholesterol (HDL-C) compared with atorvastatin treatment. Both treatments were well tolerated with a similar incidence of adverse events. Clinically significant elevations in creatinine, creatine kinase or hepatic transaminases were low and similar between treatment groups.", 
    "89": "Rosuvastatin 10 mg is significantly more effective at achieving NCEP ATP III and European LDL-C goals, lowering LDL-C and TC in both naïve and switched patients and increasing HDL-C in naïve patients than atorvastatin 10mg, with a similar safety and tolerability profile. This study also provides evidence regarding the comparative effects of rosuvastatin versus atorvastatin in Latin American and Portuguese populations.", 
    "90": "The objective of this study was to evaluate the pharmacodynamic effects and safety of the co-administration of ezetimibe and fluvastatin in healthy hypercholesterolemic subjects at clinically-relevant doses and to evaluate the potential for a pharmacokinetic drug interaction between ezetimibe and fluvastatin.", 
    "91": "In a single-center, evaluator-blind, placebo-controlled, multiple-dose, parallel-group study 32 healthy subjects with hypercholesterolemia were randomized to 4 treatments administered once daily for 14 days: ezetimibe 10 mg plus ezetimibe placebo, fluvastatin 20 mg plus ezetimibe placebo, fluvastatin 20 mg plus ezetimibe 10 mg, and ezetimibe placebo. Blood samples were collected to measure serum lipids and to determine steady-state pharmacokinetics.", 
    "92": "Ezetimibe 10 mg significantly (p < or = 0.01) decreased total-cholesterol and low-density lipoprotein cholesterol (LDL-C) concentrations compared to placebo at Day 14. Fluvastatin 20 mg also caused a significant (p = 0.01) reduction in total-cholesterol and a decrease in LDL-C at Day 14 compared to placebo, however, the decrease in LDL-C did not reach statistical significance (p = 0.08). The coadministration of ezetimibe 10 mg and fluvastatin 20 mg caused significantly (p < or = 0.01) greater mean percent reductions in LDL-C and total-cholesterol than fluvastatin 20 mg alone or placebo at Day 14. Fluvastatin had no clinically significant effect on the pharmacokinetics of ezetimibe. On average, ezetimibe appeared to decrease the rate and extent of fluvastatin bioavailability.", 
    "93": "Coadministration of ezetimibe and fluvastatin was safe and well tolerated and caused significant incremental reductions in LDL-C and total cholesterol compared to fluvastatin administered alone. The pharmacokinetics of ezetimibe were not affected by coadministration with fluvastatin. The apparent decrease in fluvastatin exposure on administration with ezetimibe was likely to be due to the parallel study design and two pharmacokinetic outliers and is considered of no clinical significance.", 
    "94": "Cardiologists long assumed that aortic valve sclerosis/stenosis is a wear-and-tear, degenerative process; recent studies suggested that lipoproteins can play a key role in the development of both sclerosis/stenosis in the aortic valve. Thus, sclerosis/stenosis cannot be considered as a simple degenerative process, but on the contrary it is complex and involves multiple pathogenetic mechanisms. Experimental, clinical and epidemiological data support the link between aortic valvulopathy and atherosclerosis: both are caused by inflammation, lipid deposition, and accumulation of extracellular bone matrix protein. In non-randomized clinical studies, hydroxy-methylglutaryl-coenzyme A reductase inhibitors minimized the progression of aortic valvulopathy. The major pharmacological effect, supposed to underlie the inferred (but still unproven) impact of statins on aortic sclerosis/stenosis is plasma cholesterol reduction. Lately, retrospective clinical studies supported this hypothesis and suggested a key role for statins in delaying the progression of aortic valvulopathy. However, the potential favorable effects of statins require confirmation. Prospective trials in Canada and Europe are now ongoing (ASTRONOMER--Aortic Stenosis Progression Observation Measuring Effects of Rosuvastatin; SEAS--Simvastatin and the Ezetimibe in Aortic Stenosis) and will address the use of cholesterol-lowering drugs in reducing the progression of aortic valve stenosis and in improving clinical outcomes.", 
    "95": "The association of long-term statin use with cancer risk has recently become an interesting topic because of rather conflicting clinical evidence. On the one hand, early animal toxicology studies suggested the carcinogenicity of statins. On the other hand, although several large-scale, randomized clinical trials with secondary endpoints assessing associated cancer risk confirmed the safety of long-term statin use, results concerning the risk of specific cancer types remain inconclusive. To further complicate matters, retrospective studies concluded that the use of statins can actually reduce cancer risk. In addition, several small-scale cancer trials have shown evidence supporting the use of statins as therapeutic anticancer agents. In this review, we will discuss the results of the clinical studies, emphasize their strengths and weaknesses, and evaluate their potential impact on clinical practice.", 
    "96": "While therapy with HMG-CoA reductase inhibitors, or statins, has provided the principal pharmacological innovation in the treatment of hypercholesterolemia in recent years, extensive use of these agents has shown that not all patients respond to them and that still greater reductions in low-density lipoprotein (LDL) cholesterol can further protect patients from cardiovascular events. The strategy of increasing the doses of statins is effective but associated with an increase in adverse effects. The combination of statins with other agents has also, in some cases, increased efficacy, but has likewise been limited by toxicity. The administration of a new agent with a novel mechanism of action, ezetimibe, with a well-characterized and effective statin, simvastatin, in a single tablet now appears to provide enhanced treatment without compromising safety. Monotherapy with either ezetimibe or simvastatin has demonstrated the ability to significantly lower LDL cholesterol. Simultaneous administration of the two agents benefits from their two distinct mechanisms of action: inhibition of biliary and dietary cholesterol absorption by ezetimibe and inhibition of hepatic cholesterol synthesis by simvastatin. The two mechanisms have exhibited complementary activity in preclinical evaluation and have demonstrated an absence of pharmacokinetic interaction in humans. Large clinical trials have consistently shown that the addition of ezetimibe to simvastatin produces significantly greater reductions in LDL cholesterol than simvastatin alone, with tolerability similar to statin monotherapy. Ezetimibe/simvastatin has also been associated with other beneficial effects on lipids, and it achieves greater efficacy than monotherapy with the use of lower, safer doses of the statin. These findings indicate that use of the ezetimibe/simvastatin single tablet will allow more patients to meet increasingly stringent LDL cholesterol goals, thereby avoiding negative cardiovascular outcomes.", 
    "97": "Statins are antilipidemic agents that exhibit a variety of cellular effects independent of their lipid-lowering action. A retrospective study was undertaken to establish the impact of statins on graft outcome in the first year posttransplantation.", 
    "98": "Data from patients with uniform immunosuppression (cyclosporine, mycophenolate mofetil, and prednisolone) who underwent transplantation at the authors' unit from 1997 to 2002 were reviewed. Patients prescribed statins were compared with those not on a statin. Mean change in creatinine clearance (CrCl) from 3 to 12 months posttransplantation was calculated. Histomorphometric analysis was used to quantify fractional interstitial area and collagen III deposition in matched preperfusion and 12-month protocol biopsy specimens.", 
    "99": "Seventy-seven patients met study criteria: statin, n=44 patients; nonstatin, n=33 patients. Median time to commencing a statin was 5 weeks. At 3 months, CrCl (+/-SEM) was similar: 51.6+/-2.9 mL/min (statin) versus 51.3+/-1 mL/min (nonstatin). At 12 months, the mean change in CrCl was 4.1+/-1 mL/min (statin) compared with -2.0+/-1.8 mL/min (nonstatin), resulting in a difference of 6.13 mL/min at 12 months (P<0.005). Mean preperfusion fractional interstitial areas were similar (23.9+/-1.6%; P=not significant [NS]). On 12-month biopsy specimens, the fractional interstitial area had increased to 34+/-3.2% in the nonstatin group (P<0.005), with no change in the statin group. Interstitial collagen III deposition was similar in preperfusion biopsy specimens (10.4+/-1%; P=NS), but at 12 months it was significantly greater in the nonstatin group (17.6+/-1%; P<0.05)", 
    "100": "Early introduction of statins may be associated with improved 1-year graft outcome.", 
    "101": "New therapies are being developed that are antiatherosclerotic but that lack intermediate end points, such as changes in plasma lipids, which can be measured to test efficacy. To study such treatments, it will be necessary to directly measure changes in atherosclerosis. The study was designed to determine sample sizes needed to detect effects of treatment using 3D ultrasound (US) measurement of carotid plaque.", 
    "102": "In 38 patients with carotid stenosis >60%, age+/-SD 69.42+/-7.87 years, 15 female, randomly assigned in a double-blind fashion to 80 mg atorvastatin daily (n=17) versus placebo (n=21), we measured 3D plaque volume at baseline and after 3 months by disc segmentation of voxels representing carotid artery plaque, after 3D reconstruction of parallel transverse duplex US scans into volumetric 3D data sets.", 
    "103": "There were no significant differences in baseline risk factors. The rate of progression was 16.81+/-74.10 mm3 in patients taking placebo versus regression of -90.25+/-85.12 mm3 in patients taking atorvastatin (P<0.0001).", 
    "104": "3D plaque volume measurement can show large effects of therapy on atherosclerosis in 3 months in sample sizes of approximately 20 patients per group. Sample sizes of 22 per group would be sufficient to show an effect size of 25% that of atorvastatin in 6 months. This technology promises to be very useful in evaluation of new therapies.", 
    "105": "Human carboxylesterase 1 (hCE1) exhibits broad substrate specificity and is involved in xenobiotic processing and endobiotic metabolism. We present and analyze crystal structures of hCE1 in complexes with the cholesterol-lowering drug mevastatin, the breast cancer drug tamoxifen, the fatty acyl ethyl ester (FAEE) analogue ethyl acetate, and the novel hCE1 inhibitor benzil. We find that mevastatin does not appear to be a substrate for hCE1, and instead acts as a partially non-competitive inhibitor of the enzyme. Similarly, we show that tamoxifen is a low micromolar, partially non-competitive inhibitor of hCE1. Further, we describe the structural basis for the inhibition of hCE1 by the nanomolar-affinity dione benzil, which acts by forming both covalent and non-covalent complexes with the enzyme. Our results provide detailed insights into the catalytic and non-catalytic processing of small molecules by hCE1, and suggest that the efficacy of clinical drugs may be modulated by targeted hCE1 inhibitors.", 
    "106": "Improved endothelial function may contribute to the beneficial effects of cholesterol lowering therapy in patients with coronary artery disease (CAD), but results of the effect of statin therapy on endothelial function are disparate in these patients. Exercise training has been reported to improve endothelial function of patients at risk of or with established CAD. The goal of the study was to compare the effect of mild exercise training or statin therapy on forearm endothelial function in CAD patients with average cholesterol levels.", 
    "107": "Twenty-eight sedentary male patients with angiographically documented CAD and average pretreatment total plasma cholesterol levels (5.1+/-0.9 mmol/l) aged 42-75 years were included. They were randomly assigned in a 2 : 1 order to either statin therapy (pravastatin, 40 mg daily) or exercise training therapy (mild endurance exercise three or more times a week). The effects of 10 weeks of either treatment on endothelium-dependent and independent vasodilation of forearm resistance vessels was assessed by plethysmography. Cardiopulmonary exercise testing was performed at baseline and after 10 weeks.", 
    "108": "Ten weeks of pravastatin therapy significantly reduced low-density lipoprotein cholesterol (from 3.8+/-0.6 to 3.1+/-0.6 mmol/l at study end, P=0.04) and the ratio of total to high-density lipoprotein cholesterol (from 4.9+/-0.8 to 3.7+/-0.7 mmol/l, P=0.002). Exercise training did not significantly modify the lipid profile. Peak oxygen consumption, maximal achieved workload and exercise duration tended to improve in the exercise training group but remained unchanged in the pravastatin-treated group. Neither 10 weeks of pravastatin nor mild endurance exercise training improved endothelium-dependent or independent vasomotor function in forearm resistance vessels.", 
    "109": "In patients with CAD and average cholesterol levels, 10 weeks of treatment with mild endurance exercise training or with pravastatin failed to improve endothelium-dependent or independent vasomotor function in forearm resistance vessels.", 
    "110": "Statin, 3-hydroxy-3-methylglutaryl coenzyme A (HMG-CoA) reductase inhibitor, has an anti-inflammatory effect. The aim of this study was to investigate the effect of Lovastatin (statin) on the cholecystokinin-octapeptide (CCK)-induced acute pancreatitis in rats. In statin treated group, the pancreas weight/body weight (pw/bw) ratio in CCK-induced acute pancreatitis was significantly lower than DMSO-treated group. Statin also increased the pancreatic level of HSP 60. Additionally, the secretions of IL-1beta, TNF-alpha and IL-6 and the lipase levels were decreased in statin treated group. These results suggest that statin may play an important role in mitigating the progression of the inflammatory reactions during acute pancreatitis.", 
    "111": "Statin monotherapy may not be sufficient to reach serum lipid goals in many patients, especially in those with combined lipid abnormalities. Statins cause only a modest increase in high-density lipoprotein cholesterol (HDL)--an established independent protective factor for coronary heart disease (CHD)--and a modest decrease in triglycerides (TG). Niacin is an effective pharmacologic agent for increasing HDL, as well as lowering TG. Used in combination with a statin, niacin provides an option to help patients attain their low-density lipoprotein cholesterol (LDL-C) goals, non-HDL goals, and HDL goals. Based on the National Health and Nutrition Examination Survey, 1999 to 2000, only 12% of the surveyed adult population were under treatment for diagnosed hypercholesterolemia. Furthermore, only 5.4% of the surveyed population had attained goal total cholesterol levels of < 5.2 mmol/I (< 200 mg/dl). Combination therapy offers a means to get more people to goal. This paper reviews the impact of lipid-modifying combination therapy with niacin plus a statin on lipid profile outcomes.", 
    "112": "Use of statins for prevention of coronary heart disease is based on the decrease of serum cholesterol and LDL cholesterol. To better investigate the changes in lipid profile after statin treatment, we propose here to use an analysis of serum by proton nuclear magnetic resonance (NMR) spectroscopy associated with a multivariate analysis of the main spectral components. Sera were obtained from 60 male patients treated for 6 weeks with simvastatin (30 patients) or atorvastatin (30 patients) for who LDL cholesterol decreased by over 45% in all selected patients. Proton nuclear magnetic resonance spectra were obtained and the region of methyl resonance from lipids was separated into six consecutive lines attributed to lipids which were analyzed by principal component analysis (PCA) and clustering by hierarchical cluster analysis (HCA) based on Euclidian distance coupled with the Ward's minimum variance method. PCA and HCA gave a map discriminating the 120 samples into five clusters, three clusters containing samples obtained at baseline and two others containing samples obtained after treatment. Both statins produced a decrease in lower-density lipoprotein components and an increase in higher density lipoprotein components. Patients with a coronary heart disease history could be discriminated after treatment by the increase in the component containing the highest proportion of HDL. Proton NMR spectroscopy of sera coupled with a PCA and an HCA was able to detect variations in the metabolism of lipids resulting from statin treatments.", 
    "113": "The nephrotic syndrome is characterized by metabolic disorders leading to an increase in circulating lipoproteins levels. Hypertriglyceridemia and hypercholesterolemia in this case may depend on a reduction in triglyceride-rich lipoproteins catabolism and on an increase in hepatic synthesis of Apo B-containing lipoproteins. These alterations are the starting point of a self-maintaining mechanism, which can accelerate the progression of chronic renal failure. Indeed, hyperlipidemia can affect renal function, increase proteinuria and speed glomerulosclerosis, thus determining a higher risk of progression to dialysis. 3-hydroxy-3-methylglutaryl-coenzyme A (HMG-CoA) reductase is the rate-limiting enzyme in cholesterol synthesis from mevalonate and its inhibitors, or statins, can therefore interfere with the above-mentioned consequences of hyperlipidemia. Statins are already well known for their effectiveness on primary cardiovascular prevention, which cannot be explained only through their hypolipemic effect. As far as kidney diseases are concerned, statin therapy has been shown to prevent creatinine clearance decline and to slow renal function loss, particularly in case of proteinuria, and its favorable effect may depend only partially on the attenuation of hyperlipidemia. Statins may therefore confer tissue protection through lipid-independent mechanisms, which can be triggered by other mediators, such as angiotensin receptor blockers. Possible pathways for the protective action of statins, other than any hypocholesterolemic effect, are: cellular apoptosis/proliferation balance, inflammatory cytokines production, and signal transduction regulation. Statins also play a role in the regulation of the inflammatory and immune response, coagulation process, bone turnover, neovascularization, vascular tone, and arterial pressure. In this study, we would like to provide scientific evidences for the pleiotropic effects of statins, which could be the starting point for the development of new therapeutical strategies in different clinical areas.", 
    "114": "Cardiac surgery carries a 2-3% early mortality due in part to perioperative myocardial infarction (PMI), low-output syndrome (LOS), and arrhythmias. Statins attenuate thrombogenesis, normalize endothelial dysfunction, and mitigate the oxidative stress and reperfusion injury characteristic of such complications. We sought to determine whether preoperative statin use is associated with reduced early mortality and major morbidity following cardiac surgery.", 
    "115": "Patients having isolated coronary artery bypass grafting (CABG), valve, or combined CABG/valve surgery between May 1998 and June 2003 (n=5469) were identified. A logistic regression model was generated to determine the association of preoperative statin use with in-hospital mortality (IHM). Propensity score analysis was used to match two subgroups of patients (Group I, on statins, n=1443; Group II, not on statins, n=1443) on multiple factors known to impact cardiac surgical outcome. Outcomes assessed were IHM, intra-aortic balloon pump (IABP) use, PMI, prolonged (>24 h) ventilation (p-vent), stroke, and a composite end point (comp) defined as any one or more of the above.", 
    "116": "Of the 5469 patients, 3555 were on statins and 1914 were not. Unadjusted rates of IHM (2.6% vs. 5.0%), stroke (1.9% vs. 3.3%), p-vent (10.2% vs. 16.6%), and comp (12.7% vs. 19.5%) were lower (p=0.0001) in patients receiving statins. After adjustment, statin use was not associated with a reduction in IHM (OR=0.9, 95% CI=0.6-1.2, p=0.36) or comp (OR=0.9, 95% CI=0.8-1.1, p=0.31). After matching two subgroups using propensity score for statin, no significant differences were found in any of the adjusted outcomes for Group I vs. Group II: IHM (4.0% vs. 4.6%), PMI (1.5% vs. 1.1%), p-vent (15.8% vs. 15.7%), IABP use (2.0% vs. 2.3%), stroke (3.0% vs. 3.3%), and comp (19.1% vs. 18.8%).", 
    "117": "Preoperative statin use is not associated with a reduction in IHM or major morbidity following cardiac surgery.", 
    "118": "During the past 25 years, the role of traditional \"risk factors\" in the genesis of atherosclerotic vascular disease has been convincingly validated. The impact of elevated low-density lipoprotein cholesterol, hypertension, type II diabetes, and metabolic syndrome are now well accepted. However, until recently, there was guilt by association without a clear understanding of the manner in which the crime was committed. It is now acknowledged that the presence of multiple risk factors can increase the likelihood of an ischemic event. This has become a great concern, given the very high prevalence of patients who fall into this category. In light of this information, the mandate for appropriate guideline-driven therapy has become even stronger, and we must consider the use of multiple medications to effectively neutralize this risk.", 
    "119": "Cellular adhesion molecules are expressed by activated endothelial cells in severe bum. The release of these molecules can lead to organ damage. We measured E-selectin levels in the blood of 20 severe-burn patients. Then the patients were divided into two groups of 10 patients each. In the study group, atorvastatin 20 mg/day was administered orally for 14 days. In the control group, an equal volume of placebo was administered orally for 14 days. In both groups, following the last dose of the agents, serum E-selectin levels were measured again. Mean burn size and the percentage of third-degree bums of total burned area were not significantly different between the groups. Serum E-selectin level obtained at the beginning of the treatment was 23.69 +/- 2.71 ng/ml in the atorvastatin group and 18.08 +/- 0.97 ng/ml in the control group. Serum E-selectin level obtained at the end of the treatment was 10.86 +/- 1.36 ng/ml in the atorvastatin group and 21.69 +/- 2.11 ng/ml in the control group. The difference between the two groups was statistically significant (p < 0.05). In the comparison of early and late serum E-selectin levels in the atorvastatin group, a significant decrease was obtained (p < 0.05). In the control group, serum E-selectin levels were found to be increased in the late period. However, the difference between the early and late values was nonsignificant (p > 0.05). We concluded that atorvastatin is effective in the prevention of E-selectin release in severely burned patients.", 
    "120": "Cardiovascular disease is responsible for a large proportion of morbidity and mortality in people with type 2 diabetes, who typically have a clustering of risk factors for coronary heart disease (CHD), including dyslipidaemia. Intensive single-factor interventions to lower blood glucose have not eliminated the increased risk of adverse cardiovascular outcomes in patients with diabetes. In comparison, multifactorial interventions, which include normalizing blood lipids with statins, appear to be more effective in reducing CHD. However, risk reductions in patients with type 2 diabetes are often no better than those seen in people without diabetes, despite the much greater baseline risk in the former group. High-density lipoprotein cholesterol (HDL-C) is an independent risk factor for CHD, but is only minimally improved by statin therapy. Additional interventions aimed at increasing HDL-C can further reduce cardiovascular morbidity and mortality in patients with type 2 diabetes. However, use of fibrates in combination with statins may pose an unacceptable risk of myopathy. Therefore, other strategies for combination therapy are needed to normalize lipids in patients with type 2 diabetes or metabolic syndrome.", 
    "121": "The role of statin drugs in the reduction of serum lipids has been well documented. More recently, evidence suggesting that statins may positively impact many organ systems and disease states independent of lipid reduction has emerged. The term \"pleiotropic effects\" has been used to refer to these properties. We reviewed the evidence exploring such potential effects.", 
    "122": "A search of the MEDLINE database was conducted for articles published between 1985 to 2005 on the pleiotropic and the lipid-lowering independent effects of statin drugs. The search terms \"statin\", \"HMG-CoA reductase inhibitor\", \"pleiotropic effects\", and \"inflammation\" were used. English language articles were selected for inclusion along with selected cross-references.", 
    "123": "Numerous animal and clinical studies support the presence of a spectrum of beneficial effects for statins that are independent of their lipid-lowering properties. These effects are mediated by a variety of mechanisms and they suggest that the therapeutic role of statins may expand.", 
    "124": "Statins have shown great promise beyond their lipid-lowering effects. Ongoing and future studies will help to further clarify the potential clinical impact of these \"pleiotropic effects\".", 
    "125": "C-reactive protein (CRP) is made in liver and its serum concentration increases in inflammation. Measurement of serum CRP is recommended for use as an indicator of inflammation and predictor of atherosclerosis. Cholesterol-lowering drugs statins also lower CRP. To evaluate statin-mediated CRP reduction and to reassess clinical usefulness of CRP, we investigated regulation of CRP gene expression. Here, we show that pravastatin and simvastatin prevent the induction of CRP expression in human hepatoma Hep3B cells exposed to proinflammatory cytokines IL-6 and IL-1beta The nitric oxide (NO) donor, sodium nitroprusside, also prevented the induction of CRP expression while the CRP inducers IL-6 and IL-1beta were present with the cells. The effect of NO on CRP expression was at the level of transcription. These findings suggest that the decrease in CRP level in vivo after statin-treatment does not necessarily reflect absence of inflammation, and that NO-releasing drugs have the potential to reduce serum CRP levels. Thus, the measurement of serum CRP levels alone in individuals on statin/NO-therapy is not as useful as was imagined.", 
    "126": "The dyslipidaemic profile of diabetes greatly contributes to the increased cardiovascular risk associated with the disorder, and evidence from many intervention trials using statins, fibrates, nicotinic acid or a nicotinic acid-statin combination, indicates the substantial cardiovascular risk reduction to be gained from lipid modification. Several large statin trials have demonstrated the efficacy of cholesterol-lowering in individuals with coronary heart disease and raised low-density lipoprotein-cholesterol (LDL-C) (>or=130 mg/dL; >or=3.4 mmol/L), but for the 40% of patients whose LDL-C is within recommended limits, many of whom have low high-density lipoprotein-cholesterol (HDL-C), an alternative strategy is necessary if excess risk is to be minimized. The veterans affairs high-density lipoprotein cholesterol intervention trial (VA-HIT) proved the efficacy of the fibric acid derivative, gemfibrozil, to elevate HDL-C and reduce triglycerides, with a resulting 22% relative risk reduction for cardiovascular death or non-fatal myocardial infarction, and even greater reductions in individuals with insulin resistance and diabetes. Increased HDL-C was independently predictive of reduction in coronary heart disease. In the Coronary Drug Project, individuals with diabetes or insulin resistance derived as much as 70% cardiovascular risk reduction from the HDL-C elevations achieved with nicotinic acid therapy. The effects of lowering LDL-C and raising HDL-C are additive and predictive of total cardiovascular event reduction, and by using statin-nicotinic acid combination therapy, cardiovascular risk reductions as great as 90% are possible. Such combination strategies offer patients the greatest opportunity for improved cardiovascular health and are likely to become the treatment strategy of the future.", 
    "127": "The present study was undertaken to evaluate whether in a neonatal model of stroke a prophylactic neuroprotective treatment with simvastatin modulates hypoxia-ischemia-induced inflammatory and apoptotic signaling. Procaspase-3 and cleaved caspase-3 expression showed a peak at 24 h and returned to control values after 5 days. Caspase-3 activity followed the same pattern of caspase-3 proteolytic cleavage. In simvastatin-treated ischemic animals, the expression of these proteins and caspase-3 activity were significantly lower when compared to that of ischemic animals. alpha-Spectrin and protein kinase C-alpha (PKCalpha) cleavages were not affected by the treatment. Poly (ADP-ribose) polymerase fragmentation, caspase-1 activation, and IL-1beta and ICAM-1 mRNA expression were increased by hypoxia-ischemia and significantly reduced in simvastatin-treated animals. The results indicate that simvastatin-induced attenuation of hypoxia-ischemia brain injury in the newborn rat occurs through reduction of the inflammatory response, caspase-3 activation, and apoptotic cell death.", 
    "128": "This study sought to determine whether there are race and gender differences in the distribution of C-reactive protein (CRP) levels.", 
    "129": "Few data are available comparing CRP distributions in different race and gender groups. Recent clinical practice recommendations for CRP testing for cardiovascular risk assessment suggest a uniform threshold to define high relative risk (>3 mg/l).", 
    "130": "We measured CRP in 2,749 white and black subjects ages 30 to 65 participating in the Dallas Heart Study, a multiethnic, population-based, probability sample, and compared levels of CRP between different race and gender groups.", 
    "131": "Black subjects had higher CRP levels than white subjects (median, 3.0 vs. 2.3 mg/l; p < 0.001) and women had higher CRP levels than men (median, 3.3 vs. 1.8 mg/l; p < 0.001). The sample-weight adjusted proportion of subjects with CRP levels >3 mg/l was 31%, 40%, 51%, and 58% in white men, black men, white women, and black women, respectively (p < 0.05 for each group vs. white men). After adjustment for traditional cardiovascular risk factors, estrogen and statin use, and body mass index, a CRP level >3 mg/l remained more common in white women (odds ratio [OR] 1.6; 95% confidence interval [CI] 1.1 to 2.5) and black women (OR 1.7; 95% CI 1.2 to 2.6) but not in black men (OR, 1.3; 95% CI, 0.8 to 1.9) when compared with white men.", 
    "132": "Significant race and gender differences exist in the population distribution of CRP. Further research is needed to determine whether race and gender differences in CRP levels contribute to differences in cardiovascular outcomes, and whether thresholds for cardiovascular risk assessment should be adjusted for different race and gender groups.", 
    "133": "It has been suggested that high doses of statins can be more effective in reducing the incidence of new cardiovascular events than conventional doses. The present study analyzed the effect of increasing the atorvastatin dose to 80 mg/day on indices of inflammation (C-reactive protein or CRP), thrombogenesis (prothrombin fragment [F1+2]) and fibrinolysis (tissue-type plasminogen activator antigen, t-PA, and its inhibitor PAI-1) in high-risk patients with ischemic heart disease.", 
    "134": "We studied 27 patients with high-risk coronary heart disease who had lipid levels above those recommended despite treatment with atorvastatin at 40 mg/day. At baseline, patients were compared with 21 normocholesterolemic subjects without arteriosclerotic disease. Twenty-four patients were reevaluated 3 months after the atorvastatin dose was increased to 80 mg/day.", 
    "135": "The CRP, F1+2, t-PA and PAI-1 levels were significantly higher in patients than control subjects (all P<.05). After the atorvastatin dose was increased, significant reductions in CRP, F1+2, and PAI-1 levels were observed (P<.05). There was a significant positive correlation between the reduction in cholesterol level and that in F1+2 (r=0.43; P=.023). No other significant correlations were found.", 
    "136": "In a group of patient with high-risk heart disease and elevated lipid levels, increasing the atorvastatin dose led to significant improvements in inflammatory, thrombogenic, and hypofibrinolytic states.", 
    "137": "Borderline coronary lesions are responsible for about 80% of acute coronary syndromes (ACS). Statins have been found to improve long-term prognosis in patients with coronary artery disease due to plaque stabilization. There are no reports on the frequency of new events caused by progression of borderline lesions in patients with (ACS). Percutaneous coronary intervention (PCI) as a method of mechanical stabilization of borderline coronary lesions could be an alternative to pharmacological approach.", 
    "138": "To compare the efficacy of pharmacological and mechanical stabilization of borderline plaques (DS = 40-60%) in patients with ACS.", 
    "139": "Patients with ACS and angiographically documented borderline lesions, related to the ACS or located in other coronary arteries were enrolled. Patients were randomized to receive pharmacotherapy without intervention or to undergo PCI. The primary end-point was rate of target lesion revascularization with PCI or coronary bypass grafting (CABG) caused by progression of coronary stenosis or in-stent restenosis/thrombosis. The secondary endpoint was incidence of major adverse cardiac events (MACE) at long-term follow-up (death, ST segment elevation acute coronary syndrome--STEACS and non-ST segment elevation acute coronary syndrome-- NSTEACS).", 
    "140": "Pharmacological stabilization was used in 50 patients, mean age 56.7 +/- 9.14 years, whereas 44 patients, mean age 57.2 +/- 10.4 years, underwent plaque stabilization with PCI. At follow-up (mean 521 days) target lesion revascularization was performed in 3 patients, previously receiving pharmacotherapy, due to progression of coronary stenosis, and in 3 patients, after prior PCI, due to in-stent restenosis (7% vs. 8%, p = NS). The rate of MACE in both groups was also similar (6% vs. 5%, p = NS).", 
    "141": "There were no differences between mechanical and pharmacological stabilization of borderline coronary lesions in patients with acute coronary syndromes.", 
    "142": "The prognosis of type 1 diabetes mellitus (T1DM) patients with chronic renal failure (CRF) improves after simultaneous pancreas-kidney (SPK) transplantation. In order to evaluate the changes in cardio-vascular risk (CVR) factors after SKP, we studied nine recipients before and 6 months after SPK. There were five females and four males, with a mean age of 37 +/- 8 years, duration of diabetes of 24 +/- 5 years, three of them before starting dialysis, and six on dialysis (hemodialysis = 5; peritoneal dialysis = 1). Before SPK, all patients received anti-hypertensive therapy (1-4 drugs; mean 2.2 +/- 0.9) and eight received statins. At 6 months after SPK, all patients were under triple immunosuppressive therapy (steroids + tacrolimus + MMF) without statins. They had normal renal function (Plasma Creatinine = 1.2 +/- 0.3 mg/dl) and pancreatic endocrine function (glycemia = 80 +/- 8 mg/dl). HbA1c decreased significantly (8.4 +/- 1.2 vs 4.7 +/- 0.6%; p < 0.007) with a value > 7% in seven patients before SPK and in none 6 months after SKP transplantation (p < 0.001). Although Body Mass Index increased (23 +/- 2 vs 25 +/- 3 kg/m2; p < 0.05), plasma triglycerides decreased (130 +/- 51 vs 88 +/- 33 mg/dl; p < 0.05), and total cholesterol, LDL-cholesterol and HDL-cholesterol were similar. Systolic and diastolic blood pressure (BP) decreased (156 +/- 7 vs 133 +/- 15; p < 0.01 and 96 +/- 7 vs 79 +/- 9; p < 0.007) with only two patients on anti-hypertensive therapy (1 drug). Likewise, before transplantation all patients were hypertensive (six grade 1 and three grade 2) while this was observed in only two at the end of follow-up (both grade 1) (p < 0.001). In conclusion, SPK transplantation with good renal and pancreatic function is associated with a short-term improvement in CVR profile.", 
    "143": "The new combination between the nucleoside analogue gemcitabine and the cholesterol-lowering drug fluvastatin was investigated in vitro and in vivo on the human pancreatic tumour cell line MIAPaCa-2. The present study demonstrates that fluvastatin inhibits proliferation, induces apoptosis in pancreatic cancer cells harbouring a p21ras mutation at codon 12 and synergistically potentiates the cytotoxic effect of gemcitabine. The pharmacologic activities of fluvastatin are prevented by administration of mevalonic acid, suggesting that the shown inhibition of geranyl-geranylation and farnesylation of cellular proteins, including p21rhoA and p21ras, plays a major role in its anticancer effect. Fluvastatin treatment also indirectly inhibits the phosphorylation of p42ERK2/mitogen-activated protein kinase, the cellular effector of ras and other signal transduction peptides. Moreover, fluvastatin administration significantly increases the expression of the deoxycytidine kinase, the enzyme required for the activation of gemcitabine, and simultaneously reduces the 5'-nucleotidase, responsible for deactivation of gemcitabine, suggesting a possible additional role of these enzymes in the enhanced cytotoxic activity of gemcitabine. Finally, a significant in vivo antitumour effect on MIAPaCa-2 xenografts was observed with the simultaneous combination of fluvastatin and gemcitabine, resulting in an almost complete suppression and a marked delay in relapse of tumour growth. In conclusion, the combination of fluvastatin and gemcitabine is an effective cytotoxic, proapoptotic treatment in vitro and in vivo against MIAPaCa-2 cells by a mechanism of action mediated, at least in part, by the inhibition of p21ras and rhoA prenylation. The obtained experimental findings might constitute the basis for a novel translational research in humans.", 
    "144": "A proposal by Wald and Law (2003) for a single pill containing a statin, three half-dose antihypertensives, aspirin, and folic acid, met with a storm of controversy and seemed to have been relegated as much to the fanciful as to the accolades it might have deserved. The benefits such a Polypill could confer on people age 55+y were to reduce both cardiovascular and stroke events by 80% or more. Considering the daunting and, at best, slow process of changing the same risk factors through health promotion interventions on food policy, dietary and physical activity behaviors, and urban planning to make less prevalent the sedentary lifestyles developed over decades, the argument here is to view the Polypill as a harm reduction strategy that would complement health promotion, as Nicotine Replacement Therapy did for tobacco control, seat belts did for traffic injuries, and needle exchange programs did for secondary complications of injection drug use.", 
    "145": "Cerebral vasospasm remains a major source of morbidity after aneurysmal subarachnoid hemorrhage (SAH). We demonstrate that simvastatin reduces serum markers of brain injury and attenuates vasospasm after SAH.", 
    "146": "Patients with angiographically documented aneurysmal SAH were randomized within 48 hours of symptom onset to receive either simvastatin (80 mg daily; n=19) or placebo (n=20) for 14 days. Plasma alanine aminotransferase, aspartate aminotransferase, and creatine phosphokinase were recorded weekly to evaluate laboratory evidence of hepatitis or myositis. Serum markers of brain injury were recorded daily. The primary end point of vasospasm was defined as clinical impression (delayed ischemic deficit not associated with rebleed, infection, or hydrocephalus) in the presence of > or =1 confirmatory radiographic test (angiography or transcranial Doppler demonstrating mean V(MCA) >160 m/sec).", 
    "147": "There were no significant differences in laboratory-defined transaminitis or myositis between groups. No patients developed clinical symptoms of myopathy or hepatitis. Plasma von Willebrand factor and S100beta were decreased 3 to 10 days after SAH (P<0.05) in patients receiving simvastatin versus placebo. Highest mean middle cerebral artery transcranial Doppler velocities were significantly lower in the simvastatin-treated group (103+/-41 versus 149+/-47; P<0.01). In addition, vasospasm was significantly reduced (P<0.05) in the simvastatin-treated group (5 of 19) compared with those who received placebo (12 of 20).", 
    "148": "The use of simvastatin as prophylaxis against delayed cerebral ischemia after aneurysmal SAH is a safe and well-tolerated intervention. Its use attenuates serum markers associated with brain injury and decreases the incidence of radiographic vasospasm and delayed ischemic deficit.", 
    "149": "The in vitro effect of the hydrophilic statin - pravastatin - and three hydrophobic statins - atorvastatin, lovastatin and simvastatin - on the production of IL-1beta, IL-1ra, IL-2, IL-6 and IFN-gamma by human peripheral blood mononuclear cells (PBMC) and their response to mitogens was examined. Lovastatin and simvastatin increased the production of IL-1beta in a dose dependent manner and reduced secretion of IL-1ra at high concentration. These two statins exerted a dose dependent inhibitory effect on IL-2 production and reduced the secretion of IFNgamma at high dose. Atorvastatin did not affect IL-1beta, but suppressed IL-1ra, IL-2 and IFNgamma production. Atorvastatin, lovastatin and simvastatin caused a dose dependent inhibition of mitogen-induced proliferation of PBMC. IL-6 production was not affected by any one of the statins. While pravastatin caused a slight reduction in the proliferative response of PBMC to PHA, it did not affect either their response to Con A and PWM, or the secretion of cytokines tested.", 
    "150": "Heart failure has been associated with impaired endothelial function, increased inflammatory process and elevated oxidative stress status. Both statins and vitamin E separately improve endothelial function in patients with hypercholesterolemia and/or advanced atherosclerosis.", 
    "151": "To evaluate the effect of atorvastatin alone or in combination with vitamin E on endothelial function and serum levels of interleukin-6 (IL-6), tumor necrosis factor alpha (TNF-alpha) and vascular cells adhesion molecule (sVCAM-1) in patients with ischemic heart failure.", 
    "152": "Thirty-eight male patients with ischemic cardiomyopathy were randomly divided into three groups and received either atorvastatin 10 mg/day (n = 14), a combination of atorvastatin 10 mg/day plus vitamin E 400 IU/day (n = 12), or no statin or antioxidant treatment (n=12, controls) for 4 weeks. Forearm blood flow (FBF) was measured using venous occlusion strain-gauge plethysmography. Forearm vasodilatory response to reactive hyperemia (RH%) or to nitrate (NTG%) was defined as the percent change of FBF from rest to the maximum flow during reactive hyperemia or after nitrate administration, respectively.", 
    "153": "RH% was significantly improved in both the atorvastatin-treated (p < 0.01) and atorvastatin plus vitamin E groups (p < 0.05), but the increase was significantly higher in the atorvastatin-treated group (p < 0.05). Serum levels of IL-6, TNF-alpha and sVCAM-1 were decreased in the atorvastatin-treated group (p < 0.05 for all), but remained unaffected in the other two groups (p = NS for all).", 
    "154": "Low dose atorvastatin treatment improves endothelial function and reduces the expression of proinflammatory cytokines and adhesion molecules in patients with ischemic heart failure, an effect partly depressed by vitamin E.", 
    "155": "Many patients lack motivation to control cardiovascular risk factors and clinicians have long sought ways to activate apathetic patients. Despite significant and consistent data on the benefits of lipid-lowering agents to reduce cardiovascular events, adherence and utilization of these agents remains low. We evaluated whether visualization of coronary calcium would positively affect patients' adherence rates.", 
    "156": "We evaluated patients who underwent electron beam tomography (EBT) coronary calcium evaluation at least 1 year prior with a survey questioning them about health behaviors. Patients filled out baseline and follow-up questionnaires relating to lifestyle modifications, including statin utilization, diet, exercise, tobacco cessation and vitamin/antioxidant utilization.", 
    "157": "The study population consisted of 505 individuals on statin therapy on baseline who were followed for a mean of 3 +/- 2 years. Overall the statin compliance was lowest (44%) among those with CAC score in the first quartile (0-30), whereas 91% of individuals with baseline CAC score in the fourth quartile (>or= 526) adhered to statin therapy. In multivariable analysis, after adjusting for cardiovascular risk factors, age, and gender, higher baseline CAC scores were strongly associated with adherence to statin therapy.", 
    "158": "In addition to risk stratification for the asymptomatic person, patients visualizing coronary artery calcium may improve utilization and adherence to lipid-lowering therapy. Outcome studies and randomized trials need to be done to quantify the true value and cost-effectiveness of this approach.", 
    "159": "Statins have been linked to a wide range of vascular benefits, many of them are likely to be due to attenuation of chronic vascular inflammation. Nuclear factor kappaB (NF-kappaB) is one of the key regulators of transcription of a variety of genes involved in immune and inflammatory responses. Therefore, we investigated the effect of statins on TNF-alpha-induced NF-kappaB signaling in human endothelial cells (EC). ECs were pre-incubated for 16 h with cerivastatin (10(-9) to 10(-7) M) or vehicle in the presence or absence of mevalonate, followed by stimulation with 20 ng/ml TNF-alpha. Statin-treatment prevented TNF-alpha-induced NF-kappaB binding activity, nuclear translocation of the NF-kappaB p65 subunit, as well as NF-kappaB controlled tissue factor (TF) gene transcription in cultured EC. IkappaBalpha phosphorylation and IkappaBalpha degradation, however, still occurred in statin-treated cells. TNF-alpha also activated phosphatidylinositol (PI)3-kinase, as reflected by phosphorylation of Akt. Statin treatment of cells abrogated TNF-alpha-induced Akt phosphorylation and p65 nuclear translocation. As observed with statins, inhibition of PI3-kinase activity by Ly294002 also blocked TNF-alpha-induced p65 translocation, but did not prevent IkappaBalpha phosphorylation nor IkappaBalpha degradation. These studies demonstrate that TNF-alpha-induced NF-kappaB activation is abrogated by statin treatment in HUVEC independently of the classical IKK-pathway but via inhibition of PI3-kinase/Akt signaling.", 
    "160": "Reducing a patient's global CV risk requires a multifactorial approach. Medication is only a part of a patient's therapy. Lifestyle modifications such as diet and exercise should be encouraged. Several larger trials in hypertension have provided us with new recommendations: Statins for hypertensive patients regardless of cholesterol. ASA in patients with well-controlled hypertension. Thiazide diuretics and ARBs can be initial treatment options. Avoid the following as initial monotherapy in hypertensive patients: beta-blockers in the elderly, ACE inhibitors in black patients and alpha-adrenergic blockers. Follow-up of these largely asymptomatic patients should be performed frequently. Reasons for poor response should be investigated and additional antihypertensive therapy added, if appropriate, to achieve target blood pressures.", 
    "161": "Ageing is associated with a decline in cerebral blood flow. Animal studies have shown that cholesterol-lowering therapy with statins might preserve cerebral blood flow (CBF). We examined the effect of 40 mg pravastatin on the decline in CBF and brain volume in a subset of elderly subjects participating in the PROspective Study of Pravastatin in the Elderly at Risk (PROSPER) trial.", 
    "162": "Randomization was not stratified according to whether or not subjects participated in the MRI substudy. In 391 men (n=226) and women (n=165) aged 70 to 82 years (mean+/-SD, 75+/-3.2), we measured total CBF (in mL/min) at baseline and after a mean+/-SD follow-up of 33+/-1.4 months with a gradient-echo phase-contrast MRI technique. Total CBF was defined as the summed flows in both internal carotid and vertebral arteries. Parenchymal volume (whole brain) was segmented with the use of in-house-developed semiautomatic software.", 
    "163": "Total CBF significantly declined in the placebo-allocated group, from 521+/-83 to 504+/-92 mL/min (P=0.0036) and in the pravastatin-allocated group from 520+/-94 to 506+/-92 mL/min (P=0.018). This decline was not significantly different between treatment groups (P=0.56). There was also a significant reduction in brain volume over time (P<0.001), which was not different between the treatment groups (P=0.47). When expressed per unit of parenchymal volume, the decline in CBF over time was no longer statistically significant.", 
    "164": "Elderly people at risk for cerebral vascular disease had a significant decline in CBF with increasing age that was explained by a concomitant reduction in brain volume. Treatment with 40 mg pravastatin daily had no beneficial effect on total CBF.", 
    "165": "Statins may improve cerebral vasomotor reactivity through cholesterol-dependent and -independent mechanisms. A phase II randomized controlled trial was conducted to examine the hypothesis that acute pravastatin treatment could improve cerebrovascular autoregulation and reduce vasospasm-related complications after aneurysmal subarachnoid hemorrhage (SAH).", 
    "166": "A total of 80 aneurysmal SAH (aSAH) patients (18 to 84 years of age) within 72 hours from the ictus were randomized equally to receive either oral pravastatin (40 mg) or placebo daily for up to 14 days. Primary end points were the incidence, duration, and severity of cerebral vasospasm, and duration of impaired autoregulation estimated from transcranial Doppler ultrasonography. Secondary end points were the incidence of vasospasm-related delayed ischemic deficits (DIDs) and disability at discharge.", 
    "167": "Prerandomization characteristics were balanced between the 2 groups. No treatment-related complication was observed. The incidences of vasospasm and severe vasospasm were reduced by 32% (P=0.006) and 42% (P=0.044), respectively, and the duration of severe vasospasm was shortened by 0.8 days (P=0.068) in the pravastatin group. These measurements were maximal on the ipsilateral side of ruptured aneurysms. The duration of impaired autoregulation was shortened bilaterally (P< or =0.01), and the incidence of vasospasm-related DIDs and mortality were decreased by 83% (P<0.001) and 75% (P=0.037), respectively, in the pravastatin group.", 
    "168": "Acute treatment with pravastatin after aSAH is safe and ameliorates cerebral vasospasm, improves cerebral autoregulation, and reduces vasospasm-related DID. Unfavorable outcome at discharge was reduced primarily because of a reduction in overall mortality. This is the first demonstration of clinical benefits with immediate statin therapy for an acute cerebrovascular disorder.", 
    "169": "Patients with chronic renal failure (CRF) are at increased risk of atherosclerosis development. One of the major steps in pathogenesis of atherosclerosis is formation of foam cells. Scavenger receptor CD36 is among the major receptors for oxidized low density lipoproteins (oxLDL) and therefore it plays a crucial role in foam cell formation. The aim of the present study was to investigate the expression of CD36 on blood monocytes of CRF patients.", 
    "170": "Expression of CD36 on blood monocytes of CRF patients treated with hemodialysis (HD), peritoneal dialysis (PD), those not yet on dialysis (predialysis), and controls was assessed with the use of flow cytometry. Additionally, the major lipid peroxidation markers, malondialdehyde (MDA) and 4-hydroxyalkenals (HAE), were measured. Further, impact of treatment with HMG-CoA reductase inhibitors (statins) on CD36 expression in CRF patients was evaluated.", 
    "171": "Expression of monocyte CD36, measured as mean fluorescence intensity (MFI) was significantly higher in HD and PD patients, when compared to controls without renal insufficiency (respectively: 1011 +/- 288 and 1000 +/- 309 vs. 710 +/- 313; P < 0.01 for both groups). This was not the case in predialysis group (828 +/- 363 vs. 710 +/- 313). Higher concentrations of lipid peroxidation indicators, MDA and HAE were observed in all three subgroups of CRF patients (2.1 +/- 0.51, 2.02 +/- 0.27, and 1.81 +/- 0.53 microm in HD, PD, and predialysis group, respectively, vs. 1.13 +/- 0.59 microm in controls; P < 0.01). Patients treated with statins showed significantly lower CD36 expression than patients without statin therapy.", 
    "172": "The present study, for the first time, demonstrates increased expression of CD36 scavenger receptor in CRF patients. This may be a possible risk factor for accelerated atherogenesis observed in this group of patients."
}