{
    "0": "Cerebrovascular dysfunctions appear to contribute to Alzheimer's disease (AD) pathogenesis and the associated cognitive decline. Recently, it has been suggested that statins could be beneficial to AD patients independently from their cholesterol-lowering effects. Using 10 month-old amyloid precursor protein transgenic mice (APP mice), we sought to reverse cerebrovascular, neuronal and memory impairments with simvastatin (20 mg/kg/day, 8 weeks). Simvastatin improved reactivity of cerebral arteries, rescued the blood flow response to neuronal activation, attenuated oxidative stress and inflammation, and reduced cortical soluble amyloid-beta (Abeta) levels and the number of Abeta plaque-related dystrophic neurites. However, at such an advanced stage of the pathology, it failed to reduce Abeta plaque load and normalize cholinergic and memory deficits. These findings demonstrate that low-dose simvastatin treatment in aged APP mice largely salvages cerebrovascular function and has benefits on several AD landmarks, which could explain some of the positive effects of statins reported in AD patients.", 
    "1": "The progression of atherosclerosis following coronary artery bypass graft (CABG) surgery results in the need for re-vascularisation therapy in a significant proportion of patients. It is well recognised that this risk can be lowered by controlling the level of low-density lipid cholesterol (LDL-C) which can be achieved easily and safely with the use of statins. The choice of which is the best statin in post-CABG patients remains unclear. It has been shown that for milligram-equivalent doses, rosuvastatin provides the greatest LDL-C reduction and greatest number of patients achieving LDL-C targets in comparison with simvastatin and atorvastatin. Rosuvastatin's superiority over other statins in allowing patients to reach LDL-C targets has been maintained in 'real-world' observational studies. Rosuvastatin has also been shown to increase high-density lipid cholesterol (HDL-C) by greater proportions in comparison with other statins, providing increased anti-atherogenic effects. There are several statins currently available, some of which are now generic. However, the empirical use of generic statins does not necessarily translate into a cost-effective treatment option. This article reviews the rationale for lipid-lowering therapy in patients following CABG. We also look objectively at which is the best statin for use in the post-CABG patient, discussing effectiveness, cost and tolerability.", 
    "2": "Redox factor-1 (Ref-1), a multifunctional protein with DNA repairing activities, plays a cytoprotective function by post-translational redox modification of numerous transcription factors, including hypoxia inducible factor-1 (HIF-1). In the present study, activation of HIF-1 by hypoxia and dimethyloxaloylglycine (DMOG), a hypoxia mimic, diminished Ref-1 mRNA and protein expression in human microvascular endothelial cells (HMEC-1). Similarly, adenoviral delivery of the stabilized form of HIF-1alpha decreased Ref-1 mRNA and protein levels. Accordingly, HIF-1alpha siRNA abolished the hypoxia-induced inhibition of Ref-1 expression, indicating the role of HIF-1 in down-regulation of Ref-1. Also, translocation of Ref-1 from nucleus to cytoplasm after HIF-1 activation was noted. Interestingly, we observed the restoration of Ref-1 expression in hypoxia by pharmacologically relevant doses of atorvastatin. This effect was dependent on the inhibition of protein geranylgeranylation, but not farnesylation, as only the inhibitor of the former but not the latter prenylation step restored the Ref-1 expression. The regulation of Ref-1 by statins may be considered as a novel mechanism of their beneficial effects on endothelium.", 
    "3": "Diallyldisulfide (DADS), an active principle of garlic (Allium sativum) is known for its antihyperlipidemic properties. The present study was designed to evaluate the effect of novel synthesized DADS analogs, on the lipid profile of hypercholesterolemic rats and to investigate the molecular correlates of their activity at the cellular level.", 
    "4": "Wistar rats, weighing 100-120 g each, were administered with 5% cholesterol for one week, and subsequently administered with lovastatin, allicin and DADS (20 mg/kg wt) analogs in the second week along with 5% cholesterol. All animals were sacrificed after overnight starvation.", 
    "5": "Our results show that DADS analogs are effective in reducing the total lipid levels which could be correlated with a significant decrease in 3-hydroxy-3-methylglutaryl-CoA reductase (HMGR) activity. DADS analogs strongly inhibit HMGR activity in vivo but not in vitro. These results can be attributed to the significant decrease in the mRNA levels and protein expression of HMGR. Further, we show that DADS analogs significantly inhibited the activation of sterol regulatory element-binding protein-2 (SREBP-2) and interfered with DNA binding activity of cAMP response element-binding protein (CREB) but not nuclear factor-Y (NF-Y), with upstream regulatory sequences of HMGR. Moreover, DADS analogs are also effective in reducing the levels of oxidized low-density lipoprotein (ox-LDL), lipid peroxidation as well as NF-kappaB activity, showing good anti-inflammatory and antioxidant properties.", 
    "6": "The unique anti-inflammatory effect and hypolipidemic action of DADS analogs may be beneficial in preventing the vascular complications that are induced by hyperlipidemia and provide a new therapeutic approach for the treatment of cardiovascular and related diseases.", 
    "7": "In the Anglo-Scandinavian Cardiac Outcomes Trial-Lipid Lowering Arm (ASCOT-LLA) we have reported a positive interaction between atorvastatin and amlodipine-based antihypertensive strategy in terms of the prevention of coronary events. In cellular and molecular studies on human vascular smooth muscle cells (VSMC) we have reported that transformation from a differentiated to a synthetic or dedifferentiated phenotype is associated with loss of function of L-type calcium channels and hence loss of potential responsiveness to calcium channel blockers (CCB). Statins directly inhibit cell cycle progression and dedifferentiation of VSMC due to their ability to inhibit the synthesis of isoprenoid cholesterol intermediates. We hypothesize that statins promote a more differentiated VSMC phenotype that results in upregulation of L-type calcium channels and restoration of a CCB-sensitive calcium influx pathway in VSMC, favourably affecting the balance that exists between VSMC proliferation, apoptosis and matrix metalloproteinase production with an associated increase in stability of atheromatous plaques.", 
    "8": "Experimental evidence indicates that proton pump inhibitors (PPIs), nonsteroidal anti-inflammatory drugs (NSAIDs)/aspirin, and statins can protect patients with Barrett's esophagus (BE) from developing neoplasias. However, only limited data are available on chemoprevention in patients with BE.", 
    "9": "A retrospective observational study was performed using data from patients with documented BE. Prescription information was collected from pharmacy records. Cox regression analyses were performed to examine the association between prescriptions for PPIs, NSAIDs/aspirin, or statins and the risk of developing esophageal dysplasia or adenocarcinoma during follow-up (from 1982 to 2005).", 
    "10": "We examined 344 patients diagnosed with BE (mean age 61 years, 90.4% Caucasian, 94.2% male). After BE diagnosis, 67.2% of the patients were prescribed PPIs for a mean duration of 5.1 years; 49.1% were prescribed NSAIDs for a mean duration of 3.6 years, and 25.3% were prescribed statins for a mean duration of 2.8 years. During 2620 patient-years, high grade dysplasia or esophageal adenocarcinoma developed in 33 patients. PPI treatment after BE diagnosis was associated with a reduced risk of high grade dysplasia or cancer; this association persisted after adjustment for gender, age, and the length of BE. NSAID and/or aspirin therapy were associated with a nonsignificant trend toward lower incidence of high grade dysplasia or esophageal cancer.", 
    "11": "PPI therapy reduces the risk of neoplasms in patients with BE. NSAIDs/aspirin appear to reduce cancer risk whereas statin use is not significantly associated with the risk of neoplasia in patients with BE.", 
    "12": "The chemokine receptor CCR5 has been shown to be targeted to cholesterol- and sphingolipid-rich membrane microdomains. Here we elucidate the effects of membrane fluidity on CCR5 signalling and expression using the monocytic THP-1 cells. MCD treatment of THP-1 cells, which removes nearly all cholesterol from the plasma membrane, leads to an increase in the signalling properties of CCR5. In contrast, the prevention of cholesterol production with lovastatin and simvastatin decreases the release of intracellular calcium and also decreases receptor cell surface expression. The loss of response in lovastatin treated cells can be rescued by MCD addition, which shows that the cholesterol content in the membrane is only one factor in determining the amount of receptor response. We show that CCR5 signalling is dependent on thapsigargin-sensitive Ca2+ stores and on activation of ryanodine receptors as well as InsP3 receptors or store-operated channels. Cholesterol depletion with MCD changes the thapsigargin sensitivity in THP-1 cells and also alters receptor-G-protein coupling towards pertussis toxin (PTX) independent G-proteins. Cholesterol removal by MCD in THP-1 cells has far reaching consequences for receptor activation and signalling and emphasises the need for a clearer understanding of how membrane fluidity affects receptor signalling events.", 
    "13": "Hypertension and hyperlipidemia are well-established and partially overlapping risk factors for cardiovascular disease. Analyses of cardiovascular morbidity in relationship to changes in blood pressure and in serum cholesterol levels have shown that combined reduction of both risk factors are important to achieve a reduction in morbidity. Statins have been shown to be effective in preventing both coronary and cerebrovascular events in both hypertensive and normotensive cases. Consequently, most recent guidelines recommend that statin treatment be considered in hypertensive patients aged less than 80 years who have an estimated risk of cardiovascular death of 5% or more based on the Systematic Coronary Risk Evaluation (SCORE) model.", 
    "14": "To study the influence of patients' education and cardiovascular risk factors on the probability of statin treatment.", 
    "15": "A prospective cohort study of participants in regional health surveys in Norway 2000-2002 with statin use recorded in the Norwegian Prescription Database 2004-2006 as outcome measure. Information on history of cardiovascular disease (CVD) and diabetes, lipid levels, blood pressure, use of cardiovascular drugs, body mass index, family history, smoking, physical activity, marital status and place of residence was obtained at baseline. A total of 20,212 men and women aged 40-41, 45-46 and 59-61 years who reported never use of statins were included. Educational level was retrieved from Statistics Norway. Adjusted relative risks (RR) were estimated by Poisson regression.", 
    "16": "Whereas 655 participants reported a history of CVD or diabetes, 19,557 reported no such history. In the non-CVD/diabetes group 1,620 persons (8%) became statin users and 222 persons (34%) in the CVD/diabetes group. RR of becoming a statin user for high vs. low education increased from 0.64 [95% confidence interval (CI) 0.55, 0.73] to 0.91 (95% CI 0.79, 1.05) after adjustment in the non-CVD/diabetes group and from 0.94 (95% CI 0.70, 1.26) to 1.35 (95% CI 1.00, 1.81) in the CVD/diabetes group.", 
    "17": "Patients with no history of CVD/diabetes were prescribed statins according to cardiovascular risk independent of education. There was a tendency to a higher probability of statin treatment among highly educated compared with people of lower educational level in the group with a history of CVD or diabetes, after adjustment for other CVD risk factors, particularly in women.", 
    "18": "In Dunaliella salina, we studied the early steps in the isoprenoid pathway for the biosynthesis of carotenoids and beta-carotene and the effects of metabolic inhibitors. When D. salina was grown under carotenogenic and non-carotenogenic conditions, mevinolin did not inhibit growth or the accumulation of carotenoids, beta-carotene or chlorophyll. In contrast, fosmidomycin progressively inhibited cell growth and the biosynthesis of carotenoids, beta-carotene and chlorophyll. In this work, we reported for the first time that in D. salina, beta-carotene biosynthesis does not proceed via the classical acetate/mevalonate pathway but via the novel glyceraldehyde 3-phosphate/pyruvate pathway. This favours the yield of C(5) isoprenoid units for synthesis of isopentenyl diphosphate, the precursor in the biosynthesis of C(20) compounds, including geranylgeranyl diphosphate. Consequently, this pathway promotes carotenogenesis and the biosynthesis of C(40) beta-carotene in D. salina.", 
    "19": "Studies suggest no benefit from statins in heart failure (HF), but many individuals in primary care are prescribed statins before HF diagnosis. This study aimed to assess the effect of a statin prescription prior to HF diagnosis on survival in an incident HF population.", 
    "20": "Cases of HF diagnosed between 1995 and 2004 in 315 UK primary care practices were identified from electronic case records and followed up for 2 years from diagnosis. Statin prescribing before and after HF diagnosis was assessed, and Cox regression was used to determine the contribution of statin treatment to survival.", 
    "21": "A total of 10,914 cases met the inclusion criteria of whom 20% (2185/10,914) were treated with a statin prior to HF diagnosis. Two per cent (191/8729) had an initial statin prescription following diagnosis. Cases prescribed a statin before heart failure diagnosis had a lower risk of death in the subsequent 2 years (hazard ratio 0.52; 95% confidence interval 0.39-0.68), after adjustment for confounders.", 
    "22": "Most people with heart failure prescribed statins in primary care commenced them prior to diagnosis and appeared to gain benefit, presumably through the effect of statins on cardiovascular co-morbidities. Primary care physicians should not discontinue prior statin treatment at the time of heart failure diagnosis.", 
    "23": "This article reviews the role of inflammation in development of atherosclerosis and associated complications and discusses use of the inflammatory marker - high-sensitivity C-reactive protein (hs-CRP) - in risk stratification.", 
    "24": "The article is based on selected publications retrieved from a non-systematic search of PubMed and the authors' experience within the field.", 
    "25": "Both chronic inflammatory disease and acute infections are associated with an increased risk of cardiovascular events. Influenza vaccination reduces the risk of coronary ischaemic events in patients with coronary artery disease, but the effect on cardiovascular mortality is not documented. Hs-CRP is an independent predictor of cardiovascular events in populations with and without established cardiovascular disease. Treatment with Rosuvastatin led to decreased hs-CRP-levels and a reduced risk for cardiovascular events in subjects without known cardiovascular disease, with normal serum cholesterol and hs-CRP-levels above 2 mg/l.", 
    "26": "Individuals with chronic inflammatory disease and those with high risk and acute infection are at risk for cardiovascular events and should be evaluated for primary prevention. In patient groups at moderate risk for cardiovascular disease, hs-CRP can be a valuable supplement to established factors for risk stratification. Despite numerous studies confirming hs-CRP's role as an independent risk marker, hs-CRP has not found its place in international guidelines. This should be reconsidered on the background of new study results.", 
    "27": "Vascular endothelium, which can be affected by statins, is believed to play a substantial role in subarachnoid hemorrhage (SAH). Our objective was to estimate the association between use and withdrawal of statins and the risk of SAH.", 
    "28": "We conducted a population-based case-control study within the PHARMO database. A case was defined as a person hospitalized for SAH (ICD-9-CM code 430) in the period January 1, 1998 to December 31, 2006. Ten randomly chosen controls were matched to each case on age, gender, and calendar date.", 
    "29": "During the study period 1004 incident cases of SAH were identified. Current use of statins did not significantly decrease the risk of SAH (OR=0.77, 95% CI 0.55 to 1.07). The odds ratio for recent withdrawal compared to nonusers was 1.62 (95% CI 0.96 to 2.73). Compared to current use, recent withdrawal was associated with an increased risk of SAH (OR=2.34, 95% CI 1.35 to 4.05). Interaction analysis showed that the effect of statin withdrawal was highest in patients who had also recently stopped antihypertensive drugs (OR=6.77, 95% CI 2.10 to 21.8).", 
    "30": "Current use of statins seems to lower the risk of SAH, although the reduction was not significant in new users. Statin withdrawal increased the risk of SAH by a factor 2, even more in patients who had also recently stopped their antihypertensive treatment.", 
    "31": "Plasma levels of apolipoprotein B (apoB), the main surface protein on LDL particles, and LDL-C, the amount of cholesterol in those particles, are closely correlated and, considered separately, are positive risk factors. Plasma levels of apolipoprotein A(1), the main surface protein on HDL particles, and HDL-C, the amount of cholesterol in those particles, are also closely correlated with each other and, considered separately, are negative risk factors. The interdependence of these four risk factors is unclear.", 
    "32": "Case-control study among 3510 acute myocardial infarction patients (without prior vascular disease, diabetes, or statin use) in UK hospitals and 9805 controls. Relative risks (age, sex, smoking, and obesity-adjusted) were more strongly related to apoB than to LDL-C and, given apoB, more strongly negatively related to apoA(1) than to HDL-C. The ratio apoB/apoA(1) was uncorrelated with time since symptom onset in cases, was reproducible in samples collected a few years apart in controls (correlation 0.81), and encapsulated almost all the predictive power of these four measurements. Its effect was continuous, substantial throughout the UK normal range [relative risk, top vs. bottom decile of this ratio, 7.3 (95% CI 5.8-9.2)] and varied little with age. The ratio apoB/apoA(1) was substantially more informative about risk (chi(1)(2) = 550) than were commonly used measures such as LDL-C/HDL-C, total/HDL cholesterol, non-HDL cholesterol, and total cholesterol (chi(1)(2) = 407, 334, 204, and 105, respectively). Given apoB and apoA(1), the relationship with risk of LDL-C was reversed, and this reversal was strengthened by appropriate allowance for random measurement errors in two correlated variables. Given usual apoB, lower LDL-C (consistent with smaller LDL particles) was associated with higher risk (P < 0.0001). During the first 8 h after symptom onset HDL-C increased by about 10%, precluding reliable assessment of the joint relationship of apoA(1) and pre-onset HDL-C with risk in such retrospective case-control studies.", 
    "33": "Apolipoprotein ratios are more informative about risk than lipid fractions are. This suggests that, among lipoprotein particles of a particular type (LDL or HDL), some smaller and larger subtypes differ in their effects on risk. Direct measurements of even more specific subtypes of lipoprotein particles may be even more informative about risk.", 
    "34": "Atherosclerotic cardiovascular disease (CVD) is the main cause of death in developed and developing countries. It is well accepted that several diseases - including hypertension, dyslipidemia and diabetes mellitus - increase CVD. More recently also chronic inflammatory diseases, such as rheumatoid arthritis, have been shown to accelerate CVD. This association further supports a responsible role for inflammatory processes in all stages of CVD pathophysiology. Clinically, CVD ranges through different acute and chronic syndromes with ischemic symptoms in distal tissues, including heart, cerebral region or peripheral arteries. Several treatments for reducing CVD are under investigation. In this review we focus on statins, angiotensin-converting-enzyme (ACE) inhibitors, and angiotensin-II receptor blockers (ARBs), updating therapeutic evidence from the last clinical trials with particular relevance to diabetic patients.", 
    "35": "Non-invasive surrogate measures which are valid and responsive to change are needed to study cardiovascular risks in HIV. We compared the construct validity of two noninvasive arterial measures: carotid intima medial thickness (IMT), which measures anatomic disease; and brachial flow-mediated vasodilation (FMD), a measure of endothelial dysfunction.", 
    "36": "A sample of 257 subjects aged 35 years or older, attending clinics in five Canadian centres, were prospectively recruited into a study of cardiovascular risk among HIV subjects. The relationship between baseline IMT or FMD and traditional vascular risk factors was studied using regression analysis. We analyzed the relationship between progression of IMT or FMD and risk factors using fixed-effects models. We adjusted for use of statin medication and CD4 count in both models.", 
    "37": "Baseline IMT was significantly associated with age (p < 0.001), male gender (p = 0.034), current smoking status (p < 0.001), systolic blood pressure (p < 0.001) and total:HDL cholesterol ratio (p = 0.004), but not statin use (p = 0.904) and CD4 count (p = 0.929). IMT progression was significantly associated with age (p < 0.001), male gender (p = 0.0051) and current smoking status (p = 0.011), but not statin use (p = 0.289) and CD4 count (p = 0.927). FMD progression was significantly associated with current statin use (p = 0.019), but not CD4 count (p = 0.84). Neither extent nor progression of FMD was significantly associated with any of the examined vascular risk factors.", 
    "38": "IMT correlates better than FMD with established cardiovascular risk factors in this cohort of HIV patients. Standardization of protocols for FMD and IMT will facilitate the comparison of results across studies.", 
    "39": "Death with function causes half of late kidney transplant failures, and cardiovascular disease (CVD) is the most common cause of death in these patients. We examined the use of potentially cardioprotective medications in a prospective observational study at seven transplant centers in the United States and Canada. Among 935 patients, 87% received antihypertensive medications at both 1 and 6 months after transplantation. Similar antihypertensive regimens were used for patients with and without diabetes and CVD, but with wide variability among centers. In contrast, while 44% of patients were on angiotensin converting enzyme inhibitors (ACEI) or angiotensin receptor blockers (ARB) at the time of transplantation, the proportion taking these agents dropped to 12% at month 1, then increased to 24% at 6 months. Fewer than 30% with CVD or diabetes received ACEI/ARB therapy 6 months posttransplant. Aspirin use was uncommon (<40% of patients). Even among those with diabetes and/or CVD, fewer than 60% received aspirin and only half received a statin at 1 and 6 months. This study demonstrates marked variability in the use of cardioprotective medications in kidney transplant recipients, a finding that may reflect, among several possible explanations, clinical uncertainty due the lack of randomized trials for these medications in this population.", 
    "40": "It is now widely accepted that redox signaling is a key feature in vascular homeostasis. Reactive oxygen species are generated by a wide range of enzymatic systems located in both vascular endothelium and vascular wall. Further, to their role as cytotoxic molecules produced by immune system, free radicals play critical signaling roles in the vascular wall. By regulating several redox-sensitive transcription pathways, free radicals play a key role in the synthesis of inflammatory mediators in both vascular endothelium and vascular wall, with important role in the overall vascular dysfunction. The well-established role of redox state in vascular disease mandates that development of newer therapeutic strategies should be able to alter redox-sensitive intracellular signaling events. Widely used cardiovascular agents like statins or angiotensin receptor blockers have well documented beneficial effects on vascular redox state, reflected also in clinical outcome improvement. Newer promising strategies along with recent patented inventions may also include thiazolidinediones, folates, tetrahydrobiopterin, cyclopentone prostaglandins and aldose reductase inhibitors with well known effects on vascular redox, but with still unclear results on clinical outcome. Better understanding of redox-sensitive intracellular signaling pathways could indicate the critical steps to intervene with newer agents to reverse vascular dysfunction, inhibiting atherosclerosis progression and potentially improve clinical outcome.", 
    "41": "There is compelling evidence that treatment with 3-hydroxy-3-methylglutaryl coenzyme A (HMG CoA) reductase inhibitors - \"statins\" - the most important class of lipid lowering agents, reduces ischemic stroke incidence independent on their effect on serum cholesterol levels. In this review, the non-lipid-mediated - \"pleiotropic\" - effects of statins as well as their potential implication in developing new treatment strategies for stroke prevention will be discussed.", 
    "42": "Proteomics applications to study the molecular effects of drug administration (pharmacoproteomics) on left ventricular hypertrophy (LVH) and atherosclerosis are here reviewed. In most cases, an absence of complete normalization after treatment is revealed, in contrast to what is reported by classical approaches.", 
    "43": "Inhibitors of isoprenoid biosynthesis are widely used to treat human disease including statins and nitrogenous bisphosphonates. Due to the importance of core human isoprenoid biosynthesis for diverse cellular processes related to cancer cell growth and metastasis, inhibition of this pathway may produce beneficial anticancer consequences. For example, ras oncogenes are well known; ras proteins are overexpressed in many human cancers, and these proteins must be isoprenylated to function. The rho proteins are important for regulating cell motility, and also must be isoprenylated. This has drawn significant attention to inhibitors of protein prenyl transferases. In addition to the reactions that are targeted in current clinical applications, there are other enzymes that have not been studied as extensively. Inhibition of these enzymes, from mevalonate kinase to geranylgeranyl diphosphate synthase, could be attractive as a single agent therapy or in combination with current agents for treatment of cancers in which isoprenylated proteins have been implicated. While detailed in vivo data for many of these putative targets is lacking, there have been several breakthroughs in recent years that could facilitate further studies. In particular, compounds that specifically inhibit some of the downstream isoprenoid biosynthesis enzymes have been developed and their effects in cancer models are emerging. This review will discuss current knowledge of these lesser known isoprenoid pathway enzymes, identify trends in the development of their small molecule inhibitors, and describe the applications and effects of these compounds in cancer models.", 
    "44": "The aquaporin (AQP) water channel is expected to play a decisive role of hyponatremia and water retention in cirrhotic patients. Despite the importance of the water channel, however, previous findings vary widely when it concerns AQP2 of the kidneys in subjects with cirrhosis. The purpose of this study was to investigate the expression of AQP2 in the distal renal tubule in cirrhosis, and the presence of the nitric oxide-AQP2 signaling pathway as a possible vasopressin-aquaporin-independent pathway. Sixty male Wister rats were assigned to six groups: (1) control; (2) TAA (thioacetamide); (3) TAA with nitric oxide donor; (4) TAA with nitric oxide inhibitor; (5) TAA with HMG CoA reductase inhibitor; (6) TAA with tetrahydrobiopterin. Immunohistochemical staining for AQP2, real-time polymerase chain reaction (PCR) for AQP2 and 3, citrulline assay, and renal cGMP concentration were measured. The AQP2-positivity of cirrhotic rats were higher than the controls (P < 0.05). The AQP2-positivity decreased in the nitric oxide donor group, but the proportion rose back up when the subjects were injected with the nitric oxide inhibitor (P < 0.05). The expression of AQP2 and AQP3 mRNA was also found to show an increase in the cirrhotic group as compared with the normal controls (P < 0.05). The cirrhotic group administered with nitric oxide donor showed a significant decline in the expression of the mRNA. The control group's cGMP concentration was lower than that of the cirrhotic group (P < 0.05), but a comparison of the two groups injected with nitric oxide modulators, such as statin and BH4, did not show significant differences in the cGMP concentration level. The expression of AQP2 of the kidneys increased in the cirrhotic rats. AQP2 had relations to the activity changes of nitric oxide synthetase.", 
    "45": "1. The scaffolding protein Homer 1a is constitutively expressed in the myocardium, although its function in cardiomyocytes remains poorly understood. The aim of the present study was to investigate Homer 1a expression in hypertrophic cardiac cells and its role in angiotensin (Ang) II-induced cardiac hypertrophy. 2. After serum starvation for 24 h, cells were treated with 1 micromol/L simvastatin, 100 nmol/L angiotensin (Ang) II or their combination added to Dulbecco's modified Eagle's medium containing 0.5% serum. For combination treatment with AngII plus simvastatin, cells were exposed to simvastatin 12 h before the addition of AngII to the medium and cells were then incubated in the presence of both drugs for a further 24 h. Western blotting was used to determine Homer 1a protein expression. Hypertrophy was evaluated by determining the protein content per cell. 3. Homer 1a protein levels were upregulated following AngII-induced hypertrophy in H9C2 cells and neonatal rat cardiomyocytes, and these increases were augmented by simvastatin pretreatment. Concomitantly, simvastatin pretreatment inhibited extracellular signal-regulated kinase (ERK) 1/2 phosphorylation and AngII-induced hypertrophy. 4. The inhibitory effects of simvastatin against AngII-induced hypertrophy were attenuated by Homer 1a silencing, suggesting that simvastatin suppresses cardiac hypertrophy in a Homer 1a-dependent manner. Furthermore, AngII-induced hypertrophy and ERK1/2 phosphorylation in neonatal rat cardiomyocytes were significantly inhibited following the overexpression of Homer 1a using an adenovirus. 5. These results suggest a possible role for Homer 1a in inhibiting cardiac hypertrophy perhaps in part through inhibition of ERK1/2 activation.", 
    "46": "The 3-hydroxy-3-methylglutaryl (HMG)-coenzyme A reductase inhibitor, lovastatin (lova), has been reported to both sensitize to, and protect against, the toxic effects of the antitumor anthracycline doxorubicin (dox) in cellular and in vivo systems. The mechanism by which these effects occur has not yet been determined. In the present study, lova is shown to enhance the genotoxicity of dox in the V79 cell in vitro micronucleus assay and to do so, most likely, via noncovalent interaction with DNA adjacent to sites of dox binding. These studies confirm and extend the experimental evidence strongly suggesting the importance of noncovalent drug/DNA interactions in cellular responses to genotoxic stimuli.", 
    "47": "Various systemic pharmacological approaches have been evaluated to reduce the risk of restenosis after coronary angioplasty, with or without stent, in the general population and in diabetic patients who are at increased risk for such complication. The aim of the present paper is to describe the effects of the main pharmacological classes on the risk of restenosis, the need for new revascularisation procedures and the incidence of major clinical events (MACE: death, myocardial infarction, revascularisation). We will analyse the role of antiplatelet agents, omega-3 fatty acids, statins, anti-inflammatory compounds, immunomodulators, anti-oxidants, glitazones and, finally, classical antidiabetic drugs such as metformin and insulin. Whenever possible, we will focus our attention on the results obtained in the diabetic population.", 
    "48": "3-hydroxy-3-methylgulutaryl-coenzyme A (HMG-CoA) reductase inhibitors or statins are a kind of lipid-lowering agents and have been used for the prevention and treatment of cardiovascular diseases. Recent studies suggested that statins, besides lowering cholesterol, may protect vessels by enhancing the activity of endothelial nitric oxide synthase (eNOS). In the present study, we investigated if simvastatin increases eNOS activity through its phosphorylation in 293 cells (293-eNOS) with stable expression of eNOS. The results showed that incubation of 293-eNOS cells with simvastatin (10 microm/L) for 2 h significantly increased in the activity of eNOS as shown by the conversion of L-arginine to L-citrulline (2889.70+/-201.51 versus 5630.18+/-218.75 pmol/min . mg proteins) (P<0.01). Western blotting revealed that simvastatin increased phosphorylation of eNOS at 1177 (ser) and also 495 (thr) but did not affect the overall expression of eNOS or inducible NOS. Further study found that simvastatin raised phosphorylation levels of Akt and AMPK, and such effect could be antagonized by Akt inhibitor or AMPK inhibitor. These results suggest that simvastatin could stimulate the activity of eNOS via its phosphorylation by Akt and AMPK, which provides a new mechanism, other than lipid-lowering effect, for the cardiovascular protection of statins.", 
    "49": "To estimate the annualized rate of progression of vessel-wall volume in the carotid arteries in 160 patients by using magnetic resonance (MR) imaging and to establish the fraction of studies that have acceptable image quality.", 
    "50": "The study procedures and consent forms were reviewed and approved by each site's institutional review board. All U.S. study sites conducted all phases of this study in compliance with HIPAA requirements. Written consent was obtained from each participant. One hundred sixty patients with greater than 50% narrowing of the diameter of the carotid artery were recruited at six centers for prospective imaging of the carotid arteries at baseline and 1 year later by using high-spatial-resolution, 1.5-T MR imaging. Studies with unacceptable image quality were excluded. Quantitative changes in atheroma volume were measured on unenhanced T1-weighted images. A multiple linear regression analysis was used to correlate progression with several clinical factors, including statin therapy.", 
    "51": "All 160 patients completed both baseline and follow-up studies. Of these studies, 67.5% were deemed to have image quality that was acceptable for quantitative analysis. The causes of rejection were motion (46%), deep location of the carotid artery (22%), low bifurcation of the carotid artery (13%), and \"other\" (19%). The mean annual change in vessel-wall volume was 2.31% +/- 10.88 (standard deviation) (P = .014). At 1-year follow-up, vessel-wall volumes in patients not receiving statin therapy had increased faster compared with those in patients receiving statin therapy: 7.87% +/- 13.58% vs 1.14% +/- 9.9%, respectively (P = .029).", 
    "52": "Evaluation of results of a multicenter study indicates that quantitative evaluation of the progression of volume of extracranial carotid vessel walls is feasible with 1.5-T MR imaging despite limitations due to patient motion or habitus. In patients who had preexisting carotid disease, the rate of increase in vessel-wall volume was slower in patients receiving statin therapy.", 
    "53": "To evaluate the effects of the usual starting and next higher doses of ezetimibe/simvastatin and atorvastatin on the cholesterol content of lipoprotein subclasses in patients with type 2 diabetes and hypercholesterolaemia.", 
    "54": "This post hoc analysis compared the effects of treatment with ezetimibe/simvastatin 10/20 mg vs. atorvastatin 10 and 20 mg/day and ezetimibe/simvastatin 10/40 mg/day vs. atorvastatin 40 mg/day on the cholesterol content of lipoprotein subclasses in the modified intent-to-treat (mITT) population (n = 1013) and in subgroups of patients with triglyceride (TG) levels <200 mg/dl (n = 600) and >or=200 mg/dl (2.6 mmol/l) (n = 413).", 
    "55": "Ezetimibe/simvastatin significantly reduced low-density lipoprotein cholesterol (LDL-C) subclasses LDL(1)-C, LDL(2)-C and LDL(3)-C; real LDL-C (LDL-C(r)); intermediate-density lipoprotein cholesterol (IDL-C), IDL(1)-C, IDL(2)-C; very low-density lipoprotein cholesterol (VLDL-C), VLDL(3)-C; and remnant-like lipoprotein cholesterol (RLP-C) from baseline more than atorvastatin at all dose comparisons (p < 0.01) in the mITT population. Significant improvements were also observed in high-density lipoprotein cholesterol (HDL-C) subclass HDL(3)-C at the ezetimibe/simvastatin 10/20 mg vs. atorvastatin 20 mg and highest dose comparisons (p < 0.001) and in VLDL(1 + 2)-C at the lowest and highest dose comparisons (p < 0.001). Changes in LDL(4)-C and LDL-C subclass patterns (A, B and I) were comparable for both treatments. Generally, similar results were observed for patients with TG levels <200 and >or=200 mg/dl (2.3 mmol). For both treatments, notable differences between TG subgroups were that patients with elevated TGs had smaller reductions in LDL(2)-C, slightly smaller decreases in all IDL subclasses and greater decreases in all VLDL-C subclasses than those with lower TG levels. Frequency of pattern B was also reduced more in patients with higher TGs for both treatments.", 
    "56": "Ezetimibe/simvastatin reduced the cholesterol content of most lipoprotein subclasses from baseline with generally similar efficacy in patients with low and high TGs. Despite the different mechanism of action of ezetimibe, the response to ezetimibe/simvastatin and atorvastatin treatment related to these lipoprotein subclasses was generally consistent with the overall effects of these therapies on the major lipid/lipoprotein classes. The clinical significance of these results awaits further study.", 
    "57": "The mevalonate pathway is important for the generation of isoprene moieties thereby providing the basis for the biosynthesis of molecules required for maintaining membrane integrity, steroid production and cell respiration. Additionally, isoprene precursors are indispensable for the prenylation of regulatory proteins such as Ras and Ras-homologous (Rho) GTPases. These low molecular GTP-binding proteins play key roles in numerous signal transduction pathways stimulated upon activation of cell surface receptors by ligand binding. Thus, Ras/Rho proteins eventually regulate cell proliferation, tumor progression and cell death induced by anticancer therapeutics. Lipid modification of Ras/Rho proteins at their C-terminal CAAX-box is essential for their correct intracellular localization and function. Therefore, pharmacological inhibition of the isoprene metabolism is anticipated to impact the manifold biological functions attributed to Ras/Rho proteins. Here, the pros and cons of compounds that interfere with the mevalonate pathway for cancer treatment are summarized and discussed.", 
    "58": "A rapid, sensitive, and specific method was developed and validated using liquid chromatography-tandem mass spectrometry for the simultaneous quantitation of atorvastatin (ATV) and its major metabolite ortho-hydroxyatorvastatin (o-HATV) in human plasma. The sample preparation involved a liquid-liquid extraction without chlorinated solvents and an on-line solid-phase extraction exploring the possibilities that anion exchange offers. The analytical method presented intraday and day-to-day variation below 10%; intraday and day-to-day accuracy stood between 94% and 105%; the limit of quantification was 0.1 ng/mL for ATV and 0.5 ng/mL for o-HATV; and the recovery was above 75% for both molecules. This method was applied successfully to quantitate ATV and o-HATV concentrations in an unstudied renal transplant recipient cohort treated with an immunosuppressive regime of tacrolimus and mycophenolic acid and a cohort of hypercholesterolemic patients included in the study as a control group. It can be used to evaluate patient adherence, drug-drug interactions, and pharmacokinetic/pharmacodynamic relationships. The results in our study showed that ATV and o-HATV levels in the renal transplant group were significantly increased (p < 0.001), compared to the hypercholesterolemic group.", 
    "59": "A cohort of postmenopausal osteoporotic females and controls with normal bone mineral density, the interleukin 6 (IL6) -634G > C (rs1800796) C allele of the promoter region showed association with osteoporosis. The lipoprotein receptor-related protein 5 (LRP5) gene showed association between C135242T C/T alleles and osteoporosis only in smokers, suggesting a role for environmental interaction.", 
    "60": "A nested case-control study within a population-based cohort was undertaken to assess the relative impact of cigarette smoking, statin use, genetic polymorphisms, and one-way interaction of these factors on development of osteoporosis in postmenopausal women.", 
    "61": "Genotyping of 14 single-nucleotide polymorphisms (SNPs) corresponding to vitamin D receptor gene, estrogen receptor 1, collagen type 1 alpha 1, IL6, transcription growth factor beta, apolipoprotein E, and LRP5 genes was performed in cases (n = 309) with osteoporosis and controls (n = 293) with normal bone mineral density drawn from a homogeneous Caucasian population. SNPs were chosen based on known functional consequences or prior evidence for association and genotyped using matrix-assisted laser desorption ionization time-of-flight technology.", 
    "62": "Cases differed from controls relative to body mass index, age, and smoking but not statin use. After adjusting for age, the IL6 -634G > C (rs1800796) allele showed association with osteoporosis (odds ratio (OR) for CC + CG = 2.51, p = 0.0047)), independent of statin use or smoking status. On stratification for smoking, association with LRP5 C135242T (rs545382) and osteoporosis emerged (OR 2.8 in smokers for CT alleles, p = 0.03)), suggestive of potential environmental interaction.", 
    "63": "Evidence suggested a role for genetic variation in IL6 and LRP5 in conferring risk for osteoporosis in Caucasian women, with the latter manifest only in smokers.", 
    "64": "Recent data on the management of cardiovascular risk factors in high risk patients showed that dyslipidemia is still treated in an inadequate way, especially in diabetic patients. We wanted to analyze the impact of the recommendation of the Inter-Society Consensus for the management of PAD (TASC-II) on the actual situation.", 
    "65": "In this retrospective cohort study we analyzed total-, HDL-, LDL-cholesterol, triglycerides and blood glucose using capillary blood in diabetic patients, admitted to our outpatient department. Besides the recording of a complete medical history and vascular risk factors, an ABI-measurement and a carotid Duplex ultrasonography were performed at presentation.", 
    "66": "We studied 111 diabetic patients (44 female and 67 male) with a mean age (+/-SD) of 70, 3 (+/-9, 9) years; a BMI of 28, 2 (+/-4, 2) and a mean waist circumference of 103 (+/-12, 2) cm. Metabolic syndrome according to the NCEP-ATP-III criteria (2001) was shown in 86% (N.=95). 41% (N.=45) had clinically manifest vascular disease in a second and 23% (N.=26) even in a third vascular territory. Total-cholesterol was 183+/-43 mg/dL; LDL-C 94 +/-30 mg/dL; HDL-cholesterol 44 +/-12 mg/dl and triglycerides 219+/-103 mg/dL. A total of 33% (N.=37) in this high risk cohort attained the LDL-C target levels according to the TASC-II guidelines. A total of 68% (N.=76) was on a HMG-CoA-reductase-inhibitor, 61% (N.=68) had platelet aggregation inhibitors.", 
    "67": "We found poor adherence to international guidelines for secondary prevention in diabetic patients with PAD in this outpatient setting.", 
    "68": "Findings from a small clinical study suggested that statins may counteract the therapeutic effects of interferon beta (IFNbeta) in patients with relapsing-remitting multiple sclerosis (RRMS).", 
    "69": "We conducted a post hoc analysis of data from the Safety and Efficacy of Natalizumab in Combination With IFNbeta-1a in Patients With Relapsing-Remitting Multiple Sclerosis (SENTINEL) study to determine the effects of statins on efficacy of IFNbeta. SENTINEL was a prospective trial of patients with RRMS treated with natalizumab (Tysabri, Biogen Idec, Inc., Cambridge, MA) plus IM IFNbeta-1a (Avonex, Biogen Idec, Inc.) 30 microg compared with placebo plus IM IFNbeta-1a 30 microg. Clinical and MRI outcomes in patients treated with IM IFNbeta-1a only (no-statins group, n = 542) were compared with those of patients taking IM IFNbeta-1a and statins at doses used to treat hyperlipidemia (statins group, n = 40).", 
    "70": "No significant differences were observed between treatment groups in adjusted annualized relapse rate (p = 0.937), disability progression (p = 0.438), number of gadolinium-enhancing lesions (p = 0.604), or number of new or enlarging T2-hyperintense lesions (p = 0.802) at 2 years. More patients in the statins group reported fatigue, extremity pain, muscle aches, and increases in hepatic transaminases compared with patients in the no-statins group. Statin treatment had no ex vivo or in vitro effect on induction of IFN-stimulated genes.", 
    "71": "Statin therapy does not appear to affect clinical effects of IM interferon beta-1a in patients with relapsing-remitting multiple sclerosis or the primary molecular response to interferon beta treatment.", 
    "72": "Nitrogen-containing bisphosphonates, which are widely used to treat osteoporosis, act as inhibitors of farnesyl pyrophosphate synthase, one of the key enzymes of the mevalonate pathway, and thus may have the potential to enhance the effect of statins (inhibitors of 3-hydroxy-3-methylglutaryl coenzyme A reductase). In this study, we evaluated the synergistic effect of two nitrogen-containing bisphosphonates, alendronate and risedronate, in statin-induced apoptosis in rat skeletal L6 myoblasts.", 
    "73": "L6 rat myoblasts were differentiated with drugs. DNA fragmentation was measured and small GTPase was detected by immunoblotting.", 
    "74": "Alendronate and risedronate caused dose-dependent apoptosis of L6 myoblasts. Risedronate induced detachment of rho GTPase from the cell membrane, followed by activation of the caspase-8-related cascade. Risedronate-induced apoptosis was synergistically enhanced with atorvastatin and significantly reduced by addition of geranylgeraniol. By contrast, alendronate did not reduce membrane GTPases and the apoptosis was caspase independent.", 
    "75": "These results suggest that risedronate-induced apoptosis is related to geranylgeranyl pyrophosphate depletion followed by rho detachment, whereas alendronate affects are independent of rho. Our results suggest a risk of synergistic action between nitrogen-containing bisphosphonates and statins in the development of rhabdomyolysis when treating osteoporosis in women with hyperlipidaemia.", 
    "76": "We aimed to investigate hypercholesterolaemia-induced early renal lesions which result in abnormal expression of endothelin A receptor (ET(A)R), induced nitric oxide synthase (iNOS) and matrix metalloproteinase 9 (MMP-9). We hypothesized that this is due to an upregulated endothelin (ET) pathway consequent to hypercholesterolaemia and that CPU0213, a dual ET antagonist, could mitigate these changes.", 
    "77": "Rats were randomly divided into four groups: (1), control; (2), high-fat diet for 60 days (HFD); HFD rats medicated in the last 15 days with either (3) CPU0213 (30 mg/kg daily, s.c.) or (4) simvastatin (4 mg/kg daily, p.o.).", 
    "78": "Body weight, serum triglycerides, total cholesterol and low-density-lipoprotein cholesterol were significantly increased, whereas high-density lipoprotein cholesterol decreased in the HFD group, relative to normal. Meanwhile, these changes were associated with upregulation of mRNA and protein of ET(A)R, iNOS and MMP-9 in the kidney. The lipid-lowering effect of simvastatin was predominant, lessening abnormal expression of these molecules in the kidney dramatically. Interestingly, CPU0213 significantly normalized expression of mRNA and protein of ET(A)R, iNOS and MMP-9, comparable with simvastatin, leaving no changes in hyperlipidaemia.", 
    "79": "CPU0213 relieves renal lesions by blunting hypercholesterolaemia caused by the upregulated ET system, iNOS and MMP-9 in the kidney. This indicates that CPU0213 is promising in treating patients with end stage renal disease.", 
    "80": "Non-HDL-cholesterol (non-HDL-C) and apolipoprotein (apo) B are proposed as treatment targets. The extent to which statin therapy affects relationships of LDL-C and non-HDL-C with apoB was examined in type 2 diabetes.", 
    "81": "Analyses were performed in 217 hypertriglyceridaemic type 2 diabetic patients (Diabetes Atorvastatin Lipid Intervention (DALI) cohort). 61 patients randomized to placebo, 70 to 10 mg atorvastatin daily and 65 - 80 mg atorvastin daily completed follow-up.", 
    "82": "Baseline fasting LDL-C of 2.42 mmol/l and non-HDL-C of 3.69 mmol/l corresponded to the apoB guideline target of 0.90 g/l. During atorvastatin (10 and 80 mg daily), the LDL-C target was achieved most frequently, and lower LDL-C (2.38 and 2.29 mmol/l) and non-HDL-C (3.24 and 3.19 mmol/l) concentrations corresponded to this apoB goal. Decreases in LDL-C during atorvastatin treatment were negatively related (p < 0.001), but decreases in non-HDL-C were positively related to changes in triglycerides (p < 0.001), independently from decreases in apoB (p < 0.001 for all). Decreases in LDL-C and non-HDL-C were positively associated with decreases in cholesteryl ester transfer protein mass (p < 0.001).", 
    "83": "During atorvastatin lower LDL-C and non-HDL-C levels correspond to the apoB guideline target, which would favour its use as treatment target.", 
    "84": "Statins play a key role in the management of hypercholesterolemia and other dyslipidemias. However, statins exert several other actions, often referred to as 'pleiotropic'. This Editorial looks at the JUPITER trial (Justification for the Use of Statins in Prevention: an Intervention Trial Evaluating Rosuvastatin), examining, in particular, the occurrence of venous thromboembolism in the rosuvastatin and placebo groups, and discussing these findings in the context of the current literature. The authors conclude that statin use could perhaps be associated with reductions in the risk of venous thromboembolism, and call for further appropriately designed studies.", 
    "85": "The 3-hydroxy-3-methylglutaryl coenzyme A reductase inhibitor, simvastatin, is used for lowering elevated low-density lipoprotein cholesterol concentrations. This translates into reduced cardiovascular disease-related morbidity and mortality, while the drugs' anti-oxidant and anti-inflammatory properties have earmarked it as a potential treatment strategy against various neurological conditions. Statins have been shown to protect neurons from degeneration in a number of animal models. Although no mechanism completely explains the multiple benefits exerted by statins, emerging evidence suggests that in some degenerative and brain injury models, mitochondrial impairment may play a contributive rate. However, [corrected] evidence lacks to support a directly influencing role for statins on mitochondria-related proteins and motor behavior. Mitochondrial dysfunction may increase oxygen free radical production, which in turn leaves cells susceptible to energy failure, apoptosis and related events [corrected] which could prove fatal. The potential link between simvastatin treatment and mitochondrial function would be supported if key mitochondrial proteins were altered by simvastatin exposure. Using mass spectroscopy (MS), we identified 24 mitochondrial proteins that differed significantly (P < 0.05) in relative abundancy as a result of simvastatin treatment. The identified proteins represented many facets of mitochondrial integrity, with the majority forming part of the electron transport chain machinery, which is necessary for energy production. In a follow-up study, we then addressed whether simvastatin is capable of altering sensorimotor function in a mitochondrial toxin-induced animal model. Rats were pre-treated with simvastatin for 14 days, followed by a single unihemispheric (substantia nigra; SN) injection of rotenone, a mitochondrial complex I (Co-I) inhibitor. Results showed that simvastatin improved motor performance in rotenone-infused rats. The data are consistent with the possibility that alteration of mitochondrial function may contribute to the beneficial effects associated with statin use.", 
    "86": "The use of statins is widespread and many patients presenting for surgery are regularly taking them. There is evidence that statins have beneficial effects beyond those of lipid lowering, including reducing the perioperative risk of cardiac complications and sepsis. This review addresses the cellular mechanisms by which statins may produce these effects. Statins appear to have actions on vascular nitric oxide through the balance of inducible and endothelial nitric oxide synthase. The clinical evidence for these benefits is also briefly reviewed with the objective of clarifying the current status of statin use in the perioperative period. There is reasonably strong evidence that patients already taking statins should continue on them perioperatively. However, the evidence for the prophylactic use of statins perioperatively is weak and lacks prospective controlled studies.", 
    "87": "Based on our hypothesis that the 3,3-diphenylpentane (DPP) skeleton is useful as a multi-template for creation of various biologically active compounds and acts as a steroid skeleton substitute, we designed and synthesized novel HMG-CoA reductase inhibitors with a DPP skeleton. Among them, sodium (E,3R,5S)-7-(2-(4-fluorophenyl)-4-(3-phenylpentan-3-yl)phenyl)-3,5-dihydroxy-hept-6-enoate showed potent HMG-CoA reductase-inhibitory activity comparable with that of clinically useful mevastatin.", 
    "88": "Rosiglitazone is an insulin sensitiser used in combination with metformin, a sulfonylurea, or both, for lowering blood glucose in people with type 2 diabetes. We assessed cardiovascular outcomes after addition of rosiglitazone to either metformin or sulfonylurea compared with the combination of the two over 5-7 years of follow-up. We also assessed comparative safety.", 
    "89": "In a multicentre, open-label trial, 4447 patients with type 2 diabetes on metformin or sulfonylurea monotherapy with mean haemoglobin A(1c) (HbA(1c)) of 7.9% were randomly assigned to addition of rosiglitazone (n=2220) or to a combination of metformin and sulfonylurea (active control group, n=2227). The primary endpoint was cardiovascular hospitalisation or cardiovascular death, with a hazard ratio (HR) non-inferiority margin of 1.20. Analysis was by intention to treat. This study is registered with ClinicalTrials.gov, number NCT00379769.", 
    "90": "321 people in the rosiglitazone group and 323 in the active control group experienced the primary outcome during a mean 5.5-year follow-up, meeting the criterion of non-inferiority (HR 0.99, 95% CI 0.85-1.16). HR was 0.84 (0.59-1.18) for cardiovascular death, 1.14 (0.80-1.63) for myocardial infarction, and 0.72 (0.49-1.06) for stroke. Heart failure causing admission to hospital or death occurred in 61 people in the rosiglitazone group and 29 in the active control group (HR 2.10, 1.35-3.27, risk difference per 1000 person-years 2.6, 1.1-4.1). Upper and distal lower limb fracture rates were increased mainly in women randomly assigned to rosiglitazone. Mean HbA(1c) was lower in the rosiglitazone group than in the control group at 5 years.", 
    "91": "Addition of rosiglitazone to glucose-lowering therapy in people with type 2 diabetes is confirmed to increase the risk of heart failure and of some fractures, mainly in women. Although the data are inconclusive about any possible effect on myocardial infarction, rosiglitazone does not increase the risk of overall cardiovascular morbidity or mortality compared with standard glucose-lowering drugs.", 
    "92": "GlaxoSmithKline plc, UK.", 
    "93": "In this study, we show that sterol regulatory element binding proteins (SREBPs) regulate expression of Srd5a2, an enzyme that catalyzes the irreversible conversion of testosterone to dihydroxytestosterone in the male reproductive tract and is highly expressed in androgen-sensitive tissues such as the prostate and skin. We show that Srd5a2 is induced in livers and prostate from mice fed a chow diet supplemented with lovastatin plus ezitimibe (L/E), which increases the activity of nuclear SREBP-2. The three fold increase in Srd5a2 mRNA mediated by L/E treatment was accompanied by the induction of SREBP-2 binding to the Srd5a2 promoter detected by a ChIP-chip assay in liver. We identified a SREBP-2 responsive region within the first 300 upstream bases of the mouse Srd5a2 promoter by co-transfection assays which contain a site that bound SREBP-2 in vitro by an EMSA. Srd5a2 protein was also induced in cells over-expressing SREBP-2 in culture. The induction of Srd5a2 through SREBP-2 provides a mechanistic explanation for why even though statin therapy is effective in reducing cholesterol levels in treating hypercholesterolemia it does not compromise androgen production in clinical studies.", 
    "94": "The Stroke Prevention by Aggressive Reduction in Cholesterol Levels (SPARCL) study is a prospective, randomized, placebo-controlled trial that was designed to determine whether 80 mg/d of atorvastatin reduced the risk of fatal or nonfatal stroke in patients who had previously experienced a stroke or transient ischemic attack. It is unique in that it is the only trial to study this cohort of patients with no known coronary heart disease. The review recaps the results of the primary SPARCL data and discusses the findings of subsequent analyses that extend the conclusions from the study. Atorvastatin reduced the risk of stroke to a clinically persuasive degree. This benefit was present despite a small increase in risk of intracerebral hemorrhage. Factors were identified in SPARCL that might reduce this risk if implemented. Further subanalyses addressed other questions relative to stroke profile of benefit and potential mechanisms of statin action. SPARCL has established that statins have an important role in secondary stroke prevention.", 
    "95": "Carotid disease may be evaluated by surrogate outcomes, such as intima-media thickness and carotid plaque features, and by clinical end points. Statins stop progression or may induce regression of intima-media thickness, and statins may also stop plaque growth or even induce reduction of plaque volume. Areas rich in lipids within plaques may be reduced in size and/or in number of inflammatory cells. Ultrasound reflectivity may be reduced by statin treatment, indicating less lipid/inflammatory content. Finally, statins appear to reduce the risk of all cardiovascular events (eg, stroke, myocardial infarction, need for revascularization) in patients with carotid stenosis. This review summarizes and discusses the existing data.", 
    "96": "The burden of chronic kidney disease (CKD) continues to increase worldwide. Patients with CKD are at greater risk of mortality from cardiovascular events than end-stage renal disease. This review describes the pathogenesis of dyslipidemia in CKD patients and the role of statins in reducing coronary heart disease morbidity and mortality. The major clinical trials with statins in CKD patients are reviewed along with a discussion of statin safety. Although statin dosing and safety in patients with early CKD (Stage I or II) are similar to those of the general population, dose adjustments are required in advanced CKD (Stages III- V) due to differences in statin pharmacokinetics and renal excretion. Although the use of statins to reduce cardiovascular events in patients with mild to moderate CKD is strongly supported by existing clinical trials, no clinical benefit has been demonstrated in two large clinical trials involving hemodialysis patients.", 
    "97": "Cytoprotective or neuroprotective interventions would be of value if they could block the processes leading to delayed neuronal death or if they could delay the period between the onset of ischemia and irreversible necrotic injury, thereby lengthening the period for effective reperfusion therapy. Experimental studies in cell culture systems and laboratory animals show that statins have several potential cytoprotective actions, including promotion of angiogenesis, reduction of clot formation and facilitation of clot lysis, upregulation of endothelial nitric oxide synthase, downregulation of inducible nitric oxide synthase, reduction of excitotoxicity, and modulation of the inflammatory response. Clinically, statins appear to protect against vasospasm-related ischemic injury after subarachnoid hemorrhage. There have been no prospective randomized trials aimed at determining whether statins reduce acute stroke severity, and observational studies have had inconsistent results. Although a prospective, randomized trial assessing the effect of pre- or poststroke statin treatment on initial stroke severity would be the most appropriate study design to test for this type of effect, it is unlikely that such a trial will be conducted given the benefits of these drugs in reducing the risk of cardiovascular events and stroke in high-risk populations.", 
    "98": "The recently completed study Justification for the Use of Statins in Prevention: An Intervention Trial Evaluating Rosuvastatin (JUPITER) demonstrates that statin therapy reduces vascular events in apparently healthy men and women with low levels of low-density lipoprotein cholesterol (mean, 104 mg/dL) who are at elevated risk due to high-sensitivity C-reactive protein levels greater than 2 mg/L. Among 17,802 trial participants, rosuvastatin resulted in a 44% reduction in the primary end point of all vascular events (P < 0.00001), a 54% reduction in myocardial infarction (P = 0.0002), a 48% reduction in stroke (P = 0.002), a 46% reduction in need for arterial revascularization (P < 0.001), and a 20% reduction in all-cause mortality (P = 0.02). All subgroups with elevated high-sensitivity C-reactive protein benefited, including those traditionally considered to be at low risk, such as women, nonsmokers, and those with Framingham risk scores less than 10%. Absolute risk reductions within JUPITER result in a number needed to treat at 5 years of 25, a value comparable or superior to that of other interventions routinely used in primary prevention, including statin therapy among those with hyperlipidemia. Although lifestyle interventions remain critical, the screening and treatment strategy tested in JUPITER is likely to impact on new guidelines for cardiovascular disease prevention.", 
    "99": "Hematopoietic stem cell transplantation has become an established treatment for some patients with malignant and non-malignant hematologic diseases. More wide-spread use of this treatment modality is limited by its severe side effects. Graft-versus-host disease is a major cause of morbidity and mortality following allogeneic stem transplantation. Recent data from experimental research in murine models of GVHD and early stage clinical studies demonstrate the potential of statins in the prevention and treatment of acute and chronic GVHD. Statins are lipid lowering drugs, which reduce cholesterol production by inhibiting HMG-CoA reductase, the rate limiting enzyme of the mevalonate pathway. They are an already approved drug class with a well known toxicity profile. Besides lowering of cholesterol levels other pleiotropic effects contribute to the therapeutic activity of statins. Statins have immunomodulatory effects and inhibit a broad range of immune cells that play a role in the pathogenesis of GVHD, including antigen-presenting cells. In addition to preventing GVHD statins possess several other effects that might prove beneficial in the setting of allogeneic transplantation, such as cardiovascular protection and anti-neoplastic activity. Here we review the current knowledge on the use and effects of statins in patients who undergo allogeneic hematopoietic stem cell transplantation with a special focus on prevention and treatment of GVHD.", 
    "100": "Statins exert pleiotropic effects on the cardiovascular system, in part through an increase in nitric oxide (NO) bioavailability. In this study, we examined the role of pravastatin in ischemia-induced angiogenesis. Unilateral hindlimb ischemia was surgically induced in C57BL/6J mice. Phosphorylation of AMP-activated protein kinase (AMPK), acetyl-CoA carboxylase (ACC) and endothelial NO synthase (eNOS) was increased in ischemic tissues. Furthermore, mice treated with pravastatin showed higher increases in phosphorylation than did untreated mice. Laser Doppler analysis has shown that pravastatin treatment accelerates the development of collateral vessels and angiogenesis in response to hindlimb ischemia. Capillary density in the ischemic hindlimb was also increased by pravastatin treatment. An in vitro study on human umbilical vein endothelial cells (HUVECs) revealed that pravastatin increased the phosphorylation of AMPK. Pravastatin-induced phosphorylation of eNOS, one of the downstreams of AMPK, was inhibited by compound C, an AMPK antagonist. The increased migration and tube formation of HUVECs by pravastatin were significantly blocked by compound C treatment. The accelerated angiogenesis by pravastatin after hindlimb ischemia was significantly reduced after treatment with compound C. Thus, ischemia induced AMPK phosphorylation in vivo. Furthermore, pravastatin could also activate AMPK in vivo and in vitro. Such phosphorylation results in eNOS activation and angiogenesis, which provide a novel explanation for one of the pleiotropic effects of statins that is beneficial for angiogenesis.", 
    "101": "Strategies aimed at primary prevention provide an outstanding opportunity for reducing the onset and burden of cardiovascular (CV) disease. Lipid abnormalities, including high levels of low-density lipoprotein cholesterol (LDL-C), elevated triglycerides and low levels of high-density lipoprotein cholesterol (HDL-C), are associated with an increased risk of CV events, thereby serving as contributors to this process. By consensus, lowering LDL-C, generally with statin therapy, is the primary target of lipid-lowering therapy. However, statin therapy may be insufficient for patients with mixed dyslipidemia, especially those with insulin resistance syndromes. While the addition of niacin, fibrate or omega-3 fatty acids may be useful in this setting, outcomes data are lacking. Therefore, data from ongoing prospective studies will hopefully resolve this issue and facilitate identification of optimal strategies to augment CV risk reduction.", 
    "102": "In Europe, cardiovascular disease (CVD) represents the main cause of morbidity and mortality, costing countries euro 190 billion yearly (2006). CVD prevention remains unsatisfactory across Europe largely due to poor control of CVD risk factors (RFs), growing incidence of obesity and diabetes, and sedentary lifestyle/poor dietary habits. Hypercholesterolaemia is a proven CVD RF, and LDL-C lowering slows atherosclerotic progression and reduces major coronary events. Lipid-lowering therapy is cost-effective, and intensive treatment of high-risk patients further improves cost effectiveness. In Italy, models indicate that improved cholesterol management translates into potential yearly savings of euro 2.9-4 billion. Identifying and eliminating legislative and administrative barriers is essential to providing optimal lipid care to high-risk patients. Public health and government policy can influence clinical practice rapidly, and guideline endorsement via national health policy may reduce the CVD burden and change physician and patient behaviour. Action to reduce CVD burden should ideally include the integration of strategies to lower the incidence of major CV events, improvement in total CV risk estimation, database monitoring of CVD trends, and development of population educational initiatives on CVD prevention. Failure to bridge the gap between science and health policy, particularly in relation to lipid management, could result in missed opportunities to reverse the burgeoning epidemic of CVD in Europe.", 
    "103": "This study sought to define the relationship between oxidative biomarkers, cardiovascular disease (CVD) risk factors, and inflammatory and thrombosis biomarkers.", 
    "104": "Elevated levels of oxidized phospholipids (OxPL) on apolipoprotein B particles (apoB) represent a novel biomarker of CVD. Previous studies suggest that an increase in OxPL/apoB reflects a positive response to statins and a low-fat diet.", 
    "105": "This study measured OxPL/apoB, lipoprotein (a) [Lp(a)], and oxidized low-density lipoprotein (OxLDL) biomarkers, consisting of immunoglobulin (Ig)G and IgM autoantibodies to malondialdehyde (MDA)-low-density lipoprotein (LDL) and IgG and IgM apoB-100 immune complexes (IC/apoB), at baseline and after 16 weeks of treatment with atorvastatin 80 mg/day or placebo in 2,342 patients with acute coronary syndromes (ACS) enrolled in the MIRACL (Myocardial Ischemia Reduction With Aggressive Cholesterol Lowering) trial.", 
    "106": "At baseline, potentially atheroprotective IgM autoantibodies and IgM IC/apoB were lower in male patients, diabetic patients, and patients >65 years of age. Patients with an LDL level greater than the median (122 mg/dl) had higher levels of OxPL/apoB, Lp(a), and OxLDL biomarkers compared with those who had an LDL level less than the median. Atorvastatin resulted in significantly larger changes in all biomarkers in female patients, patients age <65 years, patients with LDL cholesterol <122 mg/dl, nonsmokers, and nondiabetic patients (p < 0.0001 for all). In particular, a significant increase in OxPL/apoB in response to atorvastatin was noted in all 20 subgroups evaluated. Weak or no significant correlations were noted between all OxLDL biomarkers and C-reactive protein, serum amyloid A, tissue plasminogen activator, interleukin-6, intercellular adhesion molecule, vascular cell adhesion molecule, P-selectin, and E-selectin at randomization and 16 weeks.", 
    "107": "In patients with ACS, baseline levels of oxidative biomarkers varied according to specific CVD risk factors and were largely independent of inflammatory biomarkers. Atorvastatin uniformly increased OxPL/apoB levels in all subgroups studied. Future studies are warranted to assess whether the increase in OxPL/apoB levels reflects the benefit of effective therapeutic interventions and prediction of new CVD events.", 
    "108": "Drug costs are increasing despite the introduction of cheaper generic drugs. The aim of the present study was to analyse the entire costs of hospital care, out-patient care, and the cost of drugs for 16 months following a myocardial infarction (MI) to see to what extent drug costs contribute to the overall costs of care.", 
    "109": "Diagnoses and costs for care as well as mortality data obtained from the Västra Götaland Region, Sweden, and drug costs from the Swedish Board of Health and Welfare, were merged in a computer file. Patients registered from 1 July 2005 to 30 June 2006 were followed from 28 days after an MI, with follow-up until 31 October 2006.", 
    "110": "Of 4,725 patients, 711 died before the start of the study and 721 during follow-up. Higher age [hazard ratio (HR, 95%CI) = 1.06 (1.05-1.07)], previous MI [HR = 1.31 (1.13-1.53)] and diabetes mellitus [HR = 1.34 (1.13-1.58)] were associated with increased mortality, which decreased with coronary interventions: CABG/PCI [HR = 0.19 (0.14-0.27)]. In a multivariable analysis, mortality was lower for patients taking simvastatin [HR = 0.62 (0.50-0.76)] and clopidogrel [HR = 0.58 (0.46-0.74)].", 
    "111": "Costs for out-patient care accounted for 25% and drugs for 5% of total costs. If patients not treated with simvastatin or clopidogrel had received these drugs, an additional 154-306 lives might have been saved. Drug costs would be higher, but total costs lower. Thus, even expensive drugs may reduce overall costs.", 
    "112": "Fabry disease is a rare, X-linked lysosomal storage disease caused by an inborn deficiency of alpha-galactosidase A, which results in the progressive accumulation of globotriaosylceramide and other neutral glycolipids in a range of cells and tissues. In association with the renal and cardiac insufficiency, cerebrovascular complications can result in the death of the patients. Several mechanisms causing vascular damage that leads to the development of deep-white matter lesions have been described. Recent clinical trials strongly suggest that statins protect against stroke by neuroprotective properties or pleiotropic effects.", 
    "113": "To evaluate evidence and potential beneficial effects of statins in the vasculopathy of Fabry disease.", 
    "114": "The impact of gastric bypass on atorvastatin pharmacokinetics was investigated in 12 morbidly obese patients being treated with 20-80 mg atorvastatin each morning. Eight-hour pharmacokinetic investigations were performed the day before the surgery and at a median of 5 weeks (range 3-6 weeks) after the surgery. Gastric bypass surgery produced a variable effect on individual systemic exposure to atorvastatin acid (area under the plasma concentration vs. time curve from 0 to 8 h postdose (AUC(0-8))), ranging from a threefold decrease to a twofold increase (median ratio = 1.1, P = 0.99). Patients with the highest systemic exposure to atorvastatin before surgery showed reduced exposure after surgery (n = 3, median ratio = 0.4, range = 0.3-0.5, P < 0.01), whereas those with lower systemic exposure before surgery showed a median 1.2-fold increase in atorvastatin AUC(0-8) (n = 9, range = 0.8-2.3, P = 0.03) after surgery. This study indicates that the presurgical first-pass metabolic capacity influences the effect of gastric bypass on atorvastatin bioavailability. Because individual first-pass metabolic capacity is not readily assessable clinically, retitration up to the lowest effective dose should be performed after the surgery.", 
    "115": "Lipid disturbances are common in patients with chronic renal failure and peritoneal dialysis (PD) patients have in general an even more atherogenic lipid profile. The pathogenesis of the lipid profile in PD patients is not well understood, but both the peritoneal protein loss and the glucose absorption from the dialysate may contributes to these alterations. Hydroxymethylglutaryl coenzyme A reductase inhibitors, more commonly known as statins, are effective to reduce low density cholesterol levels in PD patients, but so far no large studies has been performed concerning the effects on clinical outcome in PD patients. Except from the lipid lowering effects, statins also have pleiotropic effects that are independent of their lipid lowering effect. Several of these pleiotropic effects may inhibit pathogenetic pathways involved in the long-term structural and functional changes in the peritoneal membrane, which also is supported by limited data from animal studies. Further studies in PD patients are needed concerning the potentially beneficial effects of statins on the peritoneal membrane.", 
    "116": "To evaluate subclinical inflammation and fibrinolysis in low-risk type 2 diabetic subjects and to assess the efficacy of metformin and rosiglitazone in this group.", 
    "117": "Sixty-one normotensive, normoalbuminuric type 2 diabetic subjects without diabetes-related complications were included in a 4-week standardization period with glimepiride. After the standardization period, 21 subjects were excluded and the remaining 40 were randomly divided into two groups matched for age, gender, body mass index and disease duration. The first group (n = 20) received metformin (1,700 mg/day), the second group (n = 20) rosiglitazone (4 mg/day) for 12 weeks. Patients with low-density lipoprotein-cholesterol higher than 130 mg/dl at the beginning of the randomization period were treated with simvastatin (maximum dose 20 mg/day). Twenty-three healthy controls were also recruited. Cytokine measurements were performed with ELISA kits.", 
    "118": "Baseline plasma plasminogen activator inhibitor-1 (PAI-1) level of type 2 diabetic subjects was significantly elevated (p = 0.038), but baseline levels of soluble CD40 ligand (sCD40L) and thrombin-activatable fibrinolysis inhibitor-1 (TAFI) antigen did not differ from healthy controls. Twelve weeks of metformin or rosiglitazone therapy did not cause significant changes in sCD40L, PAI-1 and TAFI antigen levels. In simvastatin-treated subjects (n = 9) significant reductions of PAI-1 were achieved (p = 0.028), while sCD40L and TAFI-Ag did not differ from baseline values.", 
    "119": "Our results showed that nonobese diabetic patients at low cardiovascular risk had similar levels of subclinical markers of inflammation and fibrinolysis as matched healthy controls. Neither metformin nor rosiglitazone caused marked changes in sCD40L, PAI-1 and TAFI antigen levels. A subset of patients who received simvastatin showed a modest decrease in PAI-1 level and could contribute to beneficial vasculoprotective effect of the drug in type 2 diabetics.", 
    "120": "The purpose of our study was to examine the association of prior outpatient use of statins and angiotensin converting enzyme (ACE) inhibitors on mortality for subjects >or= 65 years of age hospitalized with acute COPD exacerbations.", 
    "121": "We conducted a retrospective national cohort study using Veterans Affairs administrative data including subjects >or=65 years of age hospitalized with a COPD exacerbation. Our primary analysis was a multilevel model with the dependent variable of 90-day mortality and hospital as a random effect, controlling for preexisting comorbid conditions, demographics, and other medications prescribed.", 
    "122": "We identified 11,212 subjects with a mean age of 74.0 years, 98% were male, and 12.4% of subjects died within 90-days of hospital presentation. In this cohort, 20.3% of subjects were using statins, 32.0% were using ACE inhibitors or angiotensin II receptor blockers (ARB). After adjusting for potential confounders, current statin use (odds ratio 0.51, 95% confidence interval 0.40-0.64) and ACE inhibitor/ARB use (0.55, 0.46-0.66) were significantly associated with decreased 90-day mortality.", 
    "123": "Use of statins and ACE inhibitors prior to admission is associated with decreased mortality in subjects hospitalized with a COPD exacerbation. Randomized controlled trials are needed to examine whether the use of these medications are protective for those patients with COPD exacerbations.", 
    "124": "(1) Renal failure, either pre-existing or induced by a nephrotoxic drug, increases the risk of adverse effects in patients taking colchicine; (2) Combining colchicines with a macrolide (except for spiramycin) carries a risk of life-threatening pancytopenia; (3) Ciclosporin co-administration can aggravate the neuromuscular adverse effects of colchicine; (4) Combining colchicine with lipid-lowering drugs (statins and fibrates) can cause myopathy; (5) Several mechanisms have been implicated: competition for cytochrome P450 or P-glycoprotein, additive adverse effects (especially on muscle), and colchicine accumulation due to a reduction in its renal excretion; (6) Patients with gout should use colchicine only after failure of symptomatic treatment: ice application, paracetamol, and possibly ibuprofen, a nonsteroidal antiinflammatory drug with well-documented adverse effects; (7) If colchicine is nevertheless used, it should be at the minimum effective dose. Close clinical monitoring is required in order to detect early signs of adverse effects, especially diarrhoea, the earliest sign in patients with renal failure and in the elderly.", 
    "125": "In the recently published Justification for the Use of Statins in Primary Prevention: An Intervention Trial Evaluating Rosuvastatin (JUPITER) study, a large, randomized, placebo-controlled trial, rosuvastatin proved to be safe and remarkably effective in the setting of primary prevention. In patients without coronary heart disease or diabetes, with a baseline low-density lipoprotein cholesterol (LDL-C) level < 130 mg/dL and a C-reactive protein (CRP) > or = 2mg/L, a statin-induced LDL-C reduction of 50% reduced serious cardiac events by about 50%, including in women and the elderly, and also lowered all-cause mortality. The mean on-treatment LDL-C level (55 mg/dL) in the rosuvastatin arm of JUPITER was about in the mid-range of the physiologically normal levels. C-reactive protein screening should be considered, especially in patients without preexisting indications for statin therapy. In general, the CRP-lowering efficacy of statin therapy is directly and significantly correlated with its LDL-C-lowering activity. Simvastatin, at the 80-mg daily dose, is more toxic to muscles and liver than other statins at their highest dose, and thus should be used with caution.", 
    "126": "This study evaluated the economic implications of results obtained by the Stroke Prevention by Aggressive Reduction in Cholesterol Levels (SPARCL) trial.", 
    "127": "To enable long-term projection of the trial results, a discrete event simulation of the course of clinical care after a recent stroke or transient ischemic attack (TIA) was developed. It generates pairs of identical patients; both receive usual care, one receives atorvastatin in addition. Their clinical course is simulated based on their risk of stroke, cardiovascular events, and case fatality rates taken from SPARCL, life expectancy from Saskatchewan Health data, and utility weights from literature. Costs, from a US health-care payer perspective in 2005 US dollars, were estimated for a within-trial 5-year period; survival and quality-adjusted life-years (QALYs) were extrapolated over a patient's lifetime; all discounted at 3%/year.", 
    "128": "The prevention of stroke, coronary, and other cardiovascular events expected with atorvastatin translates to mean gains of 0.155 life-years gained and 0.172 QALYs per patient over their lifetime. Reducing associated medical costs ($8405 vs. $11,237) but increasing drug costs ($13,984 vs. $8752) results in net $2400/patient, or $13,916/QALY gained. Probabilistic sensitivity analysis indicates no simulations yield ratios above $50,000/QALY.", 
    "129": "Prescribing atorvastatin for patients with prior stroke or TIA is expected to provide health benefits at an acceptable cost in the United States.", 
    "130": "Adjusting for large numbers of covariates ascertained from patients' health care claims data may improve control of confounding, as these variables may collectively be proxies for unobserved factors. Here, we develop and test an algorithm that empirically identifies candidate covariates, prioritizes covariates, and integrates them into a propensity-score-based confounder adjustment model.", 
    "131": "We developed a multistep algorithm to implement high-dimensional proxy adjustment in claims data. Steps include (1) identifying data dimensions, eg, diagnoses, procedures, and medications; (2) empirically identifying candidate covariates; (3) assessing recurrence of codes; (4) prioritizing covariates; (5) selecting covariates for adjustment; (6) estimating the exposure propensity score; and (7) estimating an outcome model. This algorithm was tested in Medicare claims data, including a study on the effect of Cox-2 inhibitors on reduced gastric toxicity compared with nonselective nonsteroidal anti-inflammatory drugs (NSAIDs).", 
    "132": "In a population of 49,653 new users of Cox-2 inhibitors or nonselective NSAIDs, a crude relative risk (RR) for upper GI toxicity (RR = 1.09 [95% confidence interval = 0.91-1.30]) was initially observed. Adjusting for 15 predefined covariates resulted in a possible gastroprotective effect (0.94 [0.78-1.12]). A gastroprotective effect became stronger when adjusting for an additional 500 algorithm-derived covariates (0.88 [0.73-1.06]). Results of a study on the effect of statin on reduced mortality were similar. Using the algorithm adjustment confirmed a null finding between influenza vaccination and hip fracture (1.02 [0.85-1.21]).", 
    "133": "In typical pharmacoepidemiologic studies, the proposed high-dimensional propensity score resulted in improved effect estimates compared with adjustment limited to predefined covariates, when benchmarked against results expected from randomized trials.", 
    "134": "Familial hypercholesterolaemia (FH) is a common genetic disorder characterized by high plasma low-density lipoprotein (LDL)-cholesterol and premature coronary artery disease. Many factors, such as illness, high-dose statin therapy or a strict vegan diet can cause hypobetalipoproteinaemia (HBL). The more common secondary causes of HBL in the hospital setting include cachexia, intestinal malabsorption, malnutrition, severe liver disease and hyperthyroidism. We report a case of HBL in a 43-year-old man with previously demonstrated marked hypercholesterolaemia who attended a lipid disorders clinic for FH cascade screening. Surprisingly, a lipid profile taken at that time showed low plasma LDL-cholesterol and apolipoprotein B concentrations of 1.6 mmol/L and 0.61 g/L, respectively. He was not on lipid-lowering therapy. DNA sequencing showed that he was heterozygous for the LDLR gene mutation (C677R) present in other affected family members. Of interest, his serum transaminases were increased by approximately 3-fold and hepatitis serology and genotyping confirmed a diagnosis of hepatitis C virus (HCV) infection. In summary, we describe a case of HBL secondary to chronic HCV infection in a patient with FH, confirmed by mutational analysis.", 
    "135": "A simple, precise and rapid high-performance liquid chromatography (HPLC) method has been developed and validated for the simultaneous determination of ezetimibe (EZE) and simvastatin (SIM) from their combination drug products. The applicability of monolithic LC phases in the field of quantitative analysis has been evaluated. The existing method with UV detection set at 240 nm was successfully transferred from a conventional silica column to a 10 cm x 4.6 mm i.d. monolithic silica column. By simply increasing the mobile phase flow rate, run time was about five-fold reduced and the consumption of mobile phase was about two-fold decreased, while the chromatographic resolution of the analytes remain unaffected. Ranitidine (RAN) was used as internal standard to guarantee a high level of quantitative performance. The method used a mobile phase consisted of acetonitrile-ammonium acetate (50 mM pH 5.0) (65:35, v/v). It was validated with respect to system suitability, specificity, limit of quantitation (LOQ) and detection (LOD), linearity, precision, accuracy, and recovery, respectively. The described method was linear over the range of 40-1200 ng ml(-1) (r=0.999) for both drugs. The LOD for EZE and SIM were 13.2+/-0.4029 and 13.3+/-0.4772 ng ml(-1), respectively. The LOQ were found to be 39.9+/-1.221 and 39.5+/-1.446 ng ml(-1) for EZE and SIM, respectively. The method is fast (less than 2.0 min) and is suitable for high-throughput analysis of the drug and ones can analyze 700 samples per working day, facilitating the processing of large-number batch samples.", 
    "136": "Schizosaccharomyces pombe genome contains an essential gene hmg1(+) encoding the sterol biosynthetic enzyme, 3-hydroxy-3-methylglutaryl coenzyme A reductase (HMGR). Here, we isolated an allele of the hmg1(+) gene, hmg1-1/its12, as a mutant that showed sensitivities to high temperature and to FK506, a calcineurin inhibitor. The hmg1-1 allele contained an opal nonsense mutation in its N-terminal transmembrane domain, yet in spite of the mutation a full-length protein was produced, suggesting a read-through termination codon. Consistently, overexpression of the hmg1-1 mutant gene suppressed the mutant phenotypes. The hmg1-1 mutant showed hypersensitivity to pravastatin, an HMGR inhibitor, suggesting a defective HMGR activity. The mutant treated with FK506 caused dramatic morphological changes and showed defects in cell wall integrity, as well as displayed synthetic growth phenotypes with the mutant alleles of genes involved in cytokinesis and cell wall integrity. The mutant exhibited different phenotypes from those of the disruption mutants of ergosterol biosynthesis genes, and it showed normal filipin staining as well as showed normal subcellular localization of small GTPases. These data suggest that the pleiotropic phenotypes reflect the integrated effects of the reduced availability of ergosterol and various intermediates of the mevalonate pathway.", 
    "137": "This paper aims to summarize the scientific rationale and future perspectives in the development of effective matrix metalloproteinase (MMP) modulators in the management of patients with arterial and venous disease.", 
    "138": "Pubmed, Embase and Cinahl databases were searched using the search terms 'MMP', 'matrix metalloproteinase', 'arterial disease', 'venous disease', 'aneurysm', 'vascular disease', 'atherosclerosis' and 'varicose veins'. Articles focussing on aneurysm disease, peripheral arterial disease, carotid stenosis and venous disorders were included.", 
    "139": "Animal studies assessing MMP expression have demonstrated that MMP-2 and MMP-9 may contribute to arterial aneurysm formation and in atherosclerosis. Human studies and animal models have shown that MMP-3 and MMP-9 may have a protective role against plaque development and destabilization whereas MMP-12 might promote these changes. In venous disease, increased expression of MMP-1, MMP-9 and MMP-13 have been shown in human varicose veins. MMP-2 and MMP-9 were also shown to be upregulated in experimentally induced venous hypertension and higher concentrations of MMP-2 in wound exudate and biopsies have been shown to correlate with impaired venous ulcer healing. The use of statins has become widespread in patients with arterial disease and MMP inhibition is likely to contribute to the mechanism of action. More selective MMP modulators are currently being developed, although clinical studies are currently lacking.", 
    "140": "MMPs have been directly implicated in the pathophysiology of many arterial and venous disorders and remain an important potential therapeutic target. Studies are needed to further develop and demonstrate the clinical benefits of MMP modulating agents.", 
    "141": "Inflammation is an important process and an underlying mechanism involved in atherogenesis as well as the clinical manifestations following coronary artery disease (CAD). Evidence suggests that chronic heart failure (CHF) is associated with an increased inflammatory process. Pro-inflammatory cytokines such as tumor necrosis factor alpha (TNF-a), interleukin-6 (IL-6), interleukin-1 (IL-1) and adhesion molecules are elevated in states of CHF and are related to long term prognosis. Statins are among the most effective compounds reducing morbidity and mortality in patients with, or at increased risk of, CAD. Efficacy and safety of statin treatment has not been validated in patients with CHF. Several studies have reported that statins could be beneficial in patients with CHF. In addition, the beneficial effects of statins have been largely attributed to their anti-inflammatory properties. However, recent randomized, double-blind, placebo-controlled trials reported that statins did not affect clinical outcomes in patients with CHF of any cause. These data support the notion that current immunomodulation approaches in heart failure are not successful. Thus, more large scale clinical trials are required to evaluate the impact of statins on immune imbalance and its restoration in patients with CHF.", 
    "142": "Patients classified as having a \"poor lung function\" in large populations studies are at increased risk of atherothrombosis, but potential mechanisms are unclear. A large proportion of these people are affected by chronic obstructive pulmonary disease (COPD), a recognized risk factor for vascular events. Systemic inflammation is the main atherothrombotic abnormality in COPD, but hypoxia-related platelet activation, pro-coagulant status and oxidative stress may play a role. Systemic inflammation is presumably a leading mechanism of atherothrombosis also in people who have a \"restrictive\" spirometric dysfunction, rather than the classic obstructive pattern of COPD. Many persons with \"poor lung function\" are affected by diabetes and their cardiovascular risk is therefore linked to the diabetic status. Patients affected by diabetes tend to have a \"restrictive\" dysfunction, rather than COPD. Recent studies show that restriction at spirometry precedes the onset of diabetes, thereby representing a marker of mechanisms involved in the pre-diabetic, insulin-resistant state. This is also proved by the fact that most patients with metabolic syndrome, a pre-diabetic condition, have a restrictive ventilatory pattern at spirometry. A significant proportion of people with \"poor lung function\" have visceral obesity, a cardiovascular risk factor. By hampering lung expansion, visceral obesity causes a restrictive ventilatory pattern. In conclusion, the term \"poor lung function\" includes various chronic illnesses with different mechanisms of atherothrombosis. Research is needed for better understanding why persons with lung dysfunctions have higher cardiovascular risk, and for identifying adequate preventive strategies.", 
    "143": "The 3-hydroxy-3-methyl-glutaryl-CoA (HMG-CoA) reductase inhibitors (statins) are a class of drug used to lower low-density lipoprotein (LDL) levels. However, in recent years, statins have been shown to possess a pleiotropic effect beyond its cholesterol lowering ability, including attenuating the effect of ischaemia reperfusion injury. This review considers the biomolecular processes that may lead to this beneficial effect.", 
    "144": "Vascular endothelial growth factor (VEGF) is a main regulator of blood vessel growth and plays an important role in promoting endothelial survival and maintaining the microvasculature. The kidney is a highly vascularized organ and has two important microvasculatures; glomerular and peritubular capillaries. Loss of these capillaries is strongly associated with the progression of chronic kidney disease (CKD) to end-stage renal disease. In several kidney disease animal models, VEGF expression in the kidney is decreased and administration of VEGF is protective. Recent clinical observations revealed that blocking VEGF by endogenous inhibitor (soluble Flt-1) in preeclampsia and monoclonal antibody against VEGF in cancer patients cause proteinuria and renal dysfunction. However, plasma VEGF levels in diabetic nephropathy patients are increased and blocking VEGF improved diabetic nephropathy in animal models. Increased plasma VEGF levels have been reported in CKD patients. Deleterious effects of VEGF have been demonstrated in atherosclerosis and sepsis, which are frequent complications in CKD patients. Although administrating VEGF or novel drugs that activate VEGF pathway may improve the progression of CKD, careful monitoring will be required when CKD patients have complications of diabetes, atherosclerosis or sepsis.", 
    "145": "Several oral \"vasoactive\" drugs claim to increase walking capacity in patients with intermittent claudication (IC). Naftidrofuryl, cilostazol, buflomedil, and pentoxifylline are the most studied molecules. Although spanning several decades, several studies underlying these claims were not properly designed, underpowered or showed clinically doubtful outcomes. The evidence for these \"vasoactive\" drugs has always been received with scepticism, creating the need for systematic reviews and meta-analyses. This brief review discusses the benefit-risk assessment of vasoactive drugs, by applying a systematic review to evaluate randomized, placebo-controlled trials. Oral naftidrofuryl and cilostazol have an acceptable safety profile as well as sustained evidence (documented by Cochrane analyses) of increased walking capacity. Subsequently, these drugs entered recommendations for peripheral arterial disease (PAD). In contrast, buflomedil and pentoxifylline have limited and/or doubtful evidence to increase walking capacity. Moreover, there were safety concerns about the narrow therapeutic range of buflomedil. Most other \"vasoactive\" drugs were either inappropriately or insufficiently tested or showed no significant if not negative effects on IC. \"Vasoactive\" drugs are no substitutes for lifestyle or exercise therapy but are adjuvant treatment to the well-appreciated triad of cardiovascular prevention (antiplatelet agents, statins and ACE-inhibitors), of which statins in their own right have documented claims to significantly increase walking capacity. \"Vasoactive\" drugs may have a place in the pharmacological management of symptomatic PAD in addition to the basic cardiovascular pharmacotherapy, when revascularization is not indicated, when exercise therapy is not feasible or when there is still insufficient benefit.", 
    "146": "Exposure to ambient air pollution particles (PM(10)) has been associated with increased cardiovascular morbidity and mortality. Inhaled pollutants induce a pulmonary and systemic inflammatory response that is thought to exacerbate cardiovascular disease. The 3-hydroxy-3-methylglutaryl coenzyme A (HMG-CoA) reductase inhibitors (statins) have been shown to have anti-inflammatory effects that could contribute to their beneficial effect in cardiovascular disease. The aim of this study is to determine the effects of statins on PM(10)-induced cytokine production in human bronchial epithelial cells (HBECs) and alveolar macrophages (AMs). Primary HBECs and AMs are obtained from resected human lung. Cells are pretreated with different concentrations of atorvastatin for 24 hours and then exposed to 100 microg/mL urban air pollution particles (EHC-93). Cytokine levels (interleukin-1beta, interleukin-8, granulocyte-macrophage colony-stimulating factor, interleukin-6, and tumor necrosis factor-alpha) are measured at messenger RNA and protein levels using real-time polymerase chain reaction and bead-based multiplex immunoassay, respectively. PM(10) exposure increases production of these cytokines by both cell types. Atorvastatin attenuates PM(10)-induced messenger RNA expression and cytokine production by AMs but not by HBECs. It is concluded that statins can modulate the PM(10)-induced inflammatory response in the lung by reducing mediator production by AMs.", 
    "147": "Atherosclerosis-related diseases are leading causes of morbidity among patients undergoing hemodialysis. The effects of hydroxymethylglutaryl coenzyme A reductase inhibitors (statins) on the endothelial function of hemodialyzed patients are not known.", 
    "148": "For 16 weeks, we prescribed simvastatin (low dose: 5 mg or moderate dose: 10 mg) to 28 patients (low dose: n=14, 61.2 ± 8.6 years, moderate dose: n=14, 60.8 ± 10.2 years) and chose 9 patients (61.5 ± 5.2 years) without prescriptions as controls. We compared the effects of statin on lipids, flow-mediated endothelium-dependent and nitroglycerin-induced endothelium-independent dilatation (%FMD, %NTD), and markers of oxidant stress and atherosclerosis. Serum HDL-cholesterol and triglycerides did not change significantly in any of the three groups; however, LDL-cholesterol was decreased at 16 weeks in both simvastatin groups. The %FMD and plasma NOx increased at 1 and 16 weeks in both statin groups, but not in the control group (P<0.01). The %NTD did not change. Oxidized LDL, VCAM-1, and 8-isoprostane decreased significantly after 16 weeks in both statin groups; however, TNF-α and interleukin 6 did not change. In the control group, no significant changes in these parameters were observed. Multiple regression analyses showed that the (short) period of hemodialysis and (young) age are significant factors associated with %FMD improvement.", 
    "149": "A statin improved impaired endothelial function in the arteries of chronic dialysis patients, in part by enhancing NO bioavailability within one week. Improved endothelial function is in line with the anti-atherosclerotic effects observed in patients undergoing chronic hemodialysis.", 
    "150": "Atherosclerotic plaque formation results from a combination of local shear stress patterns and inflammatory processes. This study investigated the endothelial response to shear stress in combination with the inflammatory cytokine TNF-alpha in a simplified model of arterial bifurcation.", 
    "151": "Human umbilical vein endothelial cells (ECs) were exposed to laminar or non-uniform shear stress in bifurcating flow-through slides, followed by stimulation with TNF-alpha. To study cell adhesion, ECs were perfused with medium containing THP-1 monocytic cells. Endothelial protein expression was determined by immunofluorescence.", 
    "152": "Adhesion of monocytic cells to unstimulated ECs was nearly undetectable under laminar shear stress and was slightly increased under non-uniform shear stress. Exposure of ECs to non-uniform shear stress in combination with TNF-alpha induced a 12-fold increase in monocytic cell recruitment and a significant induction of endothelial E-selectin and VCAM-1 expression. Both these effects were prevented in ECs exposed to laminar shear stress. The significant differences in TNF-alpha-induced monocytic cell recruitment and adhesion molecule expression between laminar and non-uniform shear stress regions were abolished in the absence of shear stress preconditioning. Simvastatin (1 micromol/L) suppressed the non-uniform shear stress- and TNF-alpha-induced increase in monocytic cell adhesion by about 30% via inhibition of VCAM-1 expression. Resveratrol, the active component of red wine, inhibited the expression of both VCAM-1 and E-selectin, and reduced monocytic cell recruitment by 50% at 20 micromol/L.", 
    "153": "Non-uniform shear stress induces endothelial susceptibility to circulating TNF-alpha and adhesion of monocytic cells. Interference with this process may inhibit inflammatory response in atherosclerosis-prone regions.", 
    "154": "Lipid-lowering therapy with statins has been associated with decreased mortality and morbidity in heart transplant recipients. Among the available drugs, pravastatin, fluvastatin or low-dose simvastatin have been recommended due to the low risk of pharmacokinetic interaction. However, these first-line statins possess a rather modest lipid-lowering effect and selection of alternative statins is limited due to interactions with cyclosporine (CsA). The aim of this prospective study was to evaluate the safety and efficacy of conversion to tacrolimus and atorvastatin in CsA-treated heart transplant recipients and dyslipidemia refractory to fluvastatin.", 
    "155": "Thirty heart transplant recipients taking CsA and fluvastatin 40 to 80 mg/day, with total cholesterol levels of >211 mg/dl, were recruited. After baseline assessment, they were converted to tacrolimus and atorvastatin at a starting dose of 20 mg/day and underwent clinical and laboratory follow-up at 1, 4, 7, 10 and 13 months.", 
    "156": "During 13 months of follow-up, treatment with tacrolimus and atorvastatin was tolerated in 24 patients (80%). No case of myotoxicity, liver toxicity or new-onset diabetes was observed. After conversion, the mean cholesterol level (as averaged from levels at 1, 4, 7, 10 and 13 months) was lower than before conversion (183 +/- 24 vs 231 +/- 33 mg/dl, p < 0.0001). When compared with baseline values, conversion also resulted in lower mean LDL-cholesterol levels (92 +/- 25 vs 130 +/- 38 mg/dl, p < 0.0001) and lower mean triglyceride levels (166 +/- 60 vs 220 +/- 101 mg/dl, p < 0.0001).", 
    "157": "Conversion to tacrolimus and atorvastatin appears to be a safe and effective lipid-lowering therapy in CsA-treated heart transplant recipients with dyslipidemia refractory to fluvastatin.", 
    "158": "Statin therapy reduces the incidence of cardiovascular (CV) disease by 30-40%. However, some risk of unprevented CV complications still persists. Thus, new drugs that when associated to the statins favorably modify the lipid profile and further reduce CV risk are needed. In this clinical commentary, we review the role of other lipids (HDL cholesterol and triglycerides) in CV risk and those potentially useful agents that could be added to statins. Fibrates are especially effective to decrease triglycerides, whilst niacin has a global effect, decreasing LDL cholesterol and triglycerides and is the most effective drug to increase HDL cholesterol. The association of statins plus niacin may be the immediate future to tackle the comprehensive treatment of dyslipidemia and potentially further reduce the risk of CV disease.", 
    "159": "Increased flux of glucose via the polyol pathway, oxidative stress and ischaemia lead to the upregulation of the aldose reductase (AR), the key enzyme of the polyol pathway. This adversely affects the organism and can in part be reduced by inhibition of the enzyme.", 
    "160": "In this study, we examined the effect of the HMG-CoA-reductase inhibitor atorvastatin on the expression of aldose reductase (AR, AKR1B1), aldehyde reductase (AldR, AKR1A1) and small intestine reductase (SIR, AKR1B10) in human umbilical vein endothelial cells (HUVEC) and human proximal tubular epithelial cells (PTEC) by RT-PCR.", 
    "161": "In HUVEC, atorvastatin reduces the expression of aldehyde reductase and aldose reductase compared with control medium (-20% and -12% respectively, P < 0.05), while small intestine reductase is not expressed. In PTEC no regulation of aldehyde reductase and aldose reductase by atorvastatin could be measured, while the expression of small intestine reductase was reduced by 37% compared with control medium (P < 0.05). The reduction observed was not abolished by the addition of mevalonic acid.", 
    "162": "The reduction of members of the aldo-keto-reductase family by atorvastatin is a novel way to influence the polyol pathway and a new pleiotropic effect of atorvastatin."
}