{
    "0": "The limited prognosis of patients with chronic kidney disease starts when renal function begins to decline.", 
    "1": "Available interventions did not prove their efficacy. Treatment of dyslipidemia and inflammation by statins was shown to be effective in post-hoc subgroup analyses of large-scale randomized controlled trials in patients with chronic kidney disease stages 2 and 3. So far, randomized controlled trials in dialysis patients (HEMO, ADEMEX, 4D study) and after kidney transplantation (ALERT study) have produced so-called 'negative results'. It is most likely that these trials had limited power to prove the primary hypothesis. It is also probable that cardiac disease in renal patients changes its character from a vascular atherosclerotic to a more complex structural heart disease in combination with stiff arteries (arteriosclerosis). Clinically, this leads to a high proportion of sudden cardiac deaths: of 270 cardiac deaths in the 4D trial, 160 were of sudden cardiac origin. A complex pathogenetic process and a number of new emerging cardiovascular disease risk factors in the setting of high-grade inflammation/infection are proposed as being responsible.", 
    "2": "This review focuses on outcome variables in diabetic hemodialysis patients with special focus on risk factors such as inflammation and dyslipidemia.", 
    "3": "This paper outlines evidence for the putative renal benefits of statins in people with vascular disease.", 
    "4": "The Greek Atorvastatin and Coronary Heart Disease study showed a modest improvement in kidney function over 4 years among 800 atorvastatin recipients (12%), significantly better than the decrease in kidney function (4%) in 800 placebo recipients. A secondary analysis of the Cholesterol and Recurrent Events trial suggested that pravastatin reduced the rate of kidney function loss to a greater extent in participants with dipstick-positive proteinuria (P < 0.001) and lower levels of renal function at baseline (P = 0.04). A larger post-hoc analysis from this group found that pravastatin modestly reduced the risk of acute renal failure (RR 0.60, 95% CI 0.41-0.86), but not the risk of a 25% decline in kidney function from baseline (RR 0.94, 95% CI 0.88-1.01). In the group with lower baseline kidney function (glomerular filtration rate <60 ml/min/1.73 m(2)) and proteinuria on dipstick urinalysis (n = 249), pravastatin recipients were less likely to experience a 25% or greater decrease in glomerular filtration rate (12.5% versus 19.9%) or acute renal failure (3.2% versus 8.7%).", 
    "5": "Statins may reduce the rate of kidney function loss in people with cardiovascular disease, although the clinical significance of this effect is unclear. Future studies are required before statins can be recommended solely to protect renal function.", 
    "6": "Coronary heart disease remains the most common cause of death among women. This review summarizes observational studies of lipoproteins and coronary heart disease risk and randomized trials of lipid-lowering therapy among women and reviews progress in the implementation of proven therapies in clinical practice.", 
    "7": "Recent studies confirm the strong relationship between lipoproteins and coronary heart disease development among women and extend these observations to more diverse populations. The apoprotein B/A-1 ratio is emerging as the strongest marker of coronary heart disease risk while enthusiasm for the importance of small dense LDL particles appears to be waning. International observational data re-affirm the importance of traditional risk factors in coronary heart disease development. Recent clinical trials suggest that intensive therapy with statins may provide incremental benefits. While there is progress in awareness, treatment and control of dyslipidemia, substantial proportions of women (and men) remain untreated or undertreated in the US and elsewhere.", 
    "8": "Dyslipidemia and coronary heart disease risk among women are closely linked. The benefits of lipid-lowering treatment are well documented, but the full potential of such therapies has yet to be realized, in part due to delayed diagnosis of dyslipidemia, underutilization of therapy by providers, and poor adherence to treatment among patients.", 
    "9": "In multiple randomized, controlled clinical trials, statin treatment of elevated low-density lipoprotein cholesterol in women at increased risk of or with coronary heart disease decreased the risk of coronary events: coronary death, nonfatal myocardial infarction, and myocardial revascularization procedures. Total mortality was unchanged, potentially reflecting the underrepresentation of women in these trials and consequent small number of fatal events. Statin therapy provided comparable benefit for women and men with acute coronary syndromes. Application of lipid-lowering therapy with statin drugs is currently underutilized in women, and represents an opportunity to improve clinical cardiovascular outcomes for women.", 
    "10": "Increasing evidence indicates that the Fas/Fas ligand interaction is involved in atherogenesis. We sought to analyze soluble Fas (sFas) and soluble Fas ligand (sFasL) concentrations in subjects at high cardiovascular risk and their modulation by atorvastatin treatment.", 
    "11": "ACTFAST was a 12-week, prospective, multicenter, open-label trial which enrolled subjects (statin-free or statin-treated at baseline) with coronary heart disease (CHD), CHD-equivalent, or 10-year CHD risk > 20%. Subjects with LDL-C between 100 to 220 mg/dL (2.6 to 5.7 mmol/L) and triglycerides < or = 600 mg/dL (6.8 mmol/L) were assigned to a starting dose of atorvastatin (10 to 80 mg/d) based on LDL-C at screening. Of the 2117 subjects enrolled in ACTFAST, AIM sub-study included the 1078 statin-free patients. At study end, 85% of these subjects reached LDL-C target. Mean sFas levels were increased and sFasL were reduced in subjects at high cardiovascular risk compared with healthy subjects. Atorvastatin reduced sFas in the whole population as well as in patients with metabolic syndrome or diabetes. Minimal changes were observed in sFasL.", 
    "12": "sFas concentrations are increased and sFasL are decreased in subjects at high cardiovascular risk, suggesting that these proteins may be novel markers of vascular injury. Atorvastatin reduces sFas, indicating that short-term treatment with atorvastatin exhibits antiinflammatory effects in these subjects.", 
    "13": "Two recent case-control studies by Meier et al. and van Staa et al. used the UK General Practice Research Database (GPRD) to examine the association between the use of statins and the risk of fractures, with different results. The objective of the present study was to examine methodological explanations for the discrepant results.", 
    "14": "We created two datasets, which mimicked the previous study designs: a 'selected population' (SP) case-control dataset, with fracture cases matched to controls nested within a selected cohort (Meier et al.), and an 'entire population' (EP) case-control dataset, with both cases and controls sampled from the total GPRD population (van Staa et al.). Cases and controls were matched by gender, age (year of birth or 5 year age bands), and general practice.", 
    "15": "The study included 131 855 fracture cases. The crude odds ratio (OR) for hip fracture in statin users was 0.37 (95% CI 0.27-0.52) in the SP and 0.54 (95% CI 0.39-0.74) in the EP dataset. This difference was reduced when matching by year of birth, rather than by 5 year age bands: crude ORs were 0.58 (95% CI 0.43-0.79) and 0.61 (95% CI 0.44-0.88), respectively. In the SP dataset, 37% of the cases could be matched by year of birth, while this was achieved for 99% in the 'EP' dataset. The exposure time-window, the selection of confounders, and exclusion of high-risk patients also influenced results.", 
    "16": "Residual confounding by a matching variable and different definitions of the exposure time window explained differences in results. In case-control studies of drug use and fracture risk, broad matching criteria for age should be avoided and the selection of the time-window for exposure should be carefully considered.", 
    "17": "Inhibitors of 3-hydroxy-3-methylglutaryl coenzyme A (HMG-CoA) reductase, known as statins, are the most commonly prescribed agents for the treatment of hypercholesterolemia. However, the effects of statins may extend beyond their influences on serum cholesterol levels resulting in cholesterol-independent or pleiotropic effects. Clinical, animal and in vitro studies suggest that statins have additional clinical uses because of their anti-inflammatory and immunomodulatory effects, in part due to their capacity to interfere with the mevalonate pathway and inhibit prenylation of Rho family GTPases. This review focuses on the molecular mechanisms of the anti-inflammatory and immunomodulatory effects of statins. In base to all these information, we suggest that statins could have similar inhibitory effects on MAPKs pathways in cells from RA patients, including osteoclasts and fibroblasts.", 
    "18": "In an elderly, community based population we aimed at investigating antihypertensive and lipid lowering medication use in relation to own and familiar cardiovascular morbidity and diabetes mellitus, as well as to lifestyle factors and general health. We also examined levels of blood pressure in untreated and treated residents, to investigate factors correlating with blood pressure control.", 
    "19": "A health survey carried out in 1997-9 in the county of Hordaland, Norway included a self-administered questionnaire mailed to 4,338 persons born in 1925-7. Drug use the day prior to filling in the questionnaire was reported. A health check-up was carried out, where their systolic and diastolic blood pressure (SBP and DBP), body mass index (BMI), and serum-cholesterol level were recorded.", 
    "20": "One third of respondents used one or more antihypertensive drugs, while 13% of men and women were treated with a statin. Diabetes mellitus, own or relatives'cardiovascular disease, having quit smoking, physical inactivity, and overweight correlated with antihypertensive treatment. Mean blood pressure was lower in respondents not on treatment. Among those on treatment, 38% of men and 29% of women had reached a target BP-level of lower than 140/90 mm Hg. Own cardiovascular disease and a low BMI correlated with good BP-control.", 
    "21": "One third of 70-74 year old individuals living in the community used one or more antihypertensive drugs. Only around one third of those treated had reached a target BP-level of less than 140/90 mm Hg. Own cardiovascular disease and a low BMI correlated with good BP-control.", 
    "22": "Chronic kidney disease (CKD) is associated with a high risk of death from coronary artery disease and may modify the response to standard cardiovascular therapies. Treatment of subjects with CKD should ideally be based on evidence from randomized, clinical trials, but how often subjects with CKD have been excluded from these trials is uncertain. We undertook this study in order to quantify how often subjects with moderate to advanced CKD were excluded from large cardiovascular trials. MEDLINE and the reference list of selected articles were searched in order to identify large, randomized, controlled trials of five different coronary artery disease therapies published between 1998 and 2005. Exclusion criteria and reported clinical characteristics of subjects were abstracted. Rates of exclusion and reporting of baseline characteristics of study participants were compared for CKD, diabetes, history of smoking, and hypertension. Eighty-six trials randomizing 411 653 patients were identified. More than 80% of trials excluded subjects with end-stage renal disease and 75.0% excluded patients with CKD. Subjects with diabetes, hypertension, or a history of smoking were excluded less than 4% of the time. Baseline renal function of study participant was reported in only 7% of trials. Patients with CKD are frequently excluded from coronary artery disease trials and renal function of randomized subjects is rarely reported. These findings reinforce the notion that available data on the treatment of coronary artery disease in subjects with CKD have significant limitations and should be generalized to the treatment of subjects with CKD cautiously.", 
    "23": "The impact of human chorionic gonadotropin (hCG) on prostate carcinoma viability was investigated. Treatment of LNCaP and PC-3 cells with hCG modestly reduced cell viability within 96 h. Treatment of cells with hCG followed by exposure to ionizing radiation enhanced radiosensitivity. Exposure of LNCaP cells to hCG promoted activation of epidermal growth factor receptor (ERBB1) via a Galpha(i)-, mitogen-activated protein kinase kinase (MEK)1/2-, and metalloprotease-dependent paracrine mechanism, effects that were further enhanced after radiation exposure, and that were causal in prolonged intense activation of poly(ADP-ribose) polymerase (PARP). Inhibition of ERBB1, MEK1, or PARP1 function suppressed the radiosensitizing properties of hCG. Radiosensitization was also, in part, dependent upon c-Jun NH2-terminal kinase 1/2 signaling. PARP1-dependent radiosensitization was suppressed by a pan-caspase inhibitor and by knockdown of apoptosis-inducing factor expression. Inhibition of phosphatidylinositol 3-kinase, expression of dominant-negative AKT, or treatment with the HMG CoA reductase inhibitor lovastatin suppressed AKT phosphorylation and enhanced the cytotoxic effects of hCG. The enhancing effect of lovastatin was reproduced by incubation with a geranylgeranyl transferase inhibitor and blocked by coexposure to geranylgeranyl pyrophosphate. Treatment with hCG and lovastatin decreased expression of BCL-(XL) and XIAP, and increased expression of IkappaB. The cytotoxic effects of hCG were enhanced by expression of dominant-negative IkappaB, and they were abolished by coexpression of activated AKT. Expression of activated AKT maintained BCL-(XL) levels in cells expressing dominant-negative IkappaB. The promotion of hCG lethality by lovastatin was abolished by overexpression of BCL-(XL), and was dependent upon activation of caspase-9. Thus, hCG, in combination with radiation and lovastatin, may represent a novel approach to kill prostate cancer cells.", 
    "24": "The renoprotective effect of statins has been recently disputed because of observations of proteinuria associated with rosuvastatin treatment, the newest drug of the class. Statin-induced proteinuria findings were mainly based on crudely quantitative dipstick assays. The authors quantitatively evaluated the effect of rosuvastatin at the recommended starting dose of 10 mg/d, on urine protein excretion in patients with primary dyslipidemia. Serum lipid and nonlipid parameters as well as urinary electrolyte, creatinine, and protein (total, albumin, immunoglobulin G, and alpha-1 microglobulin) levels were measured in 40 patients treated with rosuvastatin and 30 controls at baseline and after 12 weeks. The protein-to-creatinine ratios were used to assess urinary protein excretion. Rosuvastatin improved the lipid profile, produced no deterioration of kidney function, but induced a small but significant increase in the excretion of alpha-1 microglobulin (by 16%, P < .05) indicating that statin-related proteinuria involves low-molecular-weight proteins and is of proximal tubular origin.", 
    "25": "Patients with chronic obstructive pulmonary disease (COPD) have an increased risk of ischaemic heart disease (IHD). Statins reduce mortality and morbidity in IHD. It has been hypothesised that statin treatment is associated with reduced long-term mortality in patients with COPD. Using a retrospective cohort design, 854 consecutive patients (mean age 70.8 yrs; 51.5% female) with a diagnosis of COPD exacerbation were included in the study at discharge from a Norwegian teaching hospital. Median follow-up was 1.9 yrs, during which 333 patients died. The crude mortality rate per 1,000 person-yrs was 110 in patients treated with statins, and 191 in patients not treated with statins. After adjustment for sex, age, smoking, pulmonary function and comorbidities, the hazard ratio (HR) for statin users versus statin nonusers was 0.57 (95% confidence interval 0.38-0.87). When subdividing statin users and statin nonusers into groups according to concomitant treatment with inhaled corticosteroids (ICS) the following HRs were found: 0.75 (0.58-0.98) for ICS only; 0.69 (0.36-1.3) for statins only; and 0.39 (0.22-0.67) for the combined treatment with statin and ICS compared with no such treatment. Treatment with statins was associated with improved survival after chronic obstructive pulmonary disease exacerbation, while inhaled corticosteroids appeared to increase the survival benefit associated with statin use.", 
    "26": "Oxidized-LDL (ox-LDL) are involved in atherothrombosis by induction of endothelial dysfunction and thrombosis. The specific receptor lectin-like oxidized-LDL receptor-1 (LOX-1) is expressed in endothelial cells, monocytes and platelets. LOX-1 gene allelic variants (3'UTR/T) have been related with cardiovascular events and reduced anti-platelet activity induced by statins.", 
    "27": "To detect whether LOX-1 polymorphisms could affect statins effectiveness in cardiovascular prevention.", 
    "28": "The present was a retrospective study performed in 751 white hypercholesterolemic subjects treated with increasing doses of atorvastatin (n=382, 247 male, 135 female) or simvastatin (n=369, 244 male, 125 female) up to 4 years, whose LDL target was 3.36 mmol/L according to the National Cholesterol Education Program, Adult Treatment Panel III (NCEP-ATPIII). Single nucleotide polymorphism were evaluated by allelic discrimination assays (PCR), lipid profile by enzymatic-colorimetric methods and C-reactive protein (CRP) by a nephelometric technique.", 
    "29": "Twenty-three non-ST elevation (NSTEMI) and eleven ST-elevation myocardial infarction (STEMI) were encountered in the observational period without differences between treatments (p=0.175) and sex (p=0.139). Each symptomatic subject (10 reaching the appropriate LDL target and 24 with still undesirable LDL) had the 3'UTR/T allelic variant (adjusted O.R. 4.63, 95% C.I. 3.46-6.70, p<0.0001). Among patients not reaching LDL target the C allele resulted protective with respect to T carriers (p<0.00001). Also, similar changes of CRP resulted in different event rate between T and C carriers (p<0.001) in the whole cohort.", 
    "30": "In the studied population LOX-1 genetic variants influence cardiovascular risk reduction induced by statins also in patients not reaching the LDL target. The previously described LOX-1-related antithrombotic actions of both statins employed could have a specific role in what observed, suggesting a genetic influence in statins LDL-lowering partially related actions.", 
    "31": "Statins prolong survival in patients at high risk for cardiovascular events, however little is known regarding their efficacy and safety in patients with established chronic heart failure (CHF). To address this, we retrospectively analyzed the Valsartan Heart Failure Trial (Val-HeFT) database to determine outcomes in CHF patients according to statin use at baseline.", 
    "32": "Demographic characteristics of patients receiving statins at baseline (n=1602) were compared with those who were not (n=3048). A multivariate Cox proportional hazards model, with death as outcome, was used to assess the impact of statin therapy, with adjustment made for baseline differences in relevant parameters.", 
    "33": "Patients receiving statins at baseline were younger with fewer females, fewer in NYHA III-IV, more with an ischemic etiology, more diabetics, higher BMI, lower SBP, more on beta-blockers, but no difference in LVEF or ACEi use. Mortality over a mean 2-year follow-up was 17.9% on statins versus 20.3% without statins (p=0.029). Cox-adjusted hazard ratio for statins was 0.81 [95% CI 0.70-0.94]. No statistically significant interaction was found between statins and valsartan for mortality. After 4 months, the only laboratory changes were a reduction in CRP and an attenuation of the rise in norepinephrine in the statin group.", 
    "34": "In a large, contemporary sample of patients with CHF, statin use appeared to be associated with a lower 2-year mortality. These findings suggest a prognostic benefit for statins in established CHF, however prospective data are required to definitively address this issue.", 
    "35": "We examined major cardiovascular outcomes in patients who were (n=1602) and were not (n=3048) receiving statins at baseline in the Val-HeFT cohort of patients with mild to moderate systolic chronic heart failure. Mortality was reduced in patients receiving statins compared to those who were not, without any significant interaction effect between statin treatment and valsartan. These findings suggest a prognostic benefit for statins in established heart failure, however prospective data are required to definitively address this issue.", 
    "36": "Angiotensin II (Ang II) and leptin generate statin-inhibitable superoxide anion production that accounts for only part of the entire superoxide anion production. In our recent studies, we aimed at elucidating whether Ang II and leptin, affecting the intensity of the mevalonate cycle, are able to increase endogenous cholesterol synthesis. Furthermore, we compared the superoxide anion and cholesterol production capability of monocytes of healthy control volunteers and monocytes obtained from patients with hypercholesterolemia (HC). We also studied the differences of the produced statin-inhibitable superoxide anion and cholesterol synthesis in control and HC-monocytes, depending on the applied stimulating ligands. In control and HC-monocytes--stimulated by Ang II, leptin, fenyl-Me-Leu-Phe (FMLP), phorbol-12-myristate-13-acetate (PMA) and A23187--we determined the proportion of mevalonate cycle-dependent and -independent superoxide and cholesterol production, using lovastatin (Lov), and 25-hydroxycholesterol (25-HC). According to our results; (1) superoxide anion generation in HC-monocytes was elevated after Ang II, leptin and FMLP-stimulation, whereas PMA and A23187-stimulation had lower stimulating effect in HC than in control cells. (2) Cholesterol synthesis was increased only after stimulation with Ang II and leptin. (3) The Ang II and leptin-induced total superoxide anion generation and cholesterol synthesis were more elevated in HC than in control monocytes. (4) In contrast, the increase in Lov and 25-HC sensitive cholesterol synthesis were higher in resting, but lower in stimulated HC monocytes than in control cells. Summarizing our results, we concluded that Ang II and leptin are involved in enhancement of endogenous cholesterol synthesis through a statin-sensitive pathway.", 
    "37": "Statins are widely used hypocholesterolemic drugs that inhibit 3-hydroxy-3-methyl-glutaryl-coenzyme A reductase, a rate-limiting enzyme of the mevalonate pathway whose biosynthetic endproduct is cholesterol. As a result of this activity, statins may perturb the composition of cell membranes, resulting in lipid raft disruption. Furthermore, by inhibiting protein prenylation, a process also dependent on mevalonate, statins block membrane targeting and activity of small GTPases. Antigen uptake, processing and presentation involve the interplay of Rab and Rho family GTPases. Furthermore, lipid rafts have been implicated both in antigen internalization by the BCR and in MHC class II clustering at the immunological synapse. Here we have addressed the effects of simvastatin on antigen processing and presentation by human B cells and dendritic cells. The results show that simvastatin potently suppresses tetanus toxoid processing and presentation to CD4+ T cells by HLA-DR by inhibiting protein antigen uptake through both receptor-mediated endocytosis and macropinocytosis. This effect can be largely accounted for by defective prenylation of Rho and Rab GTPases in the absence of any measurable perturbation of lipid rafts. In addition, simvastatin was found to preferentially affect the invariant chain-dependent MHC class II pathway, thereby identifying this route of antigen processing and presentation as a selective target of statins.", 
    "38": "This article presents a review of liquid chromatography-mass spectrometric (LC-MS) methods applied to the determination of lipid-regulating agents, \"fibrate\" and \"statin\" classes, and some of their metabolites (clofibric acid and fenofibric acid) in environmental samples. Concentration levels of this therapeutical group have been reported in the ppt to ppb range for different compartments (wastewater, surface water and sediments) in several monitoring studies. Part of this article is dedicated to hazard assessment of lipid-regulating agents according to the approaches of the European Union (EU) and Environmental Protection Agency (EPA) for identifying persistent, bioaccumulable and toxic (PBT) substances. The pharmacodynamic and pharmacokinetic activities of these pharmaceuticals are well known and, based on this information, the derivation of the potential long-term effects, which may be induced on eco-organisms at low concentration levels, is discussed. Studies of environmental risk assessment (ERA) for lipid regulators carried out through the framework of the European Agency for the Evaluation of Medicinal Products (EMEA) and Food and Drug Administration (FDA) are presented.", 
    "39": "Main aim of the clinical study FARVATER was comparison of effects of 10 and 20 mg/day of atorvastatin on levels of lipids, high-sensitivity C-reactive protein (CRP), fibrinogen (F), and structural-functional state of vascular wall in patients with documented and primary hyperlipidemia (HLP). Fifty patients (mean age 60.8 years) with documented ischemic heart disease and HLP were randomized to continuous administration of 10 and 20 mg/day atorvastatin for 24 weeks. Initial levels of total cholesterol (TC), triglycerides (TG), low density lipoprotein cholesterol (LDLCH), high density lipoprotein cholesterol (HDL CH), CRP and F were 6.22, 1.86, 4.15, 1.24 mmol/l, 1.46 and 2.93 g/l, respectively. After 6 weeks lowering of TCH, TG and LDLCH was significant both in 10 (24.5, 18.4, and 34.9%, respectively) and 20 mg (29.1, 28.2, and 40.9%, respectively) groups. After 24 weeks TG levels decreased by 22 and 15% in 10 and 20 mg subgroups, respectively. Changes of HDLCH (+11 and +12% in patients treated with 10 and 20 mg, respectively) were not significant. There were no significant changes of CRP and F levels. Seven side effects (4%) were registered during 24 weeks; 2 were related to study drug (allergy and symptomless elevation of creatine kinase).", 
    "40": "In order to assess efficacy of one of natural antioxidants--coenzyme Q10 (90 mg daily) and its combination with simvastatin (10 mg daily) 44 outpatients with coronary atherosclerosis were examined. Twenty four patients had undergone coronary artery bypass surgery, 12--coronary angioplasty and in 8 coronary heart disease was confirmed by angiography. Duration of treatment was 12 weeks. Positive effects of coenzyme Q10 was particularly expressed in relation to antiatherogenic fraction of cholesterol which increased by 23%. Index of atherogenicity decreased by 27%. At the background of coenzyme Q10 treatment 30% reduction in plasma lipoperoxide levels occurred demonstrating potentially independent role of coenzyme Q10 in positive modification of oxidative stress. Coenzyme Q10 revealed antiaggregatory ability. It was not related to the improvement of endothelial function. Normalization of plasma nitric oxide concentrations was achieved only with combination of coenzyme Q10 and simvastatin. This fact may be explained by positive action of statins on endothelial function.", 
    "41": "Our aim was to investigate possible effects of sequence variations in ABCC2, encoding the multidrug resistance-associated protein 2 (MRP2), on the pharmacokinetics of the MRP2 substrate pravastatin.", 
    "42": "Deoxyribonucleic acid samples of 41 healthy volunteers, in whom SLCO1B1 single nucleotide polymorphisms (SNPs) and haplotypes had previously been found to be associated with increased plasma pravastatin concentrations, were investigated. Each study participant had ingested a single 40-mg dose of pravastatin followed by blood sampling for pharmacokinetic characterization in standardized conditions. The exons, exon-intron boundaries, promoter region and 3'-untranslated region of the ABCC2 gene of six individuals with the highest and six individuals with the lowest pravastatin area under the plasma concentration-time curve (AUC) values were sequenced.", 
    "43": "Of the 26 sequence variations found, the synonymous c.1446C>G SNP was observed heterozygously in three (50%) of the six individuals with a low pravastatin AUC and in none (0%) of the six individuals with a high AUC (P=0.06 for allele frequency). The remaining 29 participants were then also genotyped for c.1446C>G, but none of them carried the SNP. In addition, the effect of c.1446C>G on MRP2 mRNA expression was investigated in 93 human liver samples. A multiple linear regression analysis in the 41 participants with pravastatin pharmacokinetic data indicated that the ABCC2 c.1446C>G SNP and the previously identified SLCO1B1 haplotype *17 were independent predictors of the AUC0-12 and Cmax of pravastatin (r=32 and 29%, respectively) (P<0.01). In the participants heterozygous for the ABCC2 c.1446C>G SNP (n=3), who were not carriers of the SLCO1B1*17 haplotype, the AUC0-12 and Cmax of pravastatin were 67 and 68% lower than in those carrying neither the SLCO1B1*17 haplotype nor the ABCC2 c.1446C>G SNP (n=35) (P<0.05). MRP2 mRNA expression was 95% higher in livers with the c.1446CG genotype (n=7) than in those with the c.1446CC genotype (n=86) (P<0.05).", 
    "44": "These results support the idea that the ABCC2 c.1446C>G SNP is associated with reduced systemic exposure to pravastatin as a consequence of increased MRP2 expression. The underlying mechanism may involve either a modulating effect of the SNP on mRNA stability or linkage to other polymorphism(s) acting at the transcriptional level.", 
    "45": "Lipids play an important part as risk factors for Alzheimer's disease. This article summarizes the current understanding of the molecular mechanism by which amyloid-beta (Abeta) peptides regulate cholesterol and sphingomyelin metabolism, and how in return cholesterol and sphingomyelin regulate Abeta peptide production. An understanding of the physiological function of amyloid precursor protein processing and Abeta function is critical for the development of future therapeutic approaches, e.g. statin treatment.", 
    "46": "Saphenous vein graft (VG) failure occurs more frequently compared with arterial grafts, and graft thrombosis represents the main cause of early occlusion. Because CD40-CD40L pathway CD40 represents a culprit link between local inflammation and coagulation cascade, we investigate the role of CD40 and its soluble ligand (sCD40L) in the immediate in vitro response of VG to arterial pressures, and the potential effects of Simvastatin (Merck Sharp&Dohme, White-house Station, NJ) supplementation.", 
    "47": "Samples of saphenous vein and of internal mammary artery (IMA) were obtained from sixteen patients without history of statin therapy. Segments underwent pulsatile pressure distension and culture with or without supplementation of Simvastatin. CD40 and sCD40L were assessed in tissue lysate and in culture supernatant, respectively. sCD40L serum concentrations were also measured.", 
    "48": "During the course of the experiment, the CD40 expression was significantly lower in IMA samples compared with both distended and not distended VG. Pressure distension up-regulated the production of CD40 in VG segments after 24 and 48 h. Statin supplementation significantly reduced the expression of CD40 in both venous (P < 0.001) and arterial samples (P < 0.001). This effect of Simvastatin was not affected by the treatment with L-NAME, but it was reversed by the addition of mevalonic acid. Mean sCD40L content in culture supernatants increased over time, suggesting that not only platelets but also the vessel wall is a source of CD40 and sCD40L.", 
    "49": "Simvastatin treatment modulates endothelial CD40-sCD40L in both venous and arterial grafts, and therefore may represent a useful tool in the pharmacological prevention of graft failure.", 
    "50": "Plasminogen activator inhibitor 1 (PAI-1) is an important mediator of atherosclerosis and liver fibrosis in insulin resistance. Circulating levels of PAI-1 are elevated in obese individuals, and PAI-1 messenger RNA is significantly higher in the livers of obese type 2 diabetic individuals than in nonobese type 2 diabetic individuals. To address the mechanism underlying the up-regulation of hepatic PAI-1 in obesity, we tested the effects of tumor necrosis factor alpha (TNF-alpha), an important link between obesity and insulin resistance, on PAI-1 production in the nonmalignant human hepatocyte cell line, THLE-5b. Incubation of THLE-5b cells with TNF-alpha stimulated PAI-1 production via protein kinase C-, mitogen-activated protein kinase-, protein tyrosine kinase-, and nuclear factor-kappaB-dependent pathways. A thiazolidinedione, pioglitazone, reduced TNF-alpha-induced PAI-1 production by 32%, via protein kinase C- and nuclear factor-kappaB-dependent pathways. The 3-hydroxy-3-methylglutaryl coenzyme A reductase inhibitor cerivastatin inhibited TNF-alpha-induced PAI-1 production by 59%, which was reversed by coincubation with mevalonic acid. In conclusion, obesity and TNF-alpha up-regulation of PAI-1 expression in human hepatocytes may contribute to the impairment of the fibrinolytic system, leading to the development of atherosclerosis and liver fibrosis in insulin-resistant individuals. A thiazolidinedione and a 3-hydroxy-3-methylglutaryl coenzyme A reductase inhibitor may thus be candidate drugs to inhibit obesity-associated hepatic PAI-1 production.", 
    "51": "Long-term outcome after cardiac transplantation is limited by graft coronary vasculopathy (GCV). Hyperlipidemia may contribute to the development and progression of GCV. The purpose of this study was to determine the distribution of lipid levels in children after heart transplantation and to determine the incidence and risk factors for hyperlipidemia.", 
    "52": "We compared the distribution of lipid values 1 year after heart transplantation in children participating in Pediatric Heart Transplant Study to those of normal U.S. children and then performed a multivariable analysis to identify risk factors for hyperlipidemia.", 
    "53": "The median values of total and LDL-cholesterol in heart transplant patients were similar to those of normal U.S. pediatric population. However, total cholesterol level was >200 mg/dl in 14% and >170 mg/dl in 33% of transplant patients. LDL-cholesterol was >130 mg/dl in 12%, >110 mg/dl in 27% and >100 mg/dl (greater than \"optimal\" levels) in 39% of transplant patients. The distribution curve for serum triglycerides was shifted to the right and that for HDL-cholesterol levels was shifted to the left of the normal U.S. pediatric curve. As a result, triglyceride levels were >75th centile of U.S. normal distribution in 59% of the transplant patients. HDL-cholesterol level was <25th centile of U.S. normal distribution in 61% of the transplant patients. Independent risk factors for elevated levels of total and LDL-cholesterol were patient age and use of cyclosporine and prednisone.", 
    "54": "Lipid levels considered to be in the intervention range in adults at high risk of coronary artery disease are a common finding after cardiac transplantation in children.", 
    "55": "We sought to investigate the role of the CXC chemokine neutrophil-activating peptide-2 (NAP-2) in atherogenesis and plaque destabilization.", 
    "56": "Chemokines are involved in atherogenesis, but the role of NAP-2 in atherosclerotic disorders is unclear. Based on its potential pro-atherogenic properties, we hypothesized a pathogenic role for NAP-2 in coronary artery disease.", 
    "57": "We tested this hypothesis by differential experimental approaches including studies in patients with stable (n = 40) and unstable angina (n = 40) and healthy control subjects (n = 20).", 
    "58": "The following results were discovered: 1) patients with stable, and particularly those with unstable, angina had markedly raised plasma levels of NAP-2 compared with control subjects, accompanied by increased expression of CXC receptor 2 in monocytes; 2) platelets, but also peripheral blood mononuclear cells (PBMCs), released large amounts of NAP-2 upon stimulation, with a particularly prominent PBMC response in unstable angina; 3) NAP-2 protein was detected in macrophages and smooth muscle cells of atherosclerotic plaques and in monocytes and platelets of coronary thrombi; 4) in vitro, recombinant and platelet-derived NAP-2 increased the expression of adhesion molecules and chemokines in endothelial cells; and 5) whereas aspirin reduced plasma levels of NAP-2, statin therapy increased NAP-2 with stimulating effects both on platelets and leukocytes.", 
    "59": "Our findings suggest that NAP-2 has the potential to induce inflammatory responses within the atherosclerotic plaque. By its ability to promote leukocyte and endothelial cell activation, such a NAP-2-driven inflammation could promote plaque rupture and acute coronary syndromes.", 
    "60": "The goal of this work was to investigate whether protection from myocardial injury during percutaneous coronary intervention (PCI) by atorvastatin is related to reduction of endothelial inflammatory response.", 
    "61": "In the randomized ARMYDA (Atorvastatin for Reduction of MYocardial Damage during Angioplasty) trial, 7-day pre-treatment with atorvastatin before PCI significantly reduced procedural myocardial injury; mechanisms underlying this effect are not characterized.", 
    "62": "In a planned subanalysis of the ARMYDA trial, a subgroup of 76 patients was blind-tested for measurement of plasma levels of vascular cell adhesion molecule-1 (VCAM-1), intercellular cell adhesion molecule-1 (ICAM-1), and E-selectin: 38 patients belonged to atorvastatin (40 mg/day) and 38 to the placebo arm. Adhesion molecules were evaluated 7 days before intervention, immediately before PCI, and after 8 and 24 h.", 
    "63": "Reduction of procedural myocardial injury after statin pre-treatment was also confirmed in this subgroup. Intercellular cell adhesion molecule-1, E-selectin, and VCAM-1 levels were not different at randomization and before intervention in either arm. At 8 h, increase of ICAM-1 levels was similar in the 2 arms, whereas 24-h levels were significantly lower in the atorvastatin versus placebo group (282 +/- 56 vs. 325 +/- 70 ng/ml; p = 0.007). Attenuation of E-selectin elevation occurred at 8 h in the atorvastatin group (50 +/- 8 vs. 59 +/- 13 ng/ml; p = 0.002) and became even more significant at 24 h (57 +/- 9 vs. 73 +/- 18 ng/ml; p = 0.0008). Vascular cell adhesion molecule-1 levels were not different at any time point in the 2 arms.", 
    "64": "In patients undergoing PCI, reduction of procedural myocardial injury after 7-day pre-treatment with atorvastatin is paralleled by concomitant attenuation of post-procedural increase of ICAM-1 and E-selectin levels; thus, reduction of endothelial inflammatory response may explain this protective effect of statins.", 
    "65": "We evaluated the association between invasive and non-invasive management and hospital and 6-month outcomes in patients with a prior coronary artery bypass graft (CABG) who experienced an acute coronary syndrome.", 
    "66": "Data were analysed from patients with a prior CABG who developed an acute coronary syndrome and were enrolled in the Global Registry of Acute Coronary Events. From 44,991 patients included in the study, 3853 fulfilled the inclusion criteria. Of these, 3356 received non-invasive treatment approaches while 497 underwent invasive treatment (percutaneous coronary intervention [PCI] within 48 h of admission).", 
    "67": "The primary composite endpoint of death, non-fatal myocardial infarction, and recurrent ischaemia during hospitalization was similar in patients in the non-invasive and invasive groups (31% vs 30%, respectively; P=0.53). The rates of hospital mortality (non-invasive 3.4% vs invasive 3.2%) and non-fatal myocardial infarction (3.4% vs 5.1%, respectively) were similar. At 6-month follow-up, the mortality rate was 6.5% in the non-invasive group vs 3.4% in the invasive group (P<0.02); the combined endpoint of death or myocardial infarction was lower in the invasive group (P<0.01). Multivariable analysis showed that, at 6-month follow-up, the combined endpoint of death, non-fatal myocardial infarction, and rehospitalization for heart disease was similar (P=0.10). A greater proportion of patients in the invasive group required unscheduled diagnostic and therapeutic invasive procedures compared with those in the non-invasive group (angiography 15.4% vs 8.1%; PCI 10% vs 5.0%; both P<0.001).", 
    "68": "The results from this observational study show no statistically significant differences in hospital outcomes between acute coronary syndrome patients with a prior CABG who undergo invasive or non-invasive treatment. Invasively treated patients experienced higher rates of readmission and additional cardiac procedures than non-invasively treated patients but a lower incidence of cardiovascular complications at 6 months.", 
    "69": "Statin therapy has been shown to effectively lower low-density lipoprotein cholesterol levels and reduce cardiovascular events. Statins also appear to exert other favorable effects, including anti-inflammatory actions and improvement in endothelial function. Statin therapy may therefore yield important clinical benefits in patients with heart failure-a physiologic state characterized by systemic inflammation and endothelial dysfunction.", 
    "70": "This review summarizes basic and clinical investigations regarding the role of statin therapy in heart failure, focusing on potential mechanisms and preliminary clinical data. There is now extensive evidence suggesting that statins improve endothelial function, inhibit neurohormonal activation, restore autonomic balance, reduce inflammation, and prevent ventricular remodeling. Retrospective and small-scale prospective studies suggest that statins prevent the development of heart failure and reduce mortality in patients with established HF.", 
    "71": "Preliminary evidence supports a role for statins in improving surrogate markers and clinical outcomes in ischemic and nonischemic heart failure. Large-scale randomized clinical trials are needed to definitively address this important topic.", 
    "72": "Elevated C-reactive protein (CRP) levels are associated with both prevalent and incident cardiovascular disease. In this study, familial aggregation was estimated, and we tested for association between serum CRP levels and polymorphisms within the CRP and APOE genes in sib-ships with type 2 diabetes mellitus, a population at increased risk for cardiovascular disease. CRP levels were determined in 461 diabetes-affected subjects from 224 sibships from the Diabetes Heart Study (DHS). Heritability estimates of CRP levels were obtained using variance component models. Genetic influence on serum CRP levels by single nucleotide polymorphisms (SNPs) in the CRP and APOE genes was evaluated by association analysis using mixed models. Subjects were Caucasian American (84%) and African-American (16%), 53% female, and had an average age of 62.2 +/- 9.2 years. The median CRP level was 3.3 mg/L (range 0 to 59.3 mg/L), and estimated heritability for CRP was approximately 40%. Estimates of heritability were significantly greater than zero (P < 0.0001) and relatively constant, despite adjustments for important modifiers (age, sex, ethnicity, diabetes duration, statin-use and anti-inflammatory use) of CRP. There was no significant evidence for association of CRP levels with CRP gene SNPs; however, consistent with previous reports, there was significant evidence of association of CRP levels with polymorphisms within the APOE gene. These data indicate CRP levels are significantly influenced by genetic (and/or environmental) factors that are shared within DHS families. While the APOE locus shows evidence of contributing to CRP levels, no evidence of CRP gene polymorphism association with CRP levels was observed.", 
    "73": "Simvastatin and other HMG-CoA reductase inhibitors (statins) are one of the most frequently prescribed class of medications in the United States, with over 15 million Americans taking these drugs. Relatively rare adverse effects related to the known toxic effects of these drugs are more common than generally realized. Clinically significant statin-induced rhabdomyolysis is an uncommon but life-threatening adverse effect. We describe a case of simvastatin-induced rhabdomyolysis. Current knowledge of the pharmacology of the HMG-CoA reductase inhibitors and the drug interactions that potentiate these adverse effects are discussed. The clinical features of rhabdomyolysis and current treatment recommendations are presented.", 
    "74": "The ASTEROID trial (JAMA 2006; 295:1556-1565) showed that very intensive statin therapy with rosuvastatin 40 mg once daily results in highly significant regression of coronary atherosclerosis as assessed by serial intravascular ultrasonography (IVUS). The mean low-density lipoprotein cholesterol (LDL-C) level achieved with this regimen was 61 mg/dL, and the mean high-density lipoprotein cholesterol (HDL-C) level increased by 15%. While the merits of concomitant LDL-C-lowering and HDL-C-raising therapies remain to be determined, the results of the ASTEROID and other recent trials suggest that the optimal strategy for lipid-lowering in patients with coronary artery disease is to try for the lowest LDL-C level that can be attained without adverse effects.", 
    "75": "1. Dexamethasone (Dex)-induced hypertension is characterized by endothelial dysfunction associated with nitric oxide (NO) deficiency and increased superoxide (O2-) production. Atorvastatin (Ato) possesses pleiotropic properties that have been reported to improve endothelial function through increased availability of NO and reduced O2- production in various forms of hypertension. In the present study, we investigated whether 50 mg/kg per day, p.o., Ato could prevent endothelial NO synthase (eNOS) downregulation and the increase in O2- in Sprague-Dawley (SD) rats, thereby reducing blood pressure. 2. Male SD rats (n = 30) were treated with Ato (50 mg/kg per day in drinking water) or tap water for 15 days. Dexamethasone (10 microg/kg per day, s.c.) or saline was started after 4 days in Ato-treated and non-treated rats and continued for 11-13 days. Systolic blood pressure (SBP) was measured on alternate days using the tail-cuff method. Endothelial function was assessed by acetylcholine-induced vasorelaxation and phenylephrine-induced vasoconstriction in aortic segments. Vascular eNOS mRNA was assessed by semi-quantitative reverse transcription-polymerase chain reaction. 3. In rats treated with Dex alone, SBP was increased from 109 +/- 2 to 133 +/- 2 mmHg on Days 4 and Day 14, respectively (P < 0.001). In the Ato + Dex group, SBP was increased from 113 +/- 2 to 119 +/- 2 mmHg on Days 4 to 14, respectively (P < 0.001), but was significantly lower than SBP in the group treated with Dex alone (P < 0.05). Endothelial-dependent relaxation and eNOS mRNA expression were greater in the Dex + Ato group than in the Dex only group (P < 0.05 and P < 0.0001, respectively). Aortic superoxide production was lower in the Dex + Ato group compared with the group treated with Dex alone (P < 0.0001). 4. Treatment with Ato improved endothelial function, reduced superoxide production and reduced SBP in Dex-treated SD rats.", 
    "76": "Extensive epidemiologic evidence and reports issued by the National Cholesterol Education Program have repeatedly identified low-density lipoprotein cholesterol (LDL-C) as the primary target in reducing the primary and secondary risk of coronary events. With recent evidence supporting a more aggressive approach using higher potency statins, and a lower threshold for initiating drug therapy for high-risk patients, providers and administrators in managed care are charged with finding the most effective and cost-effective means of attaining these goals. Changes in the market, such as newer high-potency statins and statin combinations available at lower cost and expiration of patents on widely accepted brand drugs, have provided practitioners with the ability to reduce LDL-C at lower costs than ever. The cost-efficiency analysis presented here finds that, for low-to-moderate reduction (<40%), generic lovastatin and simvastatin provide the lowest cost per 1% LDL-C reduction. Similarly, for reduction greater than 40%, branded rosuvastatin and ezetimibe/simvastatin have the lowest cost per 1% reduction.", 
    "77": "Guidelines from the National Cholesterol Education Program (NCEP) Adult Treatment Panel III (ATP III) focus the need for the most intensive efforts to lower low-density lipoprotein cholesterol (LDL-C) in the patients at greatest risk of a major future clinical coronary heart disease event. Major clinical trials, such as Pravastatin or Atorvastatin Evaluation and Infection Therapy and the Heart Protection Study, demonstrated the value of lowering LDL-C levels in high-risk patients to well below the ATP III target of <100 mg/dL. In 2004, the NCEP writing group suggested that a more aggressive LDL-C goal of <70 mg/dL is an option when treating high-risk patients, particularly those with the presence of established cardiovascular disease plus major multiple risk factors (especially diabetes), severe and poorly controlled risk factors (ie, cigarette smoking), multiple criteria of the metabolic syndrome, or an acute coronary syndrome. With stricter targets, high-risk patients are less likely to achieve their cholesterol goals than lower risk patients. Recent large trials comparing rosuvastatin with other statin monotherapies have shown a greater LDL-C reduction and better attainment of goals with rosuvastatin. In addition, the MERCURY [Measuring Effective Reductions in Cholesterol Using Rosuvastatin Therapy] trials demonstrate that switching to rosuvastatin significantly increased the percentage of patients who achieved their ATP III LDL-C targets.", 
    "78": "Recently, statin safety and potential drug interactions have received close attention in the consumer and medical press. In particular, rosuvastatin, the most recent statin introduced into the US market, has been the object of much speculation. Many of these reports have lost sight of the proven efficacy of statins in coronary disease prevention at a time when coronary heart disease is the number one killer of adults, and have failed to frame the potential drug toxicity in the context of this benefit. Summarized here are the conclusions of the National Lipid Association's Statin Safety Assessment Task Force, which reviewed extensive new drug application (NDA) and postmarketing data for all the currently marketed statins regarding their effect on the liver, muscle, renal, and neurologic systems. The task force found that, overall, hepatic, renal, or neurologic function does not appear to be compromised by statin use. They do not recommend routine monitoring of these systems but do recommend ongoing surveillance of symptomatic patients. With respect to muscle toxicity, the task force's Muscle Expert Panel concluded that the incidence of myopathy and rhabdomyolysis is low and appears to be dose-related, rather than associated with the degree of low-density lipoprotein cholesterol lowering and also appears to be related to the individual statin used. For example, from the rosuvastatin NDA database and additional postmarketing data, the overall incidence of myopathy was found to be lower than that observed with other statins. Administrative claims data of hospitalization rates for adverse events in statin patients confirm the task force conclusion that, overall, statins are safe and well tolerated when used as monotherapy.", 
    "79": "Several clinical trials of hypolipidemics showed a decrease in mortality by 30-40%, while others showed detrimental or no effects. The question remains: which trial should be the basis of clinical decision making in the choice of hypolipidemic therapy?", 
    "80": "Meta-analysis is a method for combining research results of several studies. Effects of statins and fibrates with respect to placebo, were assessed by systematic literature review and meta-analysis. Medline and CENTRAL databases were searched using the following keywords: hyperlipoproteinemia, hypolipidemic agents and individual drug names. The main inclusion criteria were as follows: statin or fibrate, placebo controlled randomized trial, at least one year treatment on average, at least 100 patients per study arm and reported mortality.", 
    "81": "Fibrates showed almost complete absence of treatment effects on mortality with odds ratio of 0.99 and 95% confidence interval 0.80 - 1.11. The odds for statins were 0.87, 0.80 - 0.95.", 
    "82": "Despite the absence of treatment effects of fibrates, it is noteworthy that inclusion criteria of early fibrate trials focused mainly on cholesterol with recent identification of elevated triglycerides as an independent risk factor. As fibrates exert the most pronounced effect on triglycerides, they still may show effect in target populations. Effects of statins are confirmed, but they are noticeably lower than in individual trials which are given most publicity.", 
    "83": "Even after several decades of fibrate use, conclusive evidence of their beneficial effects still needs to be elucidated in appropriately designed trials. However, a beneficial effect of statins on mortality decrease has been proven. Meta-analysis has an important role in estimating true treatment effects and in the practice of evidence-based medicine.", 
    "84": "Muscle toxicity is one adverse reaction reported with the use of 3-hydroxy-3-methylglutaryl-coenzyme A (HMG-CoA) reductase inhibitors (statins). This toxicity may include asymptomatic elevations of muscle enzymes, weakness, myalgia, and myositis. High doses of statins, or the combination of statins with other anti-cholesterol medications, increase the risk of toxicity. In addition, case reports of systemic and autoimmune reactions such as lupus, nephritis, vasculitis, and myositis, suspected to be associated with statins, have been reported. Our 76-year-old patient demonstrates a case of serologically and biopsy-proven inflammatory polymyositis, combined with a statin toxic myopathy. His symptoms and enzyme abnormalities resolved with both the removal of the statin medication and the institution of immunosuppressive therapy. Investigation of muscle enzyme elevation and weakness that do not resolve with statin removal is warranted. Certain muscle biopsy findings, including mononuclear cell infiltrate, distinguish the etiology as inflammatory/possibly autoimmune and do not suggest statin myopathy.", 
    "85": "Receptor for advanced glycation end products (AGEs) (RAGE) plays a central role in the process of plaque rupture in diabetic patients. Recently, it has been reported that RAGE may be downregulated by improving glycemic control. In contrast, despite being well known that RAGE may be induced in human vessels in a glucose-independent fashion, also by myeloperoxidase (MPO)-dependent AGE generation, no data exist regarding the possibility of a pharmacological modulation of glucose-independent RAGE generation. Thus, the aim of this study was to characterize the effect of simvastatin on the expression of RAGE and RAGE-dependent plaque-destabilizing genes in human atherosclerotic plaques.", 
    "86": "Seventy type 2 diabetic patients with asymptomatic carotid artery stenosis (>70%) were randomized to American Heart Association (AHA) step 1 diet plus simvastatin (40 mg/d) or AHA step 1 diet alone for 4 months before endarterectomy. Plaque expression of MPO, AGEs, RAGE, NF-kappaB, COX-2, mPGES-1, matrix metalloproteinase (MMP)-2 and MMP-9, lipid and oxidized LDL (oxLDL) content, procollagen 1, and interstitial collagen was analyzed by immunohistochemistry and Western blot; zymography was used to detect MMP activity. Plaques from the simvastatin group had less (P<0.0001) immunoreactivity for MPO, AGEs, RAGE, p65, COX-2, mPGES-1, MMP-2, and MMP-9, lipids and oxLDL; reduced (P<0.0001) gelatinolytic activity; increased (P<0.0001) procollagen 1 and collagen content; and fewer (P<0.0001) macrophages, T-lymphocytes, and HLA-DR+ cells. Of interest, RAGE inhibition by simvastatin, observed not only in plaque sections but also in plaque-derived macrophages, was reverted by addition of AGEs in vitro.", 
    "87": "This study supports the hypothesis that simvastatin inhibits plaque RAGE expression by decreasing MPO-dependent AGE generation. This effect in turn might contribute to plaque stabilization by inhibiting the biosynthesis of PGE2-dependent MMPs, responsible for plaque rupture.", 
    "88": "Statins are recommended for the secondary prevention of cardiovascular disease, although they are often used in suboptimal doses and some patients may not receive lipid-lowering therapy. The Primary Care Data Quality (PCDQ) programme is an audit-based educational intervention.", 
    "89": "To report the PCDQ programme's effect on the cholesterol management in cardiovascular disease. Subjects and methods Anonymized general practice data from 99 practices; 5% (n = 29 915) had cardiovascular diagnoses.", 
    "90": "Mean cholesterol fell from 4.75 to 4.64 mmol l(-1); patients achieving cholesterol target (< 5 mmol l(-1)) rose from 45.3 to 53.2%. Coronary heart disease patients achieved better control (mean 4.57 mmol l(-1)) than those with stroke (4.87 mmol l(-1)) or peripheral vascular disease (4.93 mmol l(-1)). Statin prescribing increased from 57.5 to 62.7%. Patients with diabetes [odds ratio (OR) 2.06, 95% confidence interval (95% CI) 1.91-2.21], prior myocardial infarction (MI) (OR 1.93, 95% CI 1.80-2.07), revascularization (OR 1.52, 95% CI 1.33-1.73) and smokers (OR 1.31, 95% CI 1.23-1.39) were more likely to receive statins, whereas people aged 75+ (OR 0.48, 95% CI 0.45-0.50), females (OR 0.90, 95% CI 0.86-0.94) and non-CHD-diagnosed (OR 0.36, 95% CI 0.34-0.38) were less likely.", 
    "91": "Diagnostic coding and number of patients who had their cholesterol measured and treated increased. There was no significant change in dosage used or inequity between the different groups prescribed statins.", 
    "92": "The past 12 years have seen the publication of numerous randomized placebo-controlled studies using statins to lower low-density lipoprotein cholesterol (LDLC) to assess the efficacy of cholesterol lowering on cardiovascular events. Initial studies predominantly evaluated mortality or nonfatal myocardial infarctions and coronary heart disease (CHD) death in patients with known or presumed established coronary disease and moderately elevated to very elevated serum cholesterol concentrations. Subsequent investigations studied a broader spectrum of cardiovascular events as a composite primary end point in both primary and secondary prevention strategies in subjects with lower mean entry serum LDLC concentrations. These studies have generally shown a reduction in a composite end point of cardiovascular events, although not necessarily the more restricted end points used in previous studies. Although the LDLC mantra \"lower is better\" has been popularized in advertising and continuing medical education and suggested as an option in \"very high risk\" patients by the National Cholesterol Education Program Adult Treatment Panel, the precise target level for LDLC for optimal treatment has not been rigorously defined. Serum LDLC less than 100 mg/dL seems reasonable for patients with known atherosclerosis or at high risk for atherosclerosis (diabetes or presence of multiple risk factors). Serum LDLC less than 70 mg/dL may be a reasonable goal in the setting of acute coronary syndromes, but there are many problems with the data on which this recommendation is made. Furthermore, many advocates of \"lower is better\" seem oblivious to the potential downsides of more aggressive lipid-lowering therapy. The LDLC target in lower risk primary prevention is less clear. What is obvious is that moderate-dose statin therapy can lower CHD risk in primary prevention and secondary prevention with minimal side effects, and with the imminent availability of several generic statins, with great cost-effectiveness.", 
    "93": "For patients who have above-target low-density lipoprotein cholesterol (LDL-C) levels while on statin monotherapy, coadministration of a cholesterol absorption inhibitor with the statin may decrease serum LDL-C levels and improve overall lipid profiles.", 
    "94": "To assess the effectiveness and safety of ezetimibe 10 mg/day coadministered with a statin in patients with primary hypercholesterolemia who have higher than recommended LDL-C levels while on statin monotherapy.", 
    "95": "A six-week, prospective, multicentre study of eligible patients who had above-target LDL-C levels while on monotherapy with any statin, regardless of dose, for a minimum of four weeks. All patients were treated for six weeks with 10 mg ezetimibe daily coadministered with their current statins.", 
    "96": "A total of 1141 patients were screened, 953 (83.5%) fulfilled the study inclusion criteria and 837 (87.8%) completed the study. Reasons for withdrawal included: lost to follow-up (50 patients [5.2%]); protocol violations (45 patients [4.7%]); adverse events (19 patients [2.0%]); and withdrawal of consent (two patients [0.2%]). After six weeks of treatment, statistically significant (P = 0.001) mean reductions were observed in LDL-C (30.05%), total cholesterol (20.84%), triglycerides (10.16%), apolipoprotein B (19.84%) and the total cholesterol to high-density lipoprotein cholesterol ratio (19.88%). At six weeks, 674 patients (80.5%) achieved target LDL-C levels. Fifty predominantly mild, nonserious adverse events related to ezetimibe were reported by 32 patients (3.4%). Frequently reported adverse events included constipation (n = 7 [0.7% of patients]), diarrhea (n = 4 [0.4%]) and dizziness (n = 4 [0.4%]).", 
    "97": "Ezetimibe coadministered with statins is effective in reducing LDL-C in patients who do not attain target LDL-C levels while on statin monotherapy.", 
    "98": "The association between raised plasma cholesterol and cardiovascular risk is well established, with consistent evidence associating LDL-cholesterol reduction with a reduction in primary and secondary cardiovascular events. It is believed that intensive lipid lowering may improve clinical outcomes further by acting to stabilise plaque and preventing plaque progression, ultimately reducing plaque vulnerability. However, it remains uncertain whether a continued clinical benefit occurs with intensive lipid lowering or if there is a threshold level below which no further benefit occurs.", 
    "99": "Neovascularization, the natural physiological process of formation of new blood vessels, is extremely important for ameliorating the function of the heart that undergoes ischemic stress. This process is potentially important for the treatment of ischemic heart and limb diseases, which includes formation of capillaries (angiogenesis) and collateral arteries. Ischemia or coronary artery occlusion induces vascular endothelial growth factor (VEGF) in the experimental rat myocardial infarction model, and this molecule encourages development of coronary collateral circulation and retention of the blood supply to the ischemic area. Restoration of the blood supply to the ischemic area prevents cardiomyocyte death and cardiac remodeling. Among the various triggers and enhancers of angiogenesis, hypoxic or ischemic preconditioning, as well as pharmacologic agents such as statin and resveratrol, have been identified as important stimuli for the induction of new vessel growth. It has already been demonstrated that the VEGF family and its receptor system is the fundamental regulator in the redox cell signaling of angiogenesis. This review article will focus on the role of reactive oxygen species in the process of myocardial angiogenesis.", 
    "100": "The objective of this study was to examine the impact of introducing rosuvastatin calcium on direct and indirect costs among patients at high risk for coronary heart disease.", 
    "101": "An economic simulation model was developed to project the number of cardiovascular events and associated direct and indirect costs under varying treatment scenarios.", 
    "102": "In an average-sized commercial health plan with 210,000 covered lives and 9,336 high-risk patients, an uptake of rosuvastatin by 11% of high-risk patients would result in eight fewer cardiovascular events, a net savings of 0.85 million dollars in direct medical costs and a net savings of 36,404 dollars in productivity loss over a period of 5 years. The overall reduction in total costs is equivalent to 1735 dollars per rosuvastatin-treated patient.", 
    "103": "At current statin prices, the use of rosuvastatin could lead to fewer cardiovascular events and lower direct and indirect costs.", 
    "104": "Cholesterol absorption is a key regulatory point in human lipid metabolism because it determines the amount of endogenous biliary as well as dietary cholesterol that is retained, thereby influencing whole body cholesterol balance. Plant sterols (phytosterols) and the drug ezetimibe reduce cholesterol absorption and low-density lipoprotein cholesterol in clinical trials, complementing the statin drugs, which inhibit cholesterol biosynthesis. The mechanism of cholesterol absorption is not completely known but involves the genes ABC1, ABCG5, and ABCG8, which are members of the ATP-binding cassette protein family and appear to remove unwanted cholesterol and phytosterols from the enterocyte. ABC1 is upregulated by the liver X (LXR) and retinoid X (RXR) nuclear receptors. Acylcholesterol acytransferase-2 is an intestinal enzyme that esterifies absorbed cholesterol and increases cholesterol absorption when dietary intake is high. New clinical treatments based on better understanding of absorption physiology are likely to substantially improve clinical cholesterol management in the future.", 
    "105": "Glomerular podocytes are critical regulators of glomerular permeability via the slit diaphragm and may play a role in cleaning the glomerular filter. Whether podocytes are able to endocytose proteins is uncertain. We studied protein endocytosis in conditionally immortalized mouse and human podocytes using FITC-albumin by direct quantitative assay and by fluorescence microscopy and electron microscopy in mouse podocytes. Furthermore, in vivo uptake was studied in human, rat, and mouse podocytes. Both mouse and human podocytes displayed specific one-site binding for FITC-albumin with K(d) of 0.91 or 0.44 mg/ml and B(max) of 3.15 or 0.81 microg/mg cell protein, respectively. In addition, they showed avid endocytosis of FITC-albumin with K(m) of 9.48 or 4.5 mg/ml and V(max) of 474.3 or 97.4 microg.mg cell protein(-1).h(-1), respectively. Immunoglobulin and transferrin were inefficient competitors of this process, indicating some specificity for albumin. Accumulation of endocytosed albumin could be demonstrated in intracellular vesicles by fluorescence confocal microscopy and electron microscopy. Endocytosis was sensitive to pretreatment with simvastatin. In vivo accumulation of albumin was found in all three species but was most pronounced in the rat. We conclude that podocytes are able to endocytose protein in a statin-sensitive manner. This function is likely to be highly significant in health and disease. In addition, protein endocytosis by podocytes may represent a useful, measurable phenotypic characteristic against which potentially injurious or beneficial interventions can be assessed.", 
    "106": "Our aim was to assess whether presumed histologic heterogeneity of age-related white matter hyperintensities (WMH) is reflected in quantitative magnetization transfer imaging measures.", 
    "107": "From a group of patients participating in a double-blind placebo-controlled multicenter study on the effect of pravastatin (PROSPER), we selected 56 subjects with WMH. WMH were classified as periventricular WMH (PVWMH) and deep WMH (DWMH). PVWMH were subclassified as irregular or smooth, depending on the aspect of their border. Signal intensity of WMH on T1-weighted images was scored as iso- or hypointense. The mean magnetization transfer ratio (MTR) value of different types of WMH was assessed and compared. As a control group, we selected 19 subjects with no or limited WMH.", 
    "108": "Mean (SE) MTR of PVWMH (frontal, 31.2% [0.2%]; occipital, 32.2% [0.2%]) was lower than that of DWMH (33.7% [0.5%]). The mean MTR of frontal PVWMH (31.2% [0.2%]) was lower than that of occipital PVWMH (32.2% [0.2%]). Compared with occipital PVWMH, frontal PVWMH more often had a smooth lining (72% frontal versus 8% occipital) and an area with low signal intensity on T1-weighted images (76% frontal versus 35% occipital). MTR did not differ between smooth (31.1% [0.3%]) and irregular (31.6% [0.5%]) PVWMH.", 
    "109": "Age-related WMH are heterogeneous, despite their similar appearance on T2-weighted images. By taking into account heterogeneity of age-related WMH, both in terms of etiology and in terms of severity of tissue destruction, one may obtain better understanding on the causes and consequences of these lesions.", 
    "110": "The epidemiologic link between increased low-density-lipoprotein (LDL) cholesterol and ischemic stroke is controversial. However, recent trials make it clear that LDL reduction by statin agents in high-risk patients reduces the risk of ischemic stroke. The risk of first stroke is reduced within 1 to 2 years of statin therapy in patients at high risk for ischemic vascular disease. Patients with any history of cerebrovascular disease who are treated with statins have a reduced risk of coronary ischemic events and of all major vascular ischemic events, independent of any history of coexisting coronary artery disease. In particular, patients with recent transient ischemic attack or ischemic stroke show significantly reduced risks of both recurrent stroke and coronary events when they are treated with high-dose statin therapy. Most patients with ischemic cerebrovascular disease should be placed on statin drugs. However, most stroke patients are not currently treated to recommended levels with these agents, providing ample room for improvement in physician performance.", 
    "111": "Studies have shown an association between HMG-CoA reductase inhibitors (statins) and improved stroke outcomes, possibly secondary to neuroprotective properties.", 
    "112": "To assess whether patients taking statins prior to ischemic stroke have smaller infarcts on magnetic resonance imaging (MRI), adjusting for other relevant clinical factors.", 
    "113": "We retrospectively reviewed the Cleveland Clinic Foundation (CCF) Neurology Inpatient Database from June 2002 through June 2004. Demographics, medications, stroke subtype, diffusion-weighted imaging (DWI) infarct volume, admission NIHSS, and hours to MRI were collected. Patients with a nonlacunar middle cerebral artery (MCA) territory infarct and MRI less than 48 hours from symptom onset were included (n= 143). A multivariable linear regression model was constructed to determine independent predictors of smaller infarct volume.", 
    "114": "A total of 143 patients were studied, including 38 patients taking statins at the time of their stroke. In univariate analysis, patients using statins were significantly more likely to have a history of hyperlipidemia, atrial fibrillation, and coronary artery disease and to be using coumadin, antiplatelet drugs, and angiotensin-converting enzyme inhibitors. Patients on statins had a tendency toward smaller infarcts in univariate analysis (median 25.4 cm(3) vs. 15.5 cm(3), P= 0.054). In multivariable linear regression analysis statin use, patient age, and TIA within the prior 4 weeks were independently associated with smaller DWI volumes; vessel occlusion on vascular imaging, and cardioembolic stroke subtype with larger infarct size.", 
    "115": "Statin use prior to the onset of nonlacunar MCA infarction was associated with a smaller infarct volume independent of other factors. Further studies utilizing both clinical and radiologic outcomes will be required to confirm these findings.", 
    "116": "Reactive cardiomyocyte hypertrophy after myocardial infarction is an important risk factor for arrhythmias. Myocardial ATP-sensitive potassium (K(ATP)) channels have been implicated in attenuating cardiac hypertrophy by inhibition of 70-kDa S6 kinase. We investigated the effect of pravastatin on ventricular hypertrophy during remodeling after myocardial infarction and whether the attenuated hypertrophic effect was via activation of myocardial K(ATP) channels. Twenty-four hours after ligation of the anterior descending artery, male Wistar rats were randomized to either vehicle, nicorandil (an agonist of K(ATP) channels), pravastatin, glibenclamide (an antagonist of K(ATP) channels), or a combination of nicorandil and glibenclamide or pravastatin and glibenclamide for 4 weeks. Infarct size and mortality were similar among the infarcted groups. Cardiomyocyte sizes isolated by enzymatic dissociation after infarction significantly increased at the border zone in vehicle-treated infarcted rats compared with sham-operated rats. Rats in the nicorandil- and pravastatin-treated groups significantly attenuated cardiomyocyte hypertrophy, as compared with the vehicle-treated group. Arrhythmic scores during programmed stimulation mirrored those of cardiomyocyte hypertrophy. Increased 70-kDa S6 kinase mRNA expression in cardiac remodeling was confirmed by reverse transcription-polymerase chain reaction, consistent with the results of immunohistochemistry and Western blot for the phosphorylation of 70-kDa S6 kinase. Nicorandil-induced effects were abolished by administering glibenclamide. Similarly, the beneficial effects of pravastatin were abolished by administering glibenclamide, implicating K(ATP) channels as the relevant target. Activation of K(ATP) channels by pravastatin administration can attenuate ventricular remodeling through a S6 kinase-dependent pathway after infarction.", 
    "117": "Skeletal muscle injury by hypolipidemic drugs is not fully understood. An extensive analysis of the effect of chronic treatment with fluvastatin (5 mgkg(-1) and 20 mgkg(-1)), atorvastatin (10 mgkg(-1)) and fenofibrate (60 mgkg(-1)) on rat skeletal muscle was undertaken.", 
    "118": "Myoglobinemia as sign of muscle damage was measured by enzymatic assay. Histological and immunohistochemical techniques were used to estimate muscle integrity and the presence of aquaporin-4, a protein controlling water homeostasis. Electrophysiological evaluation of muscle Cl(-) conductance (gCl) and mechanical threshold (MT) for contraction, index of intracellular calcium homeostasis, was performed by the two-intracellular microelectrodes technique.", 
    "119": "Fluvastatin (20 mgkg(-1)) increased myoglobinemia. The lower dose of fluvastatin did not modify myoglobinemia, but reduced urinary electrolytes, suggesting direct effects on renal function. Atorvastatin also increased myoglobinemia, with slight effects on urinary parameters. No treatment caused any histological damage to muscle or modification in the number of fibres expressing aquaporin-4. Either fluvastatin (at both doses) or atorvastatin reduced sarcolemma gCl and changed MT. Both statins produced slight effects on total cholesterol, suggesting that the observed modifications occur independently of HMGCoA-reductase inhibition. Fenofibrate increased myoglobinemia and decreased muscle gCl, whereas it did not change the MT, suggesting a different mechanism of action from the statins.", 
    "120": "This study identifies muscle gCl and MT as early targets of drugs action that may contribute to milder symptoms of myotoxicity, such as muscle cramps, while the increase of myoglobinemia is a later phenomenon.", 
    "121": "Cerebral vasospasm and delayed cerebral ischemia remain common complications of aneurysmal subarachnoid hemorrhage (SAH), and yet therapies for cerebral vasospasm are limited. Despite a large number of clinical trials, only calcium antagonists have strong evidence supporting their effectiveness. The purpose of this work was to perform a systematic review of the literature on the treatment of cerebral vasospasm. A literature search for randomized controlled trials of therapies used for prevention or treatment of cerebral vasospasm and/or delayed cerebral ischemia was conducted, and 41 articles meeting the review criteria were found. Study characteristics and primary results of these articles are reviewed. Key indicators of quality were poor when averaged across all studies, but have improved greatly over time. The only proven therapy for vasospasm is nimodipine. Tirilazad is not effective, and studies of hemodynamic maneuvers, magnesium, statin medications, endothelin antagonists, steroid drugs, anticoagulant/antiplatelet agents, and intrathecal fibrinolytic drugs have yielded inconclusive results. The following conclusions were made: nimodipine is indicated after SAH and tirilazad is not effective. More study of hemodynamic maneuvers, the effectiveness of other calcium channel antagonists such as nicardipine delivered by other routes (for example intrathecally), magnesium, statin drugs, endothelin antagonists, and intrathecal fibrinolytic therapy is warranted. There is less enthusiasm for the study of steroid drugs and anticoagulant/antiplatelet agents because they entail more risks and investigations so far have shown little evidence of efficacy. The study of rescue therapy such as balloon angioplasty and intraarterial vasodilating agents will be difficult. The quality of clinical trials should be improved.", 
    "122": "The object of this study was to determine whether the combination of cyclosporine and simvastatin could ameliorate cerebral vasospasm after subarachnoid hemorrhage (SAH) in a canine model to a greater extent than simvastatin alone.", 
    "123": "Animals were assigned to one of three groups: control (five dogs), simvastatin alone (four), or simvastatin and cyclosporine (four). A double SAH model was used. Baseline basilar artery (BA) angiograms were obtained. These were repeated at Days 3, 7, and 10. Measurement of the BA diameter was performed. Decreased BA diameter was seen on Day 3 in the control and simvastatin/cyclosporine group. A return to baseline diameters was seen by Day 7. An increase from baseline diameter was seen in the simvastatin group at Day 10.", 
    "124": "Cyclosporine may interfere with the vasodilatory effects of simvastatin. Vasodilation greater than baseline is seen at Day 10 in the simvastatin group. The combination of simvastatin and cyclosporine does not ameliorate cerebral vasospasm in a canine model to a greater extent than simvastatin alone.", 
    "125": "The authors previously have demonstrated that acute treatment with pravastatin after aneurysmal subarachnoid hemorrhage (SAH) can ameliorate vasospasm-related delayed ischemic neurological deficits (DINDs). In the current study, they test the hypothesis that these effects are associated with improvement in indices describing autoregulation of cerebral blood flow.", 
    "126": "In this double-blind study, 80 patients between the ages of 18 and 84 years who had aneurysmal SAH were randomized equally to receive either 40 mg of oral pravastatin or placebo once daily for up to 14 days (medication was started 1.8 x 1.3 days after ictus). Autoregulation was measured using a daily transient hyperemic response test (THRT) on transcranial Doppler ultrasonography (800 measurements in 80 patients), and data were compared between the pravastatin and placebo groups and between patients with or without vasospasm, DINDs, or unfavorable outcome. Measurement of autoregulation also was performed using the pressure-reactivity index, a moving correlation coefficient between mean arterial and intracranial pressures (Days 0-5, 132 measurements in 32 patients). There was no difference in baseline autoregulation indices between the trial groups. The members of the pravastatin group not only had a shorter duration of impaired autoregulation but also had stronger transient hyperemic response ratios (THRRs) bilaterally. A negative correlation existed between the mean flow velocity in the middle cerebral artery and THRRs. Onset of DINDs occurred when bilateral autoregulation failed. On Days 3, 4, and 5, the pressure-reactivity index correlated significantly with ipsilateral impaired autoregulation.", 
    "127": "The neuroprotective effects of acute treatment with pravastatin following aneurysmal SAH are associated with enhancement of autoregulation. A routine and daily assessment of cerebral autoregulation by using the THRT may help identify patients at high risk of DINDs.", 
    "128": "In guinea pigs, it is well-known that mechanical stretch of airway smooth muscle exhibits spontaneous tone which is mediated by cyclooxygenase (COX) activation. We tested the hypothesis that this spontaneous contraction of airway smooth muscle is mediated by stretch-activated non-selective cation channels and the Rho/Rho-kinase pathway, as well as COX-2 using a pharmacological approach. Isometric force and intracellular Ca(2+) concentrations ([Ca(2+)](i)) were assessed in isolated guinea pig tracheal smooth muscle tissues. The samples were stretched to a given level and the muscle behavior was monitored under isometric conditions. We observed an increase in [Ca(2+)](i) and subsequent force generation over a 15-min period. The augmented [Ca(2+)](i) and spontaneous contraction due to the stretch were markedly attenuated by application of Gd(3+), an inhibitor of stretch-activated channels, and removal of extracellular Ca(2+). In contrast, nifedipine only had a mild inhibitory effect on the contraction. (R)-(+)-trans-N-(4-pyridyl)-4-(1-aminoethyl)-cyclohexane-carboxamide (Y-27632; a Rho-kinase inhibitor) abolished the spontaneous contraction with no changes in [Ca(2+)](i). Simvastatin, which down-regulates Rho activity, also significantly inhibited the contraction. Moreover, indomethacin, an inhibitor of COX-1 and -2, and N-[2-(cyclohexyloxy)-4-nitrophenyl]-methanesulfonamide (NS-398; a COX-2 inhibitor) abolished the stretch-induced contraction without affecting [Ca(2+)](i), whereas the inhibitory effect of 5-(4-chlorophenyl)-1-(4-methoxyphenyl)-3-(trifluoromethyl)-1H-pyrazole (SC560; a COX-1 inhibitor) on the contraction was much less. These findings demonstrated that Ca(2+) entry via stretch-activated channels, the Rho/Rho-kinase pathway, and COX-2 are involved in the mechanotransduction in guinea pig tracheal smooth muscle. Additionally, while the Rho/Rho-kinase pathway and COX-2 regulate the spontaneous contraction independently of [Ca(2+)](i), COX-1 is not involved in the stretch-induced force generation.", 
    "129": "Hypercholesterolemia contributes to coronary artery disease progression but little is known about its effect on left ventricular (LV) function after myocardial infarction (MI). The aim of this study was to investigate the effects of hypercholesterolemia and statin treatment in rabbits with experimental MI.", 
    "130": "New Zealand White rabbits on a normal or cholesterol-rich diet for 4 weeks, underwent permanent coronary artery ligation. Starting on the first day post-MI rabbits were treated with either placebo or simvastatin (5 mg/kg/day) for 9 weeks. Hypercholesterolemia itself did not affect LV function in sham-operated animals but further impaired LV systolic (dP/dtmax -42%) and diastolic (dP/dtmin -47%) function in MI rabbits on placebo. Simvastatin treatment not only prevented deterioration of LV function associated with hypercholesterolemia but improved LV function (dP/dtmax +130%; dP/dtmin +144%, P < 0.05). Simvastatin also attenuated the depression of LV function in normocholesterolemic MI rabbits (dP/dtmax +46%; dP/dtmin +53%, P < 0.05). Hypercholesterolemia in MI rabbits coincided with a significant increase in C-reactive protein levels (marker of inflammation) and Rac1-GTPase activity (marker of oxidative stress), and a reduction in cardiac sarcoplasmic-reticulum calcium ATPase-2 expression and endothelial nitric oxide synthase protein phosphorylation, all of which were normalised by simvastatin treatment. Elevated serum cholesterol levels were only partially reduced by simvastatin.", 
    "131": "Hypercholesterolemia further impaired the depressed LV function in rabbits post-MI. Statin treatment reversed this effect, and conferred additional protection, as in normocholesterolemic animals. Our study suggests that anti-inflammatory and anti-oxidative effects of simvastatin substantially contribute to its beneficial effects on cardiac function after MI.", 
    "132": "This exploratory substudy of The Iron (Fe) and Atherosclerosis Study (FeAST) compared baseline inflammatory markers, including cytokines, C-reactive protein (CRP), and ferritin, in subjects with peripheral arterial disease (PAD) taking statins with subjects with PAD who were not taking statins. Inflammatory markers in the serum of 47 subjects with PAD not taking statins and a healthy cohort of 21 medication-free men were compared with 53 PAD subjects taking statins at entry to the FeAST. Healthy subjects demonstrated lower levels of tumor necrosis factor (TNF)-R1, interleukin-6 (IL-6), and CRP. TNF-alpha R1 averaged 2.28 ng/mL versus 3.52 ng/mL, p = .0025; IL-6 averaged 4.24 pg/mL versus 16.61 pg/mL, p = .0008; and CRP averaged 0.58 mg/dL versus 0.92 mg/dL, p = .0192. A higher level of IL-6 was observed in PAD statin takers versus PAD subjects not taking statins: 19.47 pg/mL versus 13.24 pg/mL, p = .0455. As expected, total cholesterol and low-density lipoprotein levels were lower in the statin-treated group, p = .0006 and p = .0001, respectively. No significant differences in inflammatory cytokines were detected for varying doses of simvastatin. Additionally, no significant differences in inflammatory biomedical markers were found in subjects with PAD alone compared with those with concomitant coronary artery disease (CAD). Unexpectedly, serum inflammatory cytokine IL-6 levels were significantly higher in PAD subjects receiving statins. There was no difference in measured inflammatory markers in PAD subjects with concomitant CAD.", 
    "133": "Vascular endothelial dysfunction has been demonstrated in obesity, but the molecular basis for this link has not been clarified. We examined the role of free fatty acids (FFA) on vascular reactivity in the obese fa/fa Zucker diabetic fatty (ZDF) rat. Addition of acetylcholine produced a dose-dependent relaxation in aortic rings of ZDF and lean +/+ rats, but the ED(50) value was higher in ZDF (-6.80 +/- 0.05 vs. -7.11 +/- 0.05 log(10) mol/liter, P = 0.033). A 2-wk treatment with a 3-hydroxy-3-methylglutaryl coenzyme A reductase inhibitor, pitavastatin (3 mg/kg/d) or a reduced nicotinamide adenine dinucleotide phosphate (NADPH) oxidase inhibitor, apocynin (5 mmol/liter in drinking water), improved the response in ZDF (ED(50), -7.16 +/- 0.03 and -7.14 +/- 0.05 log(10) mol/liter, P = 0.008 and P = 0.015 vs. vehicle, respectively). Vasodilator response to sodium nitroprusside was identical between ZDF and +/+ rats. Vascular reactive oxygen species (ROS) levels and NADPH oxidase activity in aorta were increased in ZDF rats but were decreased by pitavastatin. In in vitro cell culture, intracellular ROS signal and NADPH oxidase subunit mRNA were increased by palmitate, but this palmitate-induced ROS production was inhibited by NADPH oxidase inhibitor or pitavastatin. In conclusion, FFA-induced NADPH oxidase subunit overexpression and ROS production could be involved in the endothelial dysfunction seen in obese ZDF rats, and this could be protected by pitavastatin or NADPH oxidase inhibitors.", 
    "134": "To assess the lipid-altering efficacy and safety of ezetimibe/simvastatin single tablet product compared with rosuvastatin at the approved usual starting, next highest, and maximum doses.", 
    "135": "Double-blind, multicenter, 6-week, parallel-group study in hypercholesterolemic patients (n = 2959). Patients were randomized based on stratification by low-density lipoprotein cholesterol (LDL-C) levels to ezetimibe/simvastatin or rosuvastatin, respectively, at the usual starting (10/20 or 10 mg/day), the next highest (10/40 or 20 mg/day), and maximum doses (10/80 or 40 mg/day).", 
    "136": "At all doses and across doses, ezetimibe/simvastatin reduced LDL-C levels significantly more (52-61%) than rosuvastatin (46-57%; p < or = 0.001). Significantly greater percentages of all patients (p < 0.001) and high risk patients (p < or = 0.005) attained LDL-C levels < 70 mg/dL (1.8 mmol/L) following ezetimibe/simvastatin treatment compared with rosuvastatin at the prespecified doses and across doses. Ezetimibe/simvastatin also produced significantly greater reductions in total cholesterol (p < 0.001), non-high-density lipoprotein cholesterol (p < 0.001), lipid ratios (p < or = 0.003), and apolipoprotein B (p < 0.05). Reductions in triglycerides were significantly greater with ezetimibe/simvastatin than rosuvastatin at the usual starting (p = 0.004) and next highest (p = 0.006) doses, and across all doses (p < 0.001). Increases in high-density lipoprotein cholesterol, and decreases in high sensitivity C reactive protein (hsCRP) were similar between treatment groups. Safety profiles were comparable for both treatments; however, the percent of patients with proteinuria was significantly higher following rosuvastatin treatment than ezetimibe/simvastatin, respectively at 10 mg versus 10/20 mg/day (p = 0.004) and 40 mg versus 10/80 mg/day (p < 0.001).", 
    "137": "Ezetimibe/simvastatin was more effective than rosuvastatin in LDL-C lowering, and provided greater or comparable improvements in other lipid measures and hsCRP at the approved usual starting, next highest, and maximum doses in hypercholesterolemic patients. Although the doses compared in this study were not equivalent on a milligram basis, the results provide clinically relevant information regarding the use of these drugs for initial therapy and for subsequent use at higher doses when appropriate. Both treatments were generally well-tolerated; however, this study was not powered nor of sufficient duration to assess the prevalence of rare clinical adverse effects. Overall, ezetimibe/simvastatin offers an effective and tolerable treatment option for lipid management. An assessment of its full clinical benefit awaits evaluation in longer-term clinical studies.", 
    "138": "Recent guidelines recommend strict goals for low density lipoprotein cholesterol (LDL-C) (70-100 mg/dL; 1.8-2.6 mmol/L). These goals were set following the publication of several trials. In the current issue of the journal, a study compares different doses of the combination tablet (ezetimibe/simvastatin) with statin monotherapy (rosuvastatin). In keeping with previous literature, the combination therapy was more effective in achieving LDL-C goals. This editorial comments on the potential disadvantages of using monotherapy with high-dose statins and considers the issue of statin-induced proteinuria. Combination therapy may need to be increasingly used to achieve the LDL-C targets set by recent guidelines.", 
    "139": "Pravastatin, irbesartan and captopril are frequently used in the treatment of patients with Type 2 diabetes. These drugs also exert beneficial metabolic effects, causing an improved glucose tolerance in patients, but the precise mechanisms by which this is achieved remain elusive. To this end, we have studied whether these drugs influence insulin secretion in vivo through effects on islet blood perfusion. Captopril (3 mg/kg of body weight), irbesartan (3 mg/kg of body weight) and pravastatin (0.5 mg/kg of body weight) were injected intravenously into anaesthetized female Wistar rats. Blood flow rates were determined by a microsphere technique. Blood glucose concentrations were measured with test reagent strips and serum insulin concentrations were measured by ELISA. Pancreatic blood flow was markedly increased by pravastatin (P<0.001), captopril (P<0.05) and irbesartan (P<0.01). Pancreatic islet blood flow was significantly and preferentially enhanced after the administration of captopril (P<0.01), irbesartan (P<0.01) and pravastatin (P<0.001). Kidney blood flow was enhanced significantly by pravastatin (P<0.01), irbesartan (P<0.05) and captopril (P<0.01). Captopril and pravastatin also enhanced late-phase insulin secretion and positively influenced glycaemia in intraperitoneal glucose tolerance tests. In conclusion, the present study suggests that a local pancreatic renin-angiotensin system and pravastatin treatment may be selectively controlling pancreatic islet blood flow, augmenting insulin secretion and thereby improving glucose tolerance. Our findings indicate significant gender-related differences in the vascular response to these agents. Since statins and renin-angiotensin system inhibitors are frequently used by diabetic patients, the antidiabetic actions of these drugs reported previously might occur, in part, through the beneficial direct islet effects shown in the present study.", 
    "140": "In The Netherlands, costs of HMG-CoA reductase inhibitor (statin) use have recently increased sharply compared with costs of other drugs. However, several studies have established both undertreatment and non-guidelines-indicated treatment with statins, suggesting a suboptimal use of resources.", 
    "141": "To estimate the drug costs associated with non-guidelines-indicated treatment and undertreatment with statins in an elderly population.", 
    "142": "Data were obtained from the Rotterdam Study, a population-based prospective cohort study which began in 1990 with 7983 participants aged > or =55 years. Subjects with a history of cardiovascular disease (CVD) were excluded. Pharmacy records were used to assess patterns of medication use in daily medical practice.", 
    "143": "Non-guidelines-indicated treatment and undertreatment with statins were established in relation to Dutch cholesterol management guidelines for all participants. We calculated the costs of statin therapy associated with non-guidelines-indicated treatment, and the costs of statins if all those undertreated were to receive statins. The results were projected on to the Dutch population to determine the economic implications of non-adherence to cholesterol management guidelines in the elderly.", 
    "144": "Of the participants who started treatment with statins for the primary prevention of CVD during follow-up, 69% received non-guidelines-indicated treatment. More men (7.5%) were undertreated than women (1.6%) and more women (6.2%) received non-guidelines-indicated treatment than men (1.5%). Among the participants without CVD who were still alive at 1 January 2002, 14% were eligible for statin therapy but were untreated. After projection of the prevalence of non-guidelines-indicated treatment and undertreatment to the Dutch population, the absolute costs for non-guidelines-indicated treatment with statins in 2005 were estimated to be approximately 23 million euro(uncertainty limits [UL]: 19-28 million euro), while the cost to eliminate undertreatment was also 23 million euro (UL: 19-28 million euro).", 
    "145": "Reallocation of resources used for statin therapy from those receiving non-guidelines-indicated treatment to those being undertreated could lead to a more efficient use of resources.", 
    "146": "This study examined the effects of simvastatin (10 mg/ kg) and VULM 1457 (50 mg/kg), an ACAT inhibitor, in the heart model of 6 min ischemia followed by 10 min reperfusion injury in the diabetic-hypercholesterolaemic (DM-HCH) rats. In the DM-HCH rats, the incidence of ventricular tachycardia (VT) had a tendency to be increased, while ventricular fibrillation (VF) occurred in all diseased rats (p < 0.01). Simvastatin and VULM 1457 with the shown hypolipidemic effect, significantly (p < 0.01) suppressed a formation of VF (38% and 29%; respectively).", 
    "147": "The aim of this study was to compare the bioavailability of two atorvastatin formulations (Divator Drogsan Pharmaceuticals, Ankara, Turkey, as the test formulation, and Lipitor, Pfizer Ireland Pharmaceuticals, Dublin, Ireland, as the reference formulation) in 52 healthy volunteers. The study was conducted using a randomised, single-dose, two-way crossover study with a 2-week washout period between the doses. Since the 90% confidence intervals for Cmax, AUC0-72 and AUC0-proprtional to ratios for both, the parent atorvastatin and its main active metabolite ortho-hydroxy atorvastatin, were within the pre-defined Bioequivalance acceptance limits approved by EMEA, we concluded that the atorvastatin formulation elaborated by Drogsan Pharmaceuticals, was bioequivalent to the Lipitor in its rate and extent of absorption.", 
    "148": "Lovastatin, an inhibitor of HMG-CoA reductase, was produced by submerged fermentation using Monascus purpureus MTCC 369. Five nutritional parameters screened using Plackett-Burman experimental design were optimized by Box-Behnken factorial design of response surface methodology for lovastatin production in shake flask cultures. Maximum lovastatin production of 351 mg/l were predicted in medium containing 29.59 g/l dextrose, 3.86 g/l NH4Cl, 1.73 g/l KH2PO4, 0.86 g/l MgSO4 x 7H2O, and 0.19 g/l MnSO4 x H2O using response surface plots and point prediction tool of DESIGN EXPERT 7.0 (Statease, USA) software.", 
    "149": "To assess the clinical and cost-effectiveness of computed tomography (CT) screening for asymptomatic coronary artery disease; also to establish whether coronary artery calcification (CAC) predicts coronary events and adds anything to risk factor scores, and whether measuring CAC changes treatment.", 
    "150": "Main electronic databases were searched up to 2005, with a MEDLINE update in February 2006.", 
    "151": "A systematic review of screening studies and economic evaluations was carried out. Studies were included in the review if screening for coronary heart disease was the principal theme of the study, and if data were provided that allowed comparison of CT screening with current practice, which was taken to be risk factor scoring. Mismatches between CAC scores and risk factor scoring were of particular interest. A review of the case for screening against the criteria used by the National Screening Committee (NSC) for assessing screening programmes was also undertaken.", 
    "152": "No randomised control trials (RCTs) were found that assessed the value of CT screening in reducing cardiac events. Seven studies were identified that assessed the association between CAC scores on CT and cardiac outcomes in asymptomatic people and included 30,599 people. Six used electron-beam CT. The relative risk of a cardiac event was 4.4 if CAC was present, compared to there being no CAC. As CAC score increased, so did the risk of cardiac events. The correlation between CAC and cardiac risk was consistent across studies. There was evidence that CAC scores varied among people with the same Framingham risk factor scores, and that within the same Framingham bands, people with higher CAC scores had significantly higher cardiac event rates. This applied mainly when the CAC scores exceeded 300. There was little difference in event rates among the groups with no CAC, and scores of 1-100 and 101-300. In one study, CAC score was a better predictor of cardiac events than the Framingham risk scores. No studies were found that showed whether the addition of CAC scores to standard risk factor assessment would improve outcomes. There were reports from two observational studies that lowering of low-density lipoprotein cholesterol to about 3 mmol/l; or below with statin treatment modestly reduced CAC scores, but this was not confirmed in two RCTs. In three studies examining whether knowledge of CAC scores would affect compliance with lifestyle measures, perception of risk was affected, but it did not improve smoking cessation rates, although it did increase anxiety. There were a few economic studies of CT screening for heart disease, which provided useful data on costs of scans, other investigations and treatment, but relied on a number of assumptions, and were unable to provide definitive answers. One modelling study estimated that adding CT screening to risk factor scoring, and only giving statins to those with CAC score over 100, would save money, based on a cost per CT screen of US$400 and statin costs of US$1000 per annum per patient. However, the arrival of generic statins has reduced the price dramatically, and these savings no longer apply.", 
    "153": "CT examination of the coronary arteries can detect calcification indicative of arterial disease in asymptomatic people, many of whom would be at low risk when assessed by traditional risk factors. The higher the CAC score, the higher the risk. Treatment with statins can reduce that risk. However, CT screening would miss many of the most dangerous patches of arterial disease, because they are not yet calcified, and so there would be false-negative results: normal CT followed by a heart attack. There would also be false-positive results in that many calcified arteries will have normal blood flow and will not be affected by clinically apparent thrombosis: abnormal CT not followed by a heart attack. For CT screening to be cost-effective, it has to add value over risk factor scoring, by producing sufficient additional information to change treatment and hence cardiac outcomes, at an affordable cost per quality-adjusted life-year. There was insufficient evidence to support this. Most of the NSC criteria were either not met or only partially met. It would be useful to have more data on the distributions of risk scores and CAC scores in asymptomatic people, and the level of concordance between risk factor and CAC scores, the risk of cardiac events per annum according to CAC score and risk factor scores, information on the acceptability of CT screening, after information about the radiation dose, and an RCT of adding CT screening to current risk factor-based practice.", 
    "154": "Cardiovascular complications are important causes of morbidity and mortality following vascular surgery. Adequate preoperative risk assessment and perioperative management may modify postoperative mortality and morbidity and improve long-term prognosis. The objective of this review is to examine the present day knowledge regarding the preoperative evaluation and perioperative management of patients undergoing noncardiac surgery, focusing specifically on abdominal aortic aneurysm (AAA) repair. Clinical markers combined with ECG and surgical risk assessment can effectively divide patients in a truly low-risk, intermediate and high-risk population. Low-risk patients can probably be operated on without additional cardiac testing. Notably, due to the surgical risk, AAA patients are never low-risk patients. Intermediate-risk and high-risk patients are referred for cardiac testing to exclude extensive stress induced myocardial ischemia, as beta-blockers provide insufficient myocardial protection in this case and preoperative coronary revascularization might be considered. Whether patients at intermediate risk without ischemic heart disease should be treated with statins and/or beta-blockers is still controversial. In high-risk patients, it is strongly advised to administer beta-blockers with heart rate determined dose adjustment, while the effects of preoperative revascularization remain subject to debate.", 
    "155": "Several interventions may be used to prevent recurrent stroke. The role of statins was recently clarified by a large double-blind trial comparing atorvastatin with placebo. This article outlines the study results and implications for practice.", 
    "156": "Nontraumatic osteonecrosis is related to alcohol and glucocorticoid with unknown pathogenesis. Increased adipogenesis decreases bone morphogenetic protein 2 (BMP2) gene expression after glucocorticoid treatment. Lovastatin enhances BMP2 gene expression in rodents, reverses the effects of glucocorticoids on bone, and prevents glucocorticoid-induced osteonecrosis in chickens and humans. We hypothesized patients with osteonecrosis are more susceptible to glucocorticoid treatment than patients without osteonecrosis. Marrow stromal cell cultures from 14 patients with osteonecrosis, and 10 patients without osteonecrosis were treated with dexamethasone (0.1 micromol/L), lovastatin (1 micromol/L), or combined treatment. BMP2 and osteocalcin gene expression were evaluated by reverse-transcriptase polymerase chain reaction and real-time polymerase chain reaction. The suppression of BMP2 by dexamethasone was more pronounced and the enhancement by lovastatin was less pronounced in the osteonecrosis group. Dexamethasone suppressed osteocalcin in the osteonecrosis group. Among the subgroups of osteonecrosis, suppression of BMP2 and osteocalcin by dexamethasone occurred in glucocorticoid-induced osteonecrosis group. Our data suggest individuals who are more susceptible to a glucocorticoid-induced decreases in BMP2 and osteocalcin gene expression are more likely to have osteonecrosis, especially glucocorticoid-induced osteonecrosis.", 
    "157": "Recent national recommendations have proposed that physicians should titrate lipid therapy to achieve low-density lipoprotein (LDL) cholesterol levels less than 1.81 mmol/L (<70 mg/dL) for patients at very high cardiovascular risk and less than 2.59 mmol/L (<100 mg/dL) for patients at high cardiovascular risk. To examine the clinical evidence for these recommendations, the authors sought to review all controlled trials, cohort studies, and case-control studies that examined the independent relationship between LDL cholesterol and major cardiovascular outcomes in patients with LDL cholesterol levels less than 3.36 mmol/L (<130 mg/dL). For those with LDL cholesterol levels less than 3.36 mmol/L (<130 mg/dL), the authors found no clinical trial subgroup analyses or valid cohort or case-control analyses suggesting that the degree to which LDL cholesterol responds to a statin independently predicts the degree of cardiovascular risk reduction. Published studies had avoidable limitations, such as a reliance on ecological (aggregate) analyses, use of analyses that ignore statins' other proposed mechanisms of action, and failure to account for known confounders (especially healthy volunteer effects). Clear, compelling evidence supports near-universal empirical statin therapy in patients at high cardiovascular risk (regardless of their natural LDL cholesterol values), but current clinical evidence does not demonstrate that titrating lipid therapy to achieve proposed low LDL cholesterol levels is beneficial or safe.", 
    "158": "Pravastatin is a hydrophilic substrate and fluvastatin a lipophilic substrate of the hepatic uptake transporter organic anion transporting polypeptide 1B1 encoded by SLCO1B1. Our aim was to compare the effects of SLCO1B1 polymorphism on the pharmacokinetics of pravastatin and fluvastatin.", 
    "159": "We recruited 4 healthy volunteers (3 men and 1 woman) with the homozygous SLCO1B1 c.521CC genotype, 12 (7 men and 5 women) with the heterozygous c.521TC genotype, and 16 (8 men and 8 women) with the homozygous c.521TT genotype (control subjects). In a crossover study each subject ingested a single 40-mg dose of fluvastatin and pravastatin with a washout period of at least 1 week. Plasma fluvastatin and pravastatin concentrations were measured for 12 hours.", 
    "160": "In men with the c.521CC genotype, the mean peak concentration in plasma and area under the plasma concentration-time curve from time 0 to infinity of pravastatin were 274% (95% confidence interval [CI], 92%-456%; P = .001) and 232% (95% CI, 74%-391%; P = .002) greater than those in men with the c.521TT genotype and 120% (95% CI, 11%-230%; P = .026) and 102% (95% CI, 3%-200%; P = .040) greater than those in men with the c.521TC genotype. In addition, women with the c.521TT genotype had a 147% (95% CI, 12%-281%; P = .028) greater peak concentration in plasma and a 142% (95% CI, 7%-242%; P = .034) greater area under the plasma concentration-time curve from time 0 to infinity than men with the c.521TT genotype. The pharmacokinetic variables of pravastatin were approximately similar among women with different SLCO1B1 genotypes. No significant differences were seen in the pharmacokinetics of fluvastatin between subjects with different SLCO1B1 genotypes or between the sexes.", 
    "161": "SLCO1B1 polymorphism has a large effect on the pharmacokinetics of pravastatin but not fluvastatin. This suggests that the lipophilic fluvastatin can penetrate the hepatocyte plasma membrane via passive diffusion or that uptake transporters other than organic anion transporting polypeptide 1B1 mainly mediate its hepatic uptake. Moreover, the results suggest that sex may affect the pharmacokinetics of pravastatin and possibly the functional consequences of SLCO1B1 polymorphism.", 
    "162": "Surgeries of symptomatic carotid stenose should not be operated on later than 14 days after stroke; until the operation inhibitors of platelet aggregation have to be administered (Table 1). The application of anticoagulants like warfarin or phenprocoumon in case of intracranial stenoses is no longer recommended. Instead 100-300 mg aspirin should prophylactically be given. The risk of suffering a stroke is significantly reduced by the application of antihypertensives. Patients with focal cerebral ischemia should be given 40 mg of Simvastatin which leads to a significant decrease of vascular risk. After the first cerebral ischemic incidenz patients with open foramen ovale of the heart should be given 100-300 mg aspirin. In case of aspirin relapse an oral anticoagulation has to be carried out with an INR of 2.0 up to 3 for at least one year.", 
    "163": "Cardiovascular secondary prevention plays a fundamental role due to the rising average age of the population. The reorganization of the health care system is also becoming more important. Especially the needs of high-risk patients have to be prioritized. A change of habits (e. g. abnegation of nicotine, change in eating habits, obtaining a BMI<25) is the basis of preventive measures in order to maximize the effectivity of drug therapy. Here the application of statins takes center stage (if there are no contraindications) which minimizes the risk of coronary incidences by 30%. In case of high lipid blood level, fibrates have to be applied at a low level of HDL-cholesterol and omega-3 fatty acids at high values of triglycerides. Omega-3 fatty acids must be given in the form of 1 g ethyl esters of EPA and DHA, otherwise a significant reduction of fatal cardiovascular incidences cannot be proven. Recently ACE inhibitors have gained in importance because of their ability to reduce the formation of plaques. Furthermore beta-blockers and aspirin can be applied for therapeutic measures, whereas different periods of treatment are recommended by the guidelines. With the aid of algorithms it is possible to specify the risk of experiencing a second myocardial infarction.", 
    "164": "We investigated mitochondrial toxicity of four lipophilic stains (cerivastatin, fluvastatin, atorvastatin, simvastatin) and one hydrophilic statin (pravastatin). In L6 cells (rat skeletal muscle cell line), the four lipophilic statins (100 micromol/l) induced death in 27-49% of the cells. Pravastatin was not toxic up to 1 mmol/l. Cerivastatin, fluvastatin and atorvastatin (100 micromol/l) decreased the mitochondrial membrane potential by 49-65%, whereas simvastatin and pravastatin were less toxic. In isolated rat skeletal muscle mitochondria, all statins, except pravastatin, decreased glutamate-driven state 3 respiration and respiratory control ratio. Beta-oxidation was decreased by 88-96% in the presence of 100 micromol/l of the lipophilic statins, but only at higher concentrations by pravastatin. Mitochondrial swelling, cytochrome c release and DNA fragmentation was induced in L6 cells by the four lipophilic statins, but not by pravastatin. Lipophilic statins impair the function of skeletal muscle mitochondria, whereas the hydrophilic pravastatin is significantly less toxic.", 
    "165": "HMG-CoA reductase inhibitors (statins) reduce cardiovascular mortality and morbidity in patients with stable coronary artery disease as well as acute coronary syndrome (ACS). It is unclear how rapidly the beneficial effects of statins occur in patients with ACS and whether these drug properties are related to lipid lowering.", 
    "166": "Patients with troponin-positive ACS (n=35) were randomized to 20 mg/day rosuvastatin therapy or to placebo treatment. Anti-inflammatory effects of rosuvastatin measured by lymphocyte intracellular cytokine production were taken before initiation of treatment and on days 1, 3, and 42. Compared with placebo, rosuvastatin treatment significantly reduced plasma concentrations of pro-inflammatory cytokines TNF-alpha and IFN-gamma at 72 h. Rosuvastatin also induced a rapid and significant reduction of TNF-alpha and IFN-gamma production in stimulated T-lymphocytes at 72 h. When compared with placebo, rosuvastatin inhibited the Th-1-immune response measured at 72 h.", 
    "167": "Rosuvastatin exerts rapid immunomodulatory effects on the level of T-cell activation in patients with ACS.", 
    "168": "We investigated the possible association between antichlamydial antibodies and pulse wave analysis (PWA) parameters in a cohort of patients with coronary artery disease (CAD).", 
    "169": "The augmentation index (AI), the reflection time index (RTI) and the time to the beginning of the reflected wave (CT-1) were estimated (Sphygmocor ATCOR Medical). IgA titers >or= 40 and IgG >or=80 were considered as positive (microimmunofluorescence test). Patients also underwent coronary angiography, ultrasound carotid measurements and 24 h ambulatory blood pressure (BP) measurements.", 
    "170": "No differences existed in the traditional risk factors for CAD between the seronegative and seropositive IgA/ IgG groups. IgA seropositive subjects had higher values of AI (p < 0.01) comparing to seronegatives whilst the levels of CT-1 and RTI were lower (p < 0.011 and p < 0.02 respectively). No differences in AI, CT-1 and RTI values were found between IgG seropositive/ seronegatives patients.", 
    "171": "An association was indicated between IgA antichlamydial titers and PWA parameters in patients with CAD, supporting that the connecting link between arterial stiffness and CAD might include this microorganism."
}