{
    "0": "Acute renal injury (AKI) is a common renal complication after cardiac surgery. The aim of this study was to determine the effect of perioperative statin therapy (PST) on postoperative renal outcome in patients undergoing cardiac procedures.", 
    "1": "We searched for the reports that evaluating the effect of PST on renal outcomes after cardiac surgery between March 1983 and June 2016 in the electronic database Cochrane Central Register of Controlled Trials (CENTRAL), MEDLINE/PubMed, and EMBASE/OVID.", 
    "2": "Nine randomized controlled trials (RCTs) enrolling 2832 patients, with 1419 in the PST group and 1413 in the control group, were included in this meta-analysis. Our results suggested that PST increased the incidence of postoperative renal complication (relative risk [RR] 1.18, 95% confidence interval [CI] 1.01-1.36, P = .03) with low heterogeneity (I = 30%, P = .18). Six studies with 3116 patients detected no significant difference in severe renal complication between PST and control groups (RR 1.23, 95%CI 0.84-1.79, P = .28). Postoperative serum creatinine (sCr) at 48 hours was shown to be higher in the PST group (mean difference [MD] 0.03, 95% CI 0.03-0.03; P < .01). The length of hospital stay was decreased slightly by 0.59 day in the PST group (95% CI -0.85 to -0.33; P < .01).", 
    "3": "Perioperative statin therapy seems to jeopardize short-term renal outcome in patients undergoing cardiac surgery, but the occurrence of severe renal complication was not affected.", 
    "4": "Previous studies investigating the association between statin use and survival outcomes in gynecologic cancers have yielded controversial results. We conducted a systematic review and meta-analysis to evaluate the association based on available evidence. We searched the databases of the Cochrane Central Register of Controlled Trials (CENTRAL), Embase, and PubMed from inception to January 2017. Studies that evaluated the association between statin use and survival outcomes in gynecologic cancers were included. Pooled hazard ratios (HRs) for overall survival, disease-specific survival and progression-free survival were calculated using a fixed-effects model. A total of 11 studies involving more than 6,920 patients with endocrine-related gynecologic cancers were identified. In a meta-analysis of 7 studies involving 5,449 patients with endocrine-related gynecologic cancers, statin use was linked to improved overall survival (HR, 0.71; 95% confidence interval [CI], 0.63 to 0.80) without significant heterogeneity (I2 = 33.3%). Statin users also had improved disease-specific survival (3 studies, HR, 0.72; 95% CI, 0.58 to 0.90, I2 = 35.1%) and progression-free survival (3 studies, HR, 0.68; 95% CI, 0.49 to 0.93, I2 = 33.6%) in endocrine-related gynecologic cancers. Our findings support that statin use has potential survival benefits for patients with endocrine-related gynecologic cancers. Further large-scale prospective studies are required to validate our findings.", 
    "5": "The effectiveness of the treatment of chronic diseases depends on the participation of the patient, influenced by different sociocultural factors, which are not fully recognized by the treatment routine.", 
    "6": "To search for some of these factors that hinder or facilitate adherence to treatment and use of healthcare resources, approaching patients with ischemic heart disease.", 
    "7": "A cross-sectional study was conducted using face-to-face interviews. We applied semi-structured questionnaires to 347 individuals and recorded 141 interviews for qualitative analysis. Descriptors were selected to identify eight categories of analyses. The quantitative data were submitted to descriptive analysis of frequency.", 
    "8": "Only 2% had good medication adherence according to score on Morisky questionnaire. About 23% bought statins; the others obtained statin in the public health institution. Thirty-six speeches were selected and classified according to the following categories: knowledge about disease and medication, difficulty of acquisition, self management of treatment, difficulties of access to health services, side effect of statins, caregiver support, transportation to health services and concerns about the disease progression. However, it was noticed that about 1/3 of the care outside the research institution can be characterized as an attempt to bring rationalization to the health system.", 
    "9": "The improved adherence to chronic treatment of ischemic heart disease depends on the establishment of effective flows for referral and counter-referral from one care unit to another, relevant information and clarification of the questions for the patients and the attention of health professionals to the many social and cultural factors involved in treatment adherence. New research should be focused on educational groups by integrated multidisciplinary teams in order to share treatment decisions, thereby increasing the patient's commitment to his own health.", 
    "10": "The mortality rate attributed to ST-segment elevation myocardial infarction (STEMI) has decreased in the world. However, this disease is still responsible for high costs for health systems. Several factors could decrease mortality in these patients, including implementation of cardiac intensive care units (CICU). The aim of this study was to evaluate the effect of CICU implementation on prescribed recommended treatments and mortality 30 days after STEMI.", 
    "11": "We performed a retrospective study with patients admitted to CICU between 2005 and 2006 (after group) and between 2000 and 2002, before CICU implementation (before group).", 
    "12": "The after group had 101 patients, while the before group had 143 patients. There were no differences in general characteristics between groups. We observed an increase in angiotensin-converting enzyme inhibitors, clopidogrel and statin prescriptions after CICU implementation. We did not find differences regarding number of patients submitted to reperfusion therapy; however, there was an increase in primary percutaneous angioplasty compared with thrombolytic therapy in the after group. There was no difference in 30-day mortality (before: 10.5%; after: 8.9%; p=0.850), but prescription of recommended treatments was high in both groups. Prescription of angiotensin-converting enzyme inhibitors and beta-blocker decreased mortality risk by 4.4 and 4.9 times, respectively.", 
    "13": "CICU implementation did not reduce mortality after 30 days in patients with STEMI; however, it increased the prescription of standard treatment for these patients.", 
    "14": "The effectiveness of currently available effective preventive strategies for contrast-induced acute kidney injury (CIAKI) is a matter of debate.", 
    "15": "We performed a Bayesian random-effects network meta-analysis of 124 trials (28 240 patients) comparing a total of 10 strategies: saline, statin, N-acetylcysteine (NAC), sodium bicarbonate (NaHCO3), NAC+NaHCO3, ascorbic acid, xanthine, dopaminergic agent, peripheral ischemic preconditioning, and natriuretic peptide. Compared with saline, the risk of CIAKI was reduced by using statin (odds ratio [OR], 0.42; 95% credible interval [CrI], 0.26-0.67), xanthine (OR, 0.32; 95% CrI, 0.17-0.57), ischemic preconditioning (OR, 0.48; 95% CrI, 0.26-0.87), NAC+NaHCO3 (OR, 0.50; 95% CrI, 0.33-0.76), NAC (OR, 0.68; 95% CrI, 0.55-0.84), and NaHCO3 (OR, 0.66; 95% CrI, 0.47-0.90). The benefit of statin therapy was consistent across multiple sensitivity analyses, whereas the efficacy of all the other strategies was questioned by restricting the analysis to high-quality trials. Overall, high heterogeneity was observed for comparisons involving xanthine and ischemic preconditioning, although the impact of NAC and xanthine was probably influenced by publication bias/small-study effect. Hydration alone was the least effective preventive strategy for CIAKI. Meta-regressions did not reveal significant associations with baseline creatinine and contrast volume. In patients with diabetes mellitus, no strategy was found to reduce the incidence of CIAKI.", 
    "16": "In patients undergoing percutaneous coronary procedures, statin administration is associated with a marked and consistent reduction in the risk of CIAKI compared with saline. Although xanthine, NAC, NaHCO3, NAC+NaHCO3, ischemic preconditioning, and natriuretic peptide may have nephroprotective effects, these results were not consistent across multiple sensitivity analyses.", 
    "17": "Statin use is associated with lower advanced prostate cancer risk. In addition to cholesterol lowering, statins have systemic anti-inflammatory properties. However, their effect on histologic prostate inflammation is not well understood, particularly among men at increased prostate cancer risk but with a negative prostate biopsy. We examined associations between serum lipid levels, statin use, and histologic prostate inflammation using data from 6,655 men with a negative baseline prostate biopsy in the REduction by DUtasteride of prostate Cancer Events (REDUCE) trial. Statin use and lipid levels [total cholesterol, low-density lipoprotein (LDL), high-density lipoprotein (HDL), triglycerides] were assessed at baseline. Inflammation was assessed by central review. Logistic regression was used to examine the effects of lipids and statin use on presence and extent of chronic and acute prostate inflammation [none, moderate (<20%), severe (≥20% biopsy cores)]. Chronic and acute inflammation affected 77% and 15% of men, respectively. Men with high HDL (≥60 vs. <40 mg/dL) had reduced presence of acute inflammation [OR, 0.79; 95% confidence interval (CI), 0.63-0.99] and were less likely to have severe acute inflammation (OR, 0.66; 95% CI, 0.45-0.97), but there were no other associations between lipids and inflammation. Statin users had reduced presence of chronic inflammation (OR, 0.81; 95% CI, 0.69-0.95) and were less likely to have severe chronic (OR, 0.80; 95% CI, 0.68-0.95) and severe acute inflammation (OR, 0.73; 95% CI, 0.53-1.00), relative to non-users. Given the possible role for inflammation in prostate cancer, the inverse association between statins and prostate inflammation suggests a mechanism linking statins with lower advanced prostate cancer risk. Cancer Prev Res; 10(6); 319-26. ©2017 AACR.", 
    "18": "A recent epidemiological study of esophageal cancer patients concluded statin use post-diagnosis was associated with large (38%) and significant reductions in cancer-specific mortality. We investigated statin use and cancer-specific mortality in a large population-based cohort of esophageal cancer patients.", 
    "19": "Newly diagnosed [2009-2012] esophageal cancer patients were identified from the Scottish Cancer Registry and linked with the Prescribing Information System and Scotland Death Records (to January 2015). Time-dependent Cox regression models were used to calculate hazard ratios (HR) for cancer-specific mortality and 95% confidence intervals (CIs) by post-diagnostic statin use (using a 6 month lag to reduce reverse causation) and to adjust these HRs for potential confounders.", 
    "20": "1921 esophageal cancer patients were included in the main analysis, of whom 651 (34%) used statins after diagnosis. There was little evidence of a reduction in esophageal cancer-specific mortality in statin users compared with non-users after diagnosis (adjusted HR=0.93, 95% CI, 0.81, 1.07) and no dose response associations were seen. However, statin users compared with non-users in the year before diagnosis had a weak reduction in esophageal cancer-specific mortality (adjusted HR=0.88, 95% CI, 0.79, 0.99).", 
    "21": "In this large population-based esophageal cancer cohort, there was little evidence of a reduction in esophageal cancer-specific mortality with statin use after diagnosis.", 
    "22": "Psoriasis, a chronic inflammatory disease associated with an accelerated risk of myocardial infarction, provides an ideal human model to study inflammatory atherogenesis in vivo. We hypothesized that the increased cardiovascular risk observed in psoriasis would be partially attributable to an elevated subclinical coronary artery disease burden composed of noncalcified plaques with high-risk features. However, inadequate efforts have been made to directly measure coronary artery disease in this vulnerable population. As such, we sought to compare total coronary plaque burden and noncalcified coronary plaque burden (NCB) and high-risk plaque (HRP) prevalence between patients with psoriasis (n=105), patients with hyperlipidemia eligible for statin therapy under National Cholesterol Education Program-Adult Treatment Panel III guidelines (n=100) who were ≈10 years older, and healthy volunteers without psoriasis (n=25).", 
    "23": "Patients underwent coronary computed-tomography angiography for total coronary plaque burden and NCB quantification and HRP identification, defined as low attenuation (<30 hounsfield units), positive remodeling (>1.10), and spotty calcification. A consecutive sample of the first 50 patients with psoriasis was scanned again 1 year after therapy.", 
    "24": "Despite being younger and at lower traditional risk than patients with hyperlipidemia, patients with psoriasis had increased NCB (mean±SD: 1.18±0.33 versus 1.11±0.32, P=0.02) and similar HRP prevalence (P=0.58). Furthermore, compared to healthy volunteers, patients with psoriasis had increased total coronary plaque burden (1.22±0.31 versus 1.04±0.22, P=0.001), NCB (1.18±0.33 versus 1.03±0.21, P=0.004), and HRP prevalence beyond traditional risk (odds ratio, 6.0; 95% confidence interval, 1.1-31.7; P=0.03). Last, among patients with psoriasis followed for 1 year, improvement in psoriasis severity was associated with improvement in total coronary plaque burden (β=0.45, 0.23-0.67; P<0.001) and NCB (β=0.53, 0.32-0.74; P<0.001) beyond traditional risk factors.", 
    "25": "Patients with psoriasis had greater NCB and increased HRP prevalence than healthy volunteers. In addition, patients with psoriasis had elevated NCB and equivalent HRP prevalence as older patients with hyperlipidemia. Last, modulation of target organ inflammation (eg, skin) was associated with an improvement in NCB at 1 year, suggesting that control of remote sites of inflammation may translate into reduced coronary artery disease risk.", 
    "26": "Sterol regulatory element-binding protein1 (SREBP1) is a key regulatory factor that controls lipid homeostasis. Overactivation of SREBP1 and elevated lipid biogenesis are considered the major characteristics in malignancies of prostate cancer, endometrial cancer, and glioblastoma. However, the impact of SREBP1 activation in the progression of pancreatic cancer has not been explored. The present study examines the effect of suppression of SREBP1 activation by its inhibitors like fatostatin and PF429242 besides analyzing the impact of inhibitory effects on SREBP1 downstream signaling cascade such as fatty acid synthase (FAS), hydroxymethylglutaryl-CoA reductase (HMGCoAR), stearoyl-CoA desaturase-1 (SCD-1), and tumor suppressor protein p53 in MIA PaCa-2 pancreatic cancer cells. Both fatostatin and PF429242 inhibited the growth of MIA PaCa-2 cells in a time and concentration-dependent manner with maximal inhibition attained at 72 h time period with IC50 values of 14.5 μM and 24.5 μM respectively. Detailed Western blot analysis performed using fatostatin and PF429242 at 72 h time point led to significant decrease in the levels of the active form of SREBP1 and its downstream signaling proteins such as FAS, SCD-1 and HMGCoAR and the mutant form of tumor suppressor protein, p53, levels in comparison to the levels observed in vehicle treated control group of MIA PaCa-2 pancreatic cells over the same time period. Our in vitro data suggest that SREBP1 may contribute to pancreatic tumor growth and its inhibitors could be considered as a potential target in the management of pancreatic cancer cell proliferation.", 
    "27": "Hydroxy-methyl-glutaryl-coenzyme A (HMG-CoA) reductase inhibitors, namely statins, are potential anti-tumor agents. Previously, we showed that a pan-histone deacetylase (HDAC) inhibitor enhances the anti-tumor effects of the HMG-CoA inhibitor. However, the underlying mechanisms were not fully understood. Cancer cell lines (CAL-27 and SACC-83) were exposed to pan-HDAC inhibitor, or HDAC1 inhibitor, or geranylgeranyl transferase type I (GGTase-I) inhibitor alone or in combination with statin. Cell viability, apoptosis, migration, and invasion were assessed by Cell Count Kit-8, 4',6-diamidino-2-phenylindole staining, and transwell assay, respectively. A xenograft model was used for assessing tumor growth in vivo. Western blot and real-time PCR were used to assess the expression of genes. We observed that inhibiting HDAC1 could enhance the anti-tumor effects of statins both in vitro and in vivo. Inhibiting HDAC1 blocked the statin-induced upregulation of geranylgeranyl transferase type Iβ subunit (GGTase-Iβ), resulting in an enhancement of the anti-cancer effects of statin. Overexpression of GGTase-Iβ or constitutively active RhoA abolished the enhancement by inhibiting HDAC1 on anti-tumor effects of statins. The HDAC1 inhibitor failed to enhance cytotoxicity in non-tumor primary cells treated with statin. Inhibiting HDAC1 enhanced the anti-cancer effects of statins through downregulation of GGTase-Iβ expression, and thus further inactivation of RhoA. A combination of statin with HDAC1 or GGTase-I inhibitor would be a new strategy for cancer chemotherapy.", 
    "28": "The impact of age, race/ethnicity, healthcare insurance, and selected clinical variables on statin-preventable ASCVD were quantified in adults aged 21 to 79 years from National Health and Nutrition Examination Surveys 2007-2012 using the 2013 American College of Cardiology/American Heart Association guideline on the treatment of cholesterol. Among ≈42.4 million statin-eligible, untreated adults, 52.6% were hypertensive and 71% were younger than 65 years. Of ≈232 000 statin-preventable ASCVD events annually, most occur in individuals younger than 65 years, with higher proportions in blacks and Hispanics than whites (73.0% and 69.2% vs 56.9%, respectively; P<.01). Among adults younger than 65 years, the ratio of statin-eligible but untreated to statin-treated adults was higher in blacks and Hispanics than whites (3.0 and 2.9 vs 1.3, respectively; P<.01), and blacks, men, hypertensives, and cigarette smokers were more likely to be statin eligible than their statin-ineligible counterparts by multivariable logistic regression. Two thirds of untreated statin-eligible adults had two or more healthcare visits per year. Identifying and treating more statin-eligible adults in the healthcare system could improve cardiovascular health equity.", 
    "29": "This study's aims are to identify whether or not a relationship between statin use and rate of cognitive decline exists.", 
    "30": "The relationship between statins and MCI has been investigated in the past with the evidence showing mixed results.", 
    "31": "768 subjects were identified with MCI. Subjects were stratified into 6 possible groups according to ApoE4 status and statin use and assessed for decline in cognitive function.", 
    "32": "All cognitive assessments trended towards less decline with statin use. ADAS11 showed the biggest difference in mean change between statin users and nonusers (-0.82 vs. -1.22 respectively). Change reached marginal significance on the ADAS11 when stratified by ApoE4 negative subjects.", 
    "33": "All cognitive assessments trended towards less decline when subjects were concurrently treated with a statin, supporting the position that statins do not have a net negative effect on cognitive assessment and suggests a potential treatment benefit.", 
    "34": "Statins have been variably shown to decrease risk and complications of chronic liver diseases (CLDs). We performed a systematic review and meta-analysis to evaluate the association between statins and risk of cirrhosis and related complications in patients with CLDs.", 
    "35": "Through a systematic literature search up to March 2017, we identified 13 studies (3 randomized trials, 10 cohort studies) in adults with CLDs, reporting the association between statin use and risk of development of cirrhosis, decompensated cirrhosis, improvements in portal hypertension, or mortality. Pooled relative risk (RR) estimates with 95% confidence interval (CIs) were calculated using random effects model. Grading of Recommendations Assessment, Development and Evaluation criteria were used to assess quality of evidence.", 
    "36": "Among 121,058 patients with CLDs (84.5% with hepatitis C), 46% were exposed to statins. In patients with cirrhosis, statin use was associated with 46% lower risk of hepatic decompensation (4 studies; RR, 0.54; 95% CI, 0.46-0.62; I2 = 0%; moderate-quality evidence), and 46% lower mortality (5 studies; RR, 0.54; 95% CI, 0.47-0.61; I2 = 10%; moderate-quality evidence). In patients with CLD without cirrhosis, statin use was associated with a nonsignificant (58% lower) risk of development of cirrhosis or fibrosis progression (5 studies; RR, 0.42; 95% CI, 0.16-1.11; I2 = 99%; very-low-quality evidence). In 3 randomized controlled trials, statin use was associated with 27% lower risk of variceal bleeding or progression of portal hypertension (hazard ratio, 0.73; 95% CI, 0.59-0.91; I2 = 0%; moderate-quality evidence).", 
    "37": "Based on a systematic review and meta-analysis, statin use is probably associated with lower risk of hepatic decompensation and mortality, and might reduce portal hypertension, in patients with CLDs. Prospective observational studies and randomized controlled trials are needed to confirm this observation.", 
    "38": "Statins are widely used to lower cholesterol levels and cardiovascular risk. Further, studies have shown that statins may decrease the risks of infectious diseases and infection-related mortality; however, the association between statin use and active TB disease remains unclear.", 
    "39": "Using the Taiwan National Health Insurance Research Database, we conducted a nationwide population-based study. Patients taking statins between 2000 and 2013, without antecedent TB disease, were included. Data from 102,424 statin users and 202,718 age-, sex-, and enrollment date-matched subjects were analyzed. The two cohorts were monitored until December 31, 2013, for incident TB disease. The definition of TB disease was validated using the claims database of Taipei Veterans General Hospital.", 
    "40": "The statin and matched cohorts were observed for 571,568 and 1,027,385 person-years, respectively. Of the total 305,142 subjects, 1,264 (0.41%) developed subsequent TB disease. Validation study confirmed the accuracy of the definition of TB disease (sensitivity, 96.3%), with excellent interobserver agreement (κ = 1.00). Multivariate analysis revealed a reduced risk of TB disease among the statin cohort (hazard ratio [HR], 0.53; 95% CI, 0.47-0.61; P < .001). Compared with the matched group, statin use showed a dose-response relationship with the incident TB disease risk (<180 cumulative defined daily doses [cDDDs]: HR, 1.06; 95% CI, 0.91-1.24; P = .477; 180 to 365 cDDDs: HR, 0.57; 95% CI, 0.45-0.72; P < .001; >365 cDDDs: HR, 0.27; 95% CI, 0.22-0.33; P < .001).", 
    "41": "Statin use associates with a lower risk of incident TB disease.", 
    "42": "The results of multi-center trials of B vitamin supplementation reveal that, whereas moderately elevated homocysteine predicts increased risk for coronary disease, it does not play a mediating role in this regard. This essay proposes that interleukin-1beta can act on hepatocytes to suppress expression of the hepatocyte-specific forms of methionine adenosyltransferase; this in turn can be expected to decrease hepatic activity of cystathionine-β-synthase, leading to an increase in plasma homocysteine. It is further proposed that interleukin-1beta (IL-1β) is a true mediating risk factor for cardiovascular disease, and that elevated homocysteine predicts coronary disease because it can serve as a marker for increased IL-1β activity. Potent statin therapy may decrease IL-1β production by suppressing inflammasome activation - thereby accounting for the marked protection from cardiovascular events observed in the classic JUPITER study, in which the enrolled subjects had low-normal Low Density Lipoprotein cholesterol but elevated C-reactive protein.", 
    "43": "Atherosclerosis is the major cause of cardiovascular disease; hypercholesterolemia is a major risk factor. We hypothesized that specific TLR members (TLR2, TLR3, TLR4, TLR8) may play a role in atherosclerosis progression and its accompanying inflammatory response. We determined the association of atherosclerotic lesions and TLR mRNA expression in different aortic sites. We also assessed the effects of fluvastatin (Flu) treatment on TLR expression and plaque characteristics.", 
    "44": "Male rabbits, fed with an atherogenic diet for a duration of 3 months, were screened for advanced atherosclerotic lesions in the aorta. Additional animals received normal diet or normal diet plus Flu for 1 additional month. TLR mRNA expression in various thoracic and abdominal aortic segments was assessed, together with atherosclerotic changes.", 
    "45": "After high lipid diet, the atherosclerotic burden increased more in the abdominal than in the thoracic aorta; TLR2, 3, 4, and 8 also increased significantly. Flu decreased atherosclerotic plaque, calcium deposition, lipid cores, intraplaque hemorrhage, erythrocyte membranes, endothelial cells, and macrophage infiltration, while increasing smooth muscle cells in plaques of both aortic segments; it also lowered TLR2, 3, 4, and 8 expression in all aortic segments to a stronger degree than resumption of normal diet. There was a strong association between blood and tissue parameters during experimental period and finally a strong correlation found between these parameters with mRNA of TLR2, 3, 4, and 8 in various stages.", 
    "46": "For the first time TLR2, 3, 4, and 8 mRNA expression is prospectively explored after hypercholesterolemic diet in the rabbit model. TLR2, 3, 4, and 8 mRNA expression is strongly upregulated and correlates with the progression of atherosclerosis in the aorta. Flu significantly inhibited this progress and reduced inflammation via TLR downregulation which was strongly associated with regression of plaque morphology and atherosclerosis promoting factors.", 
    "47": "We aimed to assess the effects of cholesteryl ester transfer protein inhibitor anacetrapib added to statin ± other lipid-modifying therapies (LMT) in Japanese patients with dyslipidemia who were not at their LDL-C goal.", 
    "48": "Patients on a stable dose of statin ± other LMT with LDL-C ≥100 mg/dL to <145 mg/dL, ≥120 mg/dL to <165 mg/dL, ≥140 mg/dL or ≥160 mg/dL for patients with a history of coronary heart disease (CHD), high-, moderate- and low-risk patients respectively, were randomized 2:1, stratified by background therapy, to double-blind anacetrapib 100 mg (n = 204) or placebo (n = 103) for 24 weeks, followed by a 28-week open-label extension phase (anacetrapib 100 mg) and a 12-week off-drug safety follow-up phase. The primary endpoint was percent change from baseline in LDL-C (beta-quantification method), as well as the safety profile of anacetrapib at Week 24; HDL-C was a key secondary endpoint.", 
    "49": "Anacetrapib 100 mg further reduced LDL-C (38.0%), non-HDL-C (35.1%), ApoB (28.7%), and Lp(a) (48.3%) and increased HDL-C (148.9%) and ApoAI (50.7%) versus placebo (p < 0.001 for all). There were no meaningful differences between the groups in the proportion of patients with liver enzymes elevations (2.0% vs. 0%), creatine kinase elevations overall (0.5% vs. 0%) or with muscle symptoms (0.5% vs. 0%), blood pressure, electrolytes or adjudicated cardiovascular events (0.5% vs. 0%). In the open-label period, sustained effects on lipid parameters were observed with anacetrapib and the treatment was generally well tolerated.", 
    "50": "Long-term treatment with anacetrapib 100 mg substantially reduced LDL-C, increased HDL-C and was well tolerated in Japanese patients with dyslipidemia (ClinicalTrials.gov number NCT01760460).", 
    "51": "There has been an unprecedented rise in the prevalence of stroke in sub-Saharan Africa (SSA), which when compared to stroke profiles in high-income countries (HIC) is characterized by a younger age of onset, higher case fatality rates, and more severe disability among survivors. Stroke survivors in SSA (vs. HIC) are especially at high risk for recurrent vascular events or death due to undiagnosed or under-controlled vascular risk factors, logistical challenges, low health literacy, and lack of care affordability. While international expert consensus secondary prevention guidelines recommend that antihypertensive, statin and anti-platelet therapy, be initiated promptly after ischemic stroke and adhered to in a persistent fashion to achieve optimal vascular risk reduction, these goals are seldom realized in routine clinical care settings in SSA. A relatively simple, low-cost, evidence-based strategy that could be largely applied in a uniform manner to stroke survivors in low-to-middle income countries (LMICs), including the nations of SSA, is sorely needed. Fixed-dose combination pills, also known \"polypills\", containing generic drugs, i.e. Aspirin, a statin, and blood pressure (BP) lowering medication(s) may be a viable avenue to improve medication adherence and consequently reduce risk of further disability or death on a large scale among stroke survivors encountered in resource-constrained regions. In this conceptual article, we review the data supporting the rationale for a polypill to improve stroke outcomes in SSA and propose the conduct of a Stroke Minimization through Additive Anti-atherosclerotic Agent in Routine Treatment (SMAART) pilot study to determine the impact of a polypill such as the Polycap DS® in reducing future vascular risk compared to usual care in recent stroke in SSA. A preliminarily feasible and efficacy-suggesting SMAART trial could inform the future design of a multi-center, double-blinded, placebo-controlled, randomized trial comparing the clinical efficacy of the polypill strategy for vascular risk moderation among stroke survivors in LMICs.", 
    "52": "Lipophilicity plays a crucial role in determining the hepato-selectivity and hence, the biological activity and the associated side effects of statins. Herein, the employment of RP-TLC for estimation of lipophilicity of six statins namely; atorvastatin, simvastatin, pravastatin, lovastatin, rosuvastatin and fluvastatin is examined. A very good correlation between the chromatographically-determined retention parameters (relative lipophilicity (RM0) or lipophilic parameter (C0)) and both experimental and computed log P values were obtained. However, the results indicate that the type of organic modifier in the mobile phase system (methanol, acetonitrile and acetone) has a small influence on RM0 or C0 values. Higher values of RM0 or C0 are ascribed to lipophilic statins and lower values of RM0 or C0 are attributed to hydrophilic ones. Therefore, RM0 or C0 could be effectively used as simple practical predictors of extra-hepatic distributions of statins and thus their expected side effects. Furthermore, three QSPR (quantitative structure-property relationship) models were constructed to describe the relationship between RM0 with log P and log D of the statins under investigation. These models can be very useful to predict the lipophilicity of other members of statin drugs and might be expanded to newly synthesized compounds with the same structural features.", 
    "53": "Despite the reduced incidence of coronary heart disease with intensive risk factor management, people with diabetes mellitus and prediabetes remain at increased coronary heart disease risk. Diabetes prevention interventions may be needed to reduce coronary heart disease risk. This approach was examined in the DPP (Diabetes Prevention Program) and the DPPOS (Diabetes Prevention Program Outcome Study), a long-term intervention study in 3234 subjects with prediabetes (mean±SD age, 64±10 years) that showed reduced diabetes risk with lifestyle and metformin compared with placebo over 3.2 years.", 
    "54": "The DPPOS offered periodic group lifestyle sessions to all participants and continued metformin in the originally randomized metformin group. Subclinical atherosclerosis was assessed in 2029 participants with coronary artery calcium (CAC) measurements after an average of 14 years of follow-up. The CAC scores were analyzed continuously as CAC severity and categorically as CAC presence (CAC score >0) and reported separately in men and women.", 
    "55": "There were no CAC differences between lifestyle and placebo intervention groups in either sex. CAC severity and presence were significantly lower among men in the metformin versus the placebo group (age-adjusted mean CAC severity, 39.5 versus 66.9 Agatston units, P=0.04; CAC presence, 75% versus 84%, P=0.02), but no metformin effect was seen in women. In multivariate analysis, the metformin effect in men was not influenced by demographic, anthropometric, or metabolic factors; by the development of diabetes mellitus; or by use/nonuse of statin therapy.", 
    "56": "Metformin may protect against coronary atherosclerosis in prediabetes and early diabetes mellitus among men.", 
    "57": "URL: http://www.clinicaltrials.gov. Unique identifier: NCT00038727.", 
    "58": "In blinded randomised controlled trials, statin therapy has been associated with few adverse events (AEs). By contrast, in observational studies, larger increases in many different AEs have been reported than in blinded trials.", 
    "59": "In the Lipid-Lowering Arm of the Anglo-Scandinavian Cardiac Outcomes Trial, patients aged 40-79 years with hypertension, at least three other cardiovascular risk factors, and fasting total cholesterol concentrations of 6·5 mmol/L or lower, and who were not taking a statin or fibrate, had no history of myocardial infarction, and were not being treated for angina were randomly assigned to atorvastatin 10 mg daily or matching placebo in a randomised double-blind placebo-controlled phase. In a subsequent non-randomised non-blind extension phase (initiated because of early termination of the trial because efficacy of atorvastatin was shown), all patients were offered atorvastatin 10 mg daily open label. We classified AEs using the Medical Dictionary for Regulatory Activities. We blindly adjudicated all reports of four prespecified AEs of interest-muscle-related, erectile dysfunction, sleep disturbance, and cognitive impairment-and analysed all remaining AEs grouped by system organ class. Rates of AEs are given as percentages per annum.", 
    "60": "The blinded randomised phase was done between February, 1998, and December, 2002; we included 101 80 patients in this analysis (5101 [50%] in the atorvastatin group and 5079 [50%] in the placebo group), with a median follow-up of 3·3 years (IQR 2·7-3·7). The non-blinded non-randomised phase was done between December, 2002, and June, 2005; we included 9899 patients in this analysis (6409 [65%] atorvastatin users and 3490 [35%] non-users), with a median follow-up of 2·3 years (2·2-2·4). During the blinded phase, muscle-related AEs (298 [2·03% per annum] vs 283 [2·00% per annum]; hazard ratio 1·03 [95% CI 0·88-1·21]; p=0·72) and erectile dysfunction (272 [1·86% per annum] vs 302 [2·14% per annum]; 0·88 [0·75-1·04]; p=0·13) were reported at a similar rate by participants randomly assigned to atorvastatin or placebo. The rate of reports of sleep disturbance was significantly lower among participants assigned atorvastatin than assigned placebo (149 [1·00% per annum] vs 210 [1·46% per annum]; 0·69 [0·56-0·85]; p=0·0005). Too few cases of cognitive impairment were reported for a statistically reliable analysis (31 [0·20% per annum] vs 32 [0·22% per annum]; 0·94 [0·57-1·54]; p=0·81). We observed no significant differences in the rates of all other reported AEs, with the exception of an excess of renal and urinary AEs among patients assigned atorvastatin (481 [1·87%] per annum vs 392 [1·51%] per annum; 1·23 [1·08-1·41]; p=0·002). By contrast, during the non-blinded non-randomised phase, muscle-related AEs were reported at a significantly higher rate by participants taking statins than by those who were not (161 [1·26% per annum] vs 124 [1·00% per annum]; 1·41 [1·10-1·79]; p=0·006). We noted no significant differences between statin users and non-users in the rates of other AEs, with the exception of musculoskeletal and connective tissue disorders (992 [8·69% per annum] vs 831 [7·45% per annum]; 1·17 [1·06-1·29]; p=0·001) and blood and lymphatic system disorders (114 [0·88% per annum] vs 80 [0·64% per annum]; 1·40 [1·04-1·88]; p=0·03), which were reported more commonly by statin users than by non-users.", 
    "61": "These analyses illustrate the so-called nocebo effect, with an excess rate of muscle-related AE reports only when patients and their doctors were aware that statin therapy was being used and not when its use was blinded. These results will help assure both physicians and patients that most AEs associated with statins are not causally related to use of the drug and should help counter the adverse effect on public health of exaggerated claims about statin-related side-effects.", 
    "62": "Pfizer, Servier Research Group, and Leo Laboratories.", 
    "63": "Adiponectin is a polypeptide known to inhibit cardiac fibrosis via the activation of ‎adenosine monophosphate-activated protein kinase (AMPK). Statins can also activate AMPK, resulting in the secretion of adiponectin. We determined whether atorvastatin inhibits angiotensin II-induced cardiac fibrosis (AICF) in the presence or absence of adiponectin. Adiponectin knockout (APN-KO, n = 44) and wild type (WT, n = 44) mice were received subcutaneous angiotensin II (1.5 mg/kg/day), and atorvastatin (10 mg/kg/day) was administered orally for 15 days. The mRNA expression levels of collagen type I and III, as well as AMPK phosphorylation levels in cardiac tissue were then measured. In the APN-KO mice, collagen type I (p < 0.001) and type III (p = 0.001) expression was significantly greater when treated with angiotensin II, while their expression was significantly reduced in the presence of angiotensin II and atorvastatin. Relative AMPK phosphorylation levels in APN-KO mice were also significantly higher in the angiotensin II + atorvastatin group when compared with angiotensin II group alone. We conclude that atorvastatin attenuates AICF independently from adiponectin by activating AMPK. These data suggest potential cardioprotection beyond lipid modulation potentially supporting statin pleiotropic hypothesis.", 
    "64": "The purpose of this study was to characterize changes in statin utilization patterns in patients newly initiated on therapy in the 2 years following the release of the 2013 American College of Cardiology/American Heart Association (ACC/AHA) cholesterol management guideline in a large US health plan population.", 
    "65": "This retrospective, observational study used administrative medical and pharmacy claims data to identify patients newly initiated on statin therapy over 4 quarters prior to and 8 quarters following the release of the guideline (average N/quarter=3596). Patients were divided into the 4 statin benefit groups (SBGs) based on risk factors and laboratory lipid levels as defined in the guideline: SBG1 (with atherosclerotic cardiovascular disease [ASCVD]; N=1046/quarter), SBG2 (without ASCVD, with low-density lipoprotein cholesterol ≥190 mg/dL; N=454/quarter), SBG3 (without ASCVD, aged 40-75 years, with diabetes mellitus, low-density lipoprotein cholesterol 70-189 mg/dL; N=1391/quarter), SBG4 (no ASCVD or diabetes mellitus, age 40-75 years, low-density lipoprotein cholesterol 70-189 mg/dL, estimated 10-year ASCVD risk of ≥7.5%; N=705/quarter). Demographic variables, statin utilization patterns, lipid levels, and comorbidities were analyzed for pre- and postguideline periods. Postguideline, gradually increased high-intensity statin initiation occurred in SBG1, SBG2, and in SBG3 patients with 10-year ASCVD risk ≥7.5%. Moderate- to high-intensity statin initiation gradually increased among SBG4 patients. Recommended-intensity statin choice changed to a greater degree among patients treated by specialty care physicians. Regarding sex, target-intensity statin initiation was lower in women in all groups before and after guideline release.", 
    "66": "Prescriber implementation of the guideline recommendations has gradually increased, with the most marked change in the increased initiation of high-intensity statins in patients with ASCVD and in those treated by a specialist.", 
    "67": "The aim of this study was to assess patterns of treatment persistence in a cohort of male Spanish workers receiving statin therapy for primary prevention of cardiovascular disease.", 
    "68": "This descriptive study was conducted within the framework of the prospective longitudinal Aragon Workers' Health Study (N = 5400). Incident male statin users were identified based on data collected from the regional government's medication consumption information system. Patterns of treatment persistence with statins prescribed for primary cardiovascular disease prevention were assessed and the relevance of potential predictors explored.", 
    "69": "Among the 725 new statin users, less than one third remained persistent during the 1 year of follow-up. About 15% of nonpersistent users discontinued statin therapy after dispensation of the first prescription; of these, 42.1% did not recommence treatment within the following year. Factors reducing the likelihood of treatment discontinuation were older age (HR, 0.55; 95%CI, 0.39-0.77) and cotreatment with antihypertensive drugs (HR, 0.68; 95%CI, 0.56-0.82). No association was observed between treatment persistence and cotreatment with antidiabetic or antithrombotic drugs, baseline low-density lipoprotein levels, or total cholesterol levels. However, persistence was influenced by the type of statin first prescribed.", 
    "70": "Our analysis of a cohort of healthy male workers revealed poor statin persistence. These findings underscore the need for a better understanding of patterns of statin use, especially in apparently healthy individuals, and for the incorporation of patient behavior into prescribing decisions.", 
    "71": "Little is known about patterns of medication use and lifestyle counseling in patients with peripheral artery disease (PAD) in the United States.", 
    "72": "The authors sought to evaluate trends in both medical therapy and lifestyle counseling for PAD patients in the United States from 2005 through 2012.", 
    "73": "Data from 1,982 outpatient visits among patients with PAD were obtained from the National Ambulatory Medical Care Survey and National Hospital Ambulatory Medical Care Survey, a nationally representative assessment of office-based and hospital outpatient department practice. Trends in the proportion of visits with medication use (antiplatelet therapy, statins, angiotensin-converting enzyme inhibitors [ACEIs] or angiotensin receptor blockers [ARBs], and cilostazol) and lifestyle counseling (exercise or diet counseling and smoking cessation) were evaluated.", 
    "74": "Over the 8-year period, the average annual number of ambulatory visits in the United States for PAD was 3,883,665. Across all visits, mean age was 69.2 years, 51.8% were female, and 56.6% were non-Hispanic white. Comorbid coronary artery disease (CAD) was present in 24.3% of visits. Medication use for cardiovascular prevention and symptoms of claudication was low: any antiplatelet therapy in 35.7% (standard error [SE]: 2.7%), statin in 33.1% (SE: 2.4%), ACEI/ARB in 28.4% (SE: 2.0%), and cilostazol in 4.7% (SE: 1.0%) of visits. Exercise or diet counseling was used in 22% (SE: 2.3%) of visits. Among current smokers with PAD, smoking cessation counseling or medication was used in 35.8% (SE: 4.6%) of visits. There was no significant change in medication use or lifestyle counseling over time. Compared with visits for patients with PAD alone, comorbid PAD and CAD were more likely to be prescribed antiplatelet therapy (odds ratio [OR]: 2.6; 95% confidence interval [CI]: 1.8 to 3.9), statins (OR: 2.6; 95% CI: 1.8 to 3.9), ACEI/ARB (OR: 2.6; 95% CI: 1.8 to 3.9), and smoking cessation counseling (OR: 4.4; 95% CI: 2.0 to 9.6).", 
    "75": "The use of guideline-recommended therapies in patients with PAD was much lower than expected, which highlights an opportunity to improve the quality of care in these high-risk patients.", 
    "76": "To evaluate the effect of treatment with Qishen Yiqi Dripping Pills (, QSYQ) on myocardial injury and myocardial microvascular function in patients undergoing elective percutaneous coronary intervention (PCI).", 
    "77": "Eighty patients undergoing elective PCI were randomly assigned to QSYQ and control groups. The QSYQ group received QSYQ at a dosage of 0.5 g 3 times daily (3-7 days before PCI and then daily for 1 month) and regular medication, which comprised of aspirin, clopidogrel, statin, β-blocker, and angiotensin-converting enzyme inhibitor/angiotensin receptor blocker in the absence of contradiction. The control group received only the regular medication. The index of microcirculatory resistance (IMR) was measured at maximal hyperemia after PCI. The fractional flow reserve was measured before and after the procedure. Troponin I levels were obtained at baseline and 20-24 h after the procedure.", 
    "78": "Pre-PCI troponin I levels between the two groups were similar (0.028±0.05 vs. 0.022±0.04 ng/mL, P=0.55). However, post-PCI troponin I levels in the QSYQ group were significantly lower than that in the control group (0.11±0.02 vs. 0.16±0.09 ng/mL, P<0.01). IMR values were significantly lower in the QSYQ group as compared to the control group (16.5±6.1 vs. 31.2±16.0, P<0.01). Multivariate analysis identified QSYQ treatment as the only independent protective factor against IMR >32 (odds ratio=0.29, 95% confidence interval: 0.11-0.74, P=0.01).", 
    "79": "The present study demonstrated the benefit of QSYQ in reducing myocardial injury and preserving microvascular function during elective PCI.", 
    "80": "The number of people taking statins is set to increase across the globe due to recent changes in prescription guidelines. For example, half the US population over 40 is now eligible for these drugs, whether they have high serum cholesterol or not. With such development in policy comes a stronger need for understanding statins' myriad of effects. Surprisingly little is known about possible direct actions of statins on cardiac myocytes, although claims of a direct myocardial toxicity have been made. Here, we determine the impact of simvastatin administration (40 mg/kg/day) for 2 weeks in normocholesterolemic rats on cardiac myocyte contractile function and identify an underlying mechanism. Under basal conditions, statin treatment increased the time to half (t0.5) relaxation without any effect on the magnitude of shortening, or the magnitude/kinetics of the [Ca(2+)]i transient. Enhanced myocyte lusitropy could be explained by a corresponding increase in phosphorylation of troponin I (TnI) at Ser(23,24). Statin treatment increased expression of eNOS and Ser(1177) phosphorylated eNOS, decreased expression of the NOS-inhibitory proteins caveolins 1 and 3, and increased (P = 0.06) NO metabolites, consistent with enhanced NO production. It is well-established that NO stimulates protein kinase G, one of the effectors of TnI phosphorylation at Ser(23,24). Trends for parallel changes in phospho-TnI, phospho-eNOS and caveolin 1 expression were seen in atrial muscle from patients taking statins. Our data are consistent with a mechanism whereby chronic statin treatment enhances TnI phosphorylation and myocyte lusitropy through increased NO bioavailability. We see no evidence of impaired function with statin treatment; the changes we document at the level of the cardiac myocyte should facilitate diastolic filling and cardiac performance.", 
    "81": "A 70-year-old previously independent man developed progressive proximal leg weakness resulting in a fall at home suffering traumatic brain injury. He was prescribed a statin medication two years prior, but this was discontinued on admission to the hospital due to concern for statin myopathy. His weakness continued to progress while in acute rehabilitation, along with the development of dysphagia requiring placement of gastrostomy tube and respiratory failure requiring tracheostomy. Corticosteroids and intravenous immunoglobulin were administered without response. Nerve conduction study demonstrated no evidence of neuropathy; electromyography revealed spontaneous activity suggestive of myopathy. A muscle biopsy was performed and demonstrated myonecrosis. Serology was positive for autoantibodies to 3-hydroxy-3-methylglutaryl-coenzyme A reductase (HMGCR), verifying our diagnosis of statin-associated autoimmune myopathy (SAM). The patient was subsequently treated with rituximab and methotrexate and demonstrated mild clinical improvement. He was eventually liberated from the ventilator. However, later in the course of treatment, he developed respiratory distress and required ventilator support. The patient was discharged to long-term acute care two months after his initial presentation and died due to ventilator-acquired pneumonia three months later. Since their introduction 30 years ago, statin medications have been widely prescribed to prevent cardiovascular diseases. Myalgias and/or myopathic symptoms are among the most recognized side effects of the medication. Statin-associated autoimmune myopathy is a very rare complication of statin use and estimated to affect two to three for every 100,000 patients treated. Clinically, the condition presents as progressive symmetric weakness, muscle enzyme elevations, necrotizing myopathy on muscle biopsy, and the presence of autoantibodies to HMGCR. These findings will often persist and even progress despite discontinuation of the statin. Very few cases of SAM have been described in the literature. Describing this rare condition and the ultimately fatal outcome of our patient, we aim to further understanding of SAM, its presentation and clinical course to promote earlier diagnosis and prompt management.", 
    "82": "In systemic lupus erythematosus (SLE), cardiovascular disease (CVD) is an important cause of long-term morbidity, which could be affected by statin use. Here we review the evidence for the use of statins for the prevention of CVD in patients with SLE.", 
    "83": "The PubMed database was searched using a query combining SLE and statins.", 
    "84": "The search yielded nine relevant clinical studies. Seven studies reported on radiological findings that correlate with atherosclerosis and mainly revealed that statin treatment resulted in a slight decrease in progression of carotid intima-media thickness and an increase in flow-mediated vasodilatation. Two studies investigated CVD and mortality. In a group of SLE patients that had received a kidney transplantation, three of 23 statin-treated SLE patients experienced cardiac events compared with four of ten placebo- reated controls. Moreover, in a retrospectively studied cohort of SLE patients with dyslipidaemia, statin treatment in 777 patients was associated with a large decrease in coronary heart disease (hazard ratio [HR] = 0.20), cerebrovascular disease (HR = 0.14), end-stage renal disease (HR = 0.22) and mortality (HR = 0.44) compared with 1317 patients that had not been prescribed statins. However, the latter retrospective study was subject to bias and causality can only be proven in a randomised trial. Statins showed a good safety profile in SLE patients.", 
    "85": "Whilst awaiting new prospective randomised studies, we recommend prescription of statins in SLE patients with increased cardiovascular risk according to the current recommendations for cardiovascular risk management in rheumatoid arthritis.", 
    "86": "Statins are the first-choice pharmacological treatment for patients with hypercholesterolemia and at risk for cardiovascular disease; however, a minority of patients experience statin-associated symptoms (SAS) and are considered to have reduced statin tolerance. The objective of this study was to establish how patients with SAS are identified and managed in clinical practice in Austria, Belgium, Colombia, Croatia, the Czech Republic, Denmark, Portugal, Switzerland, Russia, Saudi Arabia, Turkey, and the United Arab Emirates.", 
    "87": "A cross-sectional survey was conducted (2015-2016) among clinicians (n = 60 per country; Croatia: n = 30) who are specialized/experienced in the treatment of hypercholesterolemia. Participants were asked about their experience of patients presenting with potential SAS and how such patients were identified and treated.", 
    "88": "Muscle-related symptoms were the most common presentation of potential SAS (average: 51%; range across countries [RAC] 17-74%); other signs/symptoms included persistent elevation in transaminases. To establish whether symptoms are due to statins, clinicians required rechallenge after discontinuation of statin treatment (average: 77%; RAC 40-90%); other requirements included trying at least one alternative statin. Clinicians reported that half of high-risk patients with confirmed SAS receive a lower-dose statin (average: 53%; RAC 43-72%), and that most receive another non-statin lipid-lowering therapy with or without a concomitant statin (average: 65%; RAC 52-83%).", 
    "89": "The specialists and GPs surveyed use stringent criteria to establish causality between statin use and signs or symptoms, and persevere with statin treatment where possible.", 
    "90": "The American College of Cardiology (ACC)/American Heart Association (AHA) 2013 guidelines for blood cholesterol treatment recommend high-intensity statins for adults with atherosclerotic cardiovascular disease (ASCVD). Currently, little is known about the real-world patient characteristics of ASCVD, as well as the clinical and economic consequences of different treatment options for this disease.", 
    "91": "To compare the demographic, clinical, and economic characteristics of patients with clinical ASCVD who started therapy with high-intensity statins, low-/moderate-intensity statins, or no statins in usual-care settings based on data primarily before the release of the ACC/AHA 2013 guidelines.", 
    "92": "This retrospective, observational cohort study used claims data from US commercial health plans from January 2006 to June 2014 to identify patients with ASCVD (ie, acute coronary syndrome, coronary heart disease, ischemic stroke, or peripheral arterial disease). High-intensity, low-/moderate-intensity statin users and non-statin users were selected based on the presence of a corresponding prescription fill. The index date was defined as the first statin fill date for the statin cohorts and the earliest eligibility date for clinical ASCVD for the non-statin users group. The follow-up outcomes, including treatment patterns, cardiovascular (CV) events, and healthcare utilization and costs, were assessed after matching the high-intensity statin and low-/moderate-intensity statin initiators.", 
    "93": "A total of 273,308 patients with ASCVD were included in the study; of these, 104,649 were statin initiators and 168,659 non-statin users. Only 8.8% (N = 24,106) of the total population initiated high-intensity statins. Patient adherence (defined as proportion of days covered ≥80%) to statin therapy was low in the matched high-intensity statin and low-/moderate-intensity statin cohorts (27.0% vs 26.4%, respectively). Approximately 16% of the patients in either of the matched cohorts had at least 1 CV event during the available follow-up period.", 
    "94": "The low percentage of patients who initiated high-intensity statin therapy, low adherence to statin therapy, and high rates of CV events during the follow-up period suggest a substantial unmet need among patients with ASCVD in the real-world setting. The demographic and clinical heterogeneity across the cohorts suggests significant variability in physician perception of the appropriate use of statins and may provide an opportunity to improve care and health outcomes in these high-risk patients.", 
    "95": "New-onset diabetes after transplantation (NODAT) is a major complication in renal transplant recipients (RTRs). Cholesterol metabolism has been linked to diabetes development. Proprotein convertase subtilisin/kexin type 9 (PCSK9) is crucial in LDL receptor regulation. Its association with NODAT is unknown. We prospectively determined the association between serum PCSK9 levels and NODAT development and then with all-cause mortality, cardiovascular mortality, and renal graft failure.", 
    "96": "In a university setting, nondiabetic RTRs recruited between 2001 and 2003 with a functional graft for ≥1 year were eligible. Serum PCSK9 was measured by ELISA. Cox proportional hazards analysis was used to assess the association of PCSK9 with the development of NODAT, all-cause mortality, cardiovascular mortality, and graft failure.", 
    "97": "In 453 RTRs (age 51 ± 12 years, 56% male; 6.1 [2.7-11.7] years after transplantation), serum PCSK9 was 107.1 ± 43.4 μg/L. During a median follow-up of 10 years, 70 RTRs developed NODAT, 123 died, and 59 developed graft failure. NODAT occurred more frequently in the upper PCSK9 tertile (23%) versus the lowest two PCSK9 tertiles (12%; P < 0.001). In crude Cox regression analyses, PCSK9 was significantly associated with development of NODAT (hazard ratio 1.34 [95% CI 1.10-1.63]) per SD change (P = 0.004). This association remained independent of adjustment for potential confounders, including statin use. PCSK9 was not associated with all-cause mortality, cardiovascular mortality, or graft failure.", 
    "98": "Circulating PCSK9 is associated with NODAT in RTRs. The PCSK9 pathway may contribute to the pathogenesis of NODAT.", 
    "99": "Atherosclerotic cardiovascular disease is the foremost cause of death for U.S. adults. The 2013 ACC/AHA Adult Cholesterol Guidelines recommend high-intensity dose statins for individuals with coronary artery disease (CAD).", 
    "100": "To determine healthcare provider compliance with the Cholesterol Guideline recommendation specific to high-intensity dose statins for patients with CAD.", 
    "101": "A retrospective chart review was conducted to determine compliance rate. A questionnaire was developed to evaluate healthcare provider beliefs, attitudes, and self-confidence toward this recommendation.", 
    "102": "Of the 473 patients with CAD, 67% were prescribed a high-intensity dose statin. Patients with non-ST segment myocardial infarction and ST segment myocardial infarction were more likely to be prescribed a high-intensity dose statin versus a moderate or low-intensity dose. Healthcare providers strongly agreed with this guideline recommendation.", 
    "103": "There exists a dichotomy between intention to prescribe and actual prescribing behaviors of high-intensity dose statin for patients with CAD.", 
    "104": "Basic and translational research supports beneficial effects of statins on bone metabolism. Clinical studies suggest that statin use may reduce the risk of hip fractures in the general population. Whether statin use is associated with hip fracture risk in kidney transplant recipients, a particularly high-risk group for this outcome, is unknown.", 
    "105": "From the U.S. Renal Data System (2007-2011), we identified all hip fracture events recorded in Medicare billing claims of first-time kidney transplant recipients. We then matched all cases to an unlimited number of controls on age (±3 years), sex, race (black vs. non-black), and time since transplant. Cases and controls were required to have >1 year of Medicare Parts A + B + D coverage and be without a recorded history of hip fracture. We ascertained any statin use in the previous year and defined adherent statin use as those who had filled prescriptions for statins to cover >80% of days in that year (proportion of days covered, PDC). We ascertained several potential confounders (demographics, comorbidities, BMI, transplant-related factors) and applied conditional logistic regression with multiple imputation for missing data to estimate odds ratios (OR) and 95% confidence intervals (CI).", 
    "106": "We identified 231 hip fracture cases (mean age 51.8 years; 53% female; 11.3% black; 6.9 years from transplant, and 9.9 years from ESRD) and 15,575 matched controls. Any prior statin use was present in 64.1% of cases and 60.3% of controls with 37.2% of cases and 33.9% of controls being found adherent. Unadjusted conditional logistic regression showed an OR of 1.17 (0.89-1.54) for any statin use, and a fully-adjusted OR of 0.89 (0.67-1.19). Compared with statin non-users, the adjusted OR for patients with lesser adherence (PDC ≤80%) and those with greater adherence (PDC >80%) were 0.93 (0.66-1.31) and 0.87 (0.63-1.20), respectively.", 
    "107": "Statin use was not associated with hip fracture risk in first-time kidney transplant recipients.", 
    "108": "Reducing LDL cholesterol (LDL-C) with statin-based therapy reduces the risk of major atherosclerotic events among patients with chronic kidney disease (CKD), with no evidence of an excess risk of cancer or death from any non-vascular cause. However, non-randomized data have suggested that statin therapy may have effects (both adverse and beneficial) on particular non-vascular conditions that do not cause death.", 
    "109": "The Study of Heart and Renal Protection (SHARP) randomized patients with CKD to simvastatin 20 mg plus ezetimibe 10 mg (simvastatin/ezetimibe) daily versus matching placebo. Participants were followed up at least 6 monthly and all post-randomization serious adverse events (SAEs) were recorded. This supplementary analysis reports the effects of treatment on non-vascular SAEs, overall, by system of disease, by baseline characteristics, and by duration of follow-up.", 
    "110": "During a median of 4.9 years follow-up, similar numbers of participants in the two groups experienced at least one non-vascular SAE (3551 [76.4%] simvastatin/ezetimibe vs 3537 [76.6%] placebo; risk ratio [RR] 0.99, 95% confidence interval [CI] 0.95-1.04). There was no good evidence of any significant effect of simvastatin/ezetimibe on SAEs attributed to any particular nonvascular disease system (of 43 comparisons, only 3 yielded an uncorrected p value < 0.05,﻿ ﻿of which﻿﻿ ﻿the smallest was p = 0.02). The relative risk of any nonvascular SAE did not vary significantly among particular prognostic subgroups or by duration of follow-up.", 
    "111": "In the SHARP trial, allocation to simvastatin/ezetimibe combination therapy was not associated with any significant non-vascular hazard.", 
    "112": "SHARP was retrospectively registered after the first participant was enrolled in 2003 at ISRCTN (ISRCTN54137607 on 31 January 2005: http://www.isrctn.com/ISRCTN54137607) and ClinicalTrials.gov (NCT00125593 on 29 July 2005: https://clinicaltrials.gov/ct2/show/NCT00125593).", 
    "113": "Autosomal dominant polycystic kidney disease (ADPKD) commonly results in end-stage renal disease (ESRD), yet a long-term treatment that is well tolerated is still lacking. In a small randomized trial in children and adolescents pravastatin administration for 3 years was associated with reduced renal cyst growth, but no large trial has tested the effect of statins in adults.", 
    "114": "We performed a post-hoc analysis of the HALT PKD trials to compare outcomes of participants who never used statins with those who used statin for at least 3 years. Because statins were not randomly allocated we used propensity score models with inverse probability of treatment weighting to account for imbalances between the groups. For subjects in Study A (preserved renal function, n=438) relevant outcomes were percent change in total kidney and liver volume and the rate of decline in estimated glomerular filtration rate (eGFR); for those in Study B (reduced renal function, n=352) we compared time to the composite endpoint of death, ESRD or 50% decline in eGFR. Follow-up was 5-8 years.", 
    "115": "There was no difference in any outcome between the 2 groups. However, limitations of this analysis are the small number of statin users in Study A, different statin drugs and doses used, non-randomized allocation and advanced disease stage in Study B.", 
    "116": "Although this post-hoc analysis of the HALT PKD trials does not demonstrate a benefit of statin therapy, conclusions remain preliminary. A larger randomized trial in young people with ADPKD is necessary to answer the question whether statins can slow renal cyst growth and preserve kidney function.", 
    "117": "Colorectal cancer screening and primary CVD prevention have general and selectively applied updates. This review also covers medical services to avoid and those without sufficient evidence to recommend.", 
    "118": "This Q&A highlights changes to the ADA's 2017 Standards of Care to help you fine-tune your approach to patients who have, or are at risk for, atherosclerotic CV disease.", 
    "119": "Proprotein convertase subtilisin-kexin type 9 (PCSK9) is a member of regulatory serine proteases which is mostly expressed in liver. In the physiological condition, LDL-C binds to LDL receptors (LDLRs) and via endocytosis, LDLRs are degraded. PCSK9 binds to the epidermal growth factor-like repeat A (EGFA) domain of extracellular LDLRs, and then physiological recycling of LDLRs from surface of liver is cancelled, resulting in elevation of circulating LDL-C in plasma. To evaluate whether evolucomab, as PCSK9 inhibitor monoclonal antibody, ameliorates lipid profile in familial hypercholesterolemia (FH) patients, this meta-analysis has been conducted. PubMed, Web of Science (ISI) and Scopus databases were searched for studies which had investigated the efficacy of evolucomab. Types of outcome investigated were percentage changes from baseline of the lipid profile. Our meta-analysis shows that evolucomab at the dosage of 420 mg monthly could decrease LDL-C  by 54.71%, TC by 35.08%, VLDL-C by 28.37 %, ratio of TC to HDL-C by 39.14 %, triglycerides by 12.11 %, and increased HDL-C by 6.06% from baseline compared to placebo at the end of study in FH patients. Our findings indicate that evolocumab could be a hopeful agent for challenging patients, such as statin intolerance or patients who fail to attain the target goal of LDL-C despite consumption of maximum doses of statins. This article is open to POST-PUBLICATION REVIEW. Registered readers (see \"For Readers\") may comment by clicking on ABSTRACT on the issue's contents page.", 
    "120": "To confirm the effects of statin therapy on mortality of patients with acute lung injury/acute respiratory distress syndrome (ALI/ARDS).", 
    "121": "PubMed/Medline, Embase, Web of Science and Cochrane Central Register of Controlled Trials were searched for articles using the terms \"acute lung injury\", \"ALI\", \"acute respiratory distress syndrome\", \"ARDS\", \"statin\", \"simvastatin\" and \"rosuvastatin\" updated to November 17, 2015. Randomized controlled trial (RCT) or observational cohort studies investigating the effects of statin therapy on mortality in patients with ALI or ARDS were all identified, without date or language restriction. The control group was given conventional treatment, while the experimental group was treated with statins additionally. The primary outcome was in-hospital mortality. Meanwhile, ventilator-free day, intensive care unit (ICU)-free day, ICU length of stay (LOS) and ICU mortality were also analyzed. RevMan 5.2 and STATA 13 software were used for systematic review and Meta analysis, and funnel plot was used to analyze the publication bias.", 
    "122": "A total of five trials including three randomized controlled trials and two observational studies were included. Among 1 636 patients enrolled in the study, there were 739 patients in experimental group, and 897 in control group. It was shown by Meta analysis that there was no significant difference in in-hospital mortality between experimental group and control group [relative risk (RR) = 0.96, 95% confidence interval (95%CI) = 0.79-1.15, P = 0.63]. The subgroup analysis based on RCT and cohort study, or the subgroup analysis of different statins showed that there was no significant difference in in-hospital mortality between the experimental group and the control group (both P > 0.05). There were no significant differences in ventilator-free days [mean difference (MD) = 1.41, 95%CI = -0.32-3.13, P = 0.11], ICU-free days (MD = -0.23, 95%CI = -1.61-1.15, P = 0.75), ICU length of stay (MD = -1.03, 95%CI = -6.55-4.50, P = 0.72), or ICU mortality (RR = 0.88, 95%CI = 0.68-1.14, P = 0.33) between the experimental group and the control group. It was shown by funnel plot that there was no publication bias in in-hospital mortality.", 
    "123": "The systematic review and meta-analysis suggests that statin may not be associated with a significant reduction in mortality, ventilator-free day, ICU-free day and ICU length of stay in patients with ALI/ARDS.", 
    "124": "Thrombospondin-1 (TSP-1) is functionally important to intimal hyperplasia (IH) development. Statin drugs have beneficial pleiotropic effects, including reduced IH; however, the effect of statins on IH in a TSP-1-independent setting is unknown.", 
    "125": "Statins will be less effective in attenuating IH after vascular injury in TSP-1-null (Thbs1(-/-)) mice compared with wild-type (WT) mice.", 
    "126": "Carotid artery ligation was performed on WT and Thbs1(-/-) mice. Each strain was divided into two groups: no statin control or standard chow containing fluvastatin (10 or 40 mg/kg/d). After 28 d, analysis included morphometric analysis and real-time quantitative reverse transcription polymerase chain reaction on the arteries and enzyme-linked immunosorbent assay on plasma (TSP-1 WT, TSP-2 WT, and Thbs1(-/-)). Comparisons were made by analysis of variance, with P < 0.05 considered significant.", 
    "127": "In no statin controls, WT mice had more IH than Thbs1(-/-) mice (0.46 ± 0.09 versus 0.15 ± 0.04). Fluvastatin reduced IH in the WT (0.46 ± 0.09 versus 0.23 ± 0.06), but not in Thbs1(-/-) groups (0.15 ± 0.04 versus 0.22 ± 0.07). No difference in IH existed between Thbs1(-/-) no statin controls and fluvastatin WT and Thbs1(-/-) groups. Statin dose did not affect IH. TSP-1 plasma levels were increased in fluvastatin WT. TSP-2 levels were decreased in fluvastatin WT and elevated in fluvastatin Thbs1(-/-). Fluvastatin had no effect on tissue Thbs1 or Thbs2 gene expression.", 
    "128": "TSP-1 is necessary for robust IH after arterial injury. Because fluvastatin had no effect on IH in Thbs1(-/-), the data suggest that the statin effect on IH may be largely TSP-1 dependent. Both statins and the presence of TSP-1 affect TSP-1 and TSP-2 plasma levels.", 
    "129": "The aim of this study was to investigate the stroke mechanisms and associated conditions influencing the decision regarding stroke thromboprophylaxis in patients with atrial fibrillation (AF) plus ischemic stroke, according to the CHA2DS2-VASc score.", 
    "130": "We evaluated 938 consecutive patients with a diagnosis of AF plus transient ischemic attack/ischemic stroke. Based on the CHA2DS2-VASc scores, patients were stratified as score 0 or 1 (n = 151), score 2 (n = 146), score 3 (n = 213), score 4 (n = 185), or score ≥5 (n = 243).", 
    "131": "Patients with a higher CHA2DS2-VASc score were more likely to have noncardioembolic stroke mechanism (p = 0.001). Large-artery atherosclerosis causing stenosis >50% was more frequently observed in the high CHA2DS2-VASc group (p < 0.001). Coronary artery disease and the use of antiplatelet agents were more prevalent in the higher group (p < 0.001). A high CHA2DS2-VASc score was associated with a higher frequency of cerebral microbleeds and a higher Fazekas grade for leukoaraiosis (p < 0.001). The HAS-BLED score was correlated with the CHA2DS2-VASc score (γ = 0.650; p < 0.001).", 
    "132": "A higher CHA2DS2-VASc score is associated with noncardioembolic mechanisms of stroke and with a higher risk of bleeding. Strategies to treat macro/microangiopathy such as use of statin for plaque stabilization, as well as oral anticoagulants with a lower bleeding risk, are needed in these patients.", 
    "133": "Intensive physical exercise may facilitate potassium release from skeletal muscles that may result in hyperkalemia. Commonly used drugs including angiotensin converting enzyme inhibitors (ACEI) and statins increase a risk of hyperkalemia. It is not known whether the effect of these drugs on serum potassium during physical exercise is additive. The study compared the effect of physical exercise on the changes of serum potassium in hypertensive patients receiving ACEI alone or in combination with statin. Eighteen patients with arterial hypertension with normal renal function were included in a prospective placebo-controlled cross-over study. The patients underwent 3 exercise tests on a bicycle ergometer with 55 - 60% of maximum oxygen consumption each lasting 30 minutes, i.e. after being treated with ACEI alone for six months, and then in a random order after the administration of ACEI with statin or ACEI with placebo each time for eight weeks separated by 2-week wash-out. Serum potassium was measured with atomic emission flame spectrometry before and after 15 and 30 minutes exercise and after 30-minute recovery. During the exercise serum potassium concentration increased moderately but significantly during all exercise tests. Mean serum potassium during exercise remained within the normal range. There were no differences in the exercise-induced changes of serum potassium during the exercise tests performed after ACEI combined with statin or with placebo. Addition of statin to ACEI does not increase the risk of hyperkalemia in hypertensive patients with preserved renal function during physical exercise with intensity typical for routine daily activities.", 
    "134": "The aim of the present study was to investigate the association between plaque rupture (PR) assessed by optical coherence tomography (OCT), and the transmural extent of infarction (TEI) assessed by contrast-enhanced cardiac magnetic resonance imaging (CE-CMR) in ST-segment elevation myocardial infarction (STEMI) patients after primary percutaneous coronary intervention (PCI).", 
    "135": "PR is associated with larger infarct size as assessed by cardiac enzymes in STEMI patients. CE-CMR is a favorable method to assess TEI, which can predict the prognosis of STEMI patients.", 
    "136": "First, STEMI patients with primary PCI within 12 h after onset were enrolled and divided into 2 groups according to presence (n = 71) or absence (n = 32) of PR at the culprit lesion as assessed by pre-intervention OCT. CE-CMR was performed at 1 week after primary PCI.", 
    "137": "The frequency of no-reflow phenomenon (37% vs. 16%; p = 0.032) and distal embolization (24% vs. 6%; p = 0.032) was significantly higher in the rupture group compared with the non-rupture group. TEI grade was significantly greater in the rupture group (28% vs. 15% in grade 3 and 45% vs. 13% in grade 4; p < 0.001). Microvascular obstruction was more frequently seen in the rupture group (39% vs. 19%; p = 0.039). Multivariate analysis identified PR (odds ratio: 6.60, 95% confidence interval: 2.19 to 21.69; p < 0.001) and no statin use before admission (odds ratio: 3.37, 95% confidence interval: 1.06 to 11.19; p = 0.039) as independent predictors of TEI grade 3 or 4.", 
    "138": "PR as assessed by OCT is associated with greater TEI as assessed by CE-CMR in STEMI patients after primary PCI.", 
    "139": "The impact of coronary artery calcium (CAC) scoring on subsequent changes in cardiovascular medication use in symptomatic patients with normal myocardial perfusion imaging (MPI) findings is not well established. The aim of the current study was to evaluate changes in aspirin and statin use in patients suspected for coronary artery disease after CAC scoring and normal single photon emission computed tomography (SPECT) MPI.", 
    "140": "In the current study, 1,033 stable symptomatic patients without a known history of coronary artery disease with normal SPECT MPI who underwent concomitant CAC scoring were included. All patients had a clinical indication for imaging, mainly atypical chest pain and dyspnea, and were referred from the outpatient clinic of our hospital. Data regarding posttest medication change (either starting or discontinuation of aspirin and statin therapy at the subsequent outpatient visit) were retrospectively collected. Patients were categorized into 4 groups based on their CAC score.", 
    "141": "Mean age of the patients was 61±11 years and 39% were male. At baseline, 35% of the patients used aspirin and 39% used statin. In patients with CAC scores 0, 1-99, 100-399, and ≥400, aspirin was started in 1%, 4%, 9%, and 9%, respectively, and statin was started in 0%, 7%, 18%, and 24% of the patients, respectively (P<.001). Aspirin was discontinued in 19%, 11%, 7%, and 1% and statin was discontinued in 8%, 6%, 2%, and 0% (P<.001) of the patients in these respective CAC score categories. After correction for differences in risk factors and baseline medication use, increased CAC was independently associated with posttest aspirin (odds ratio 4.6, 11.2, and 27.1 for CAC scores 1-99, 100-399, and ≥400, respectively; P<.001) and statin use (odds ratio 4.4, 19.4, and 60.9 for CAC scores 1-99, 100-399, and ≥400, respectively; P<.001).", 
    "142": "Higher CAC scores are associated with the initiation of aspirin and statin therapy in patients with normal SPECT MPI. In patients with lower CAC scores, discontinuation of cardioprotective medication is more likely. CAC score is independently associated with posttest statin and aspirin use.", 
    "143": "Patients with prior vascular disease remain at high risk for cardiovascular events despite intensive statin-based treatment. Inhibition of cholesteryl ester transfer protein by anacetrapib reduces low-density lipoprotein (LDL) cholesterol by around 25% to 40% and more than doubles high-density lipoprotein (HDL) cholesterol. However, it is not known if these apparently favorable lipid changes translate into reductions in cardiovascular events.", 
    "144": "The REVEAL study is a randomized, double-blind, placebo-controlled clinical trial that is assessing the efficacy and safety of adding anacetrapib to effective LDL-lowering treatment with atorvastatin for an average of at least 4years among patients with preexisting atherosclerotic vascular disease. The primary assessment is an intention-to-treat comparison among all randomized participants of the effects of allocation to anacetrapib on major coronary events (defined as the occurrence of coronary death, myocardial infarction, or coronary revascularization).", 
    "145": "Between August 2011 and October 2013, 30,449 individuals in Europe, North America, and China were randomized to receive anacetrapib 100mg daily or matching placebo. Mean (SD) age was 67 (8) years, 84% were male, 88% had a history of coronary heart disease, 22% had cerebrovascular disease, and 37% had diabetes mellitus. At the randomization visit (after at least 8weeks on a protocol-defined atorvastatin regimen), mean plasma LDL cholesterol was 61 (15) mg/dL and HDL cholesterol was 40 (10) mg/dL.", 
    "146": "The REVEAL trial will provide a robust evaluation of the clinical efficacy and safety of adding anacetrapib to an effective statin regimen. Results are anticipated in 2017.", 
    "147": "No recommendations are currently available to help the clinician with the pharmacological management of intensive care unit (ICU) patients with elevated cardiac troponin (cTn) not linked to type 1 AMI. The aim of this study was to evaluate the pattern of cardiologic medications for patients with elevated cTnI in ICU not link to type 1 AMI and their effects on in-hospital mortality.", 
    "148": "A prospective observational cohort study conducted in two ICU units. Patients with increased plasma concentration of cTnI at admission not linked to type 1 AMI were consecutively included.", 
    "149": "One hundred and ninety of the 835 patients admitted (23%) had an increased plasma concentration of cTnI not related to type 1 AMI. Antiplatelet therapy (AT) and statin were prescribed in 56 (29.5%) and 50 (26.3%) of patients, respectively. Others cardiologic medications were prescribed in less than 5% of all cases and were considered as contraindicated in more than 50% of cases. Antiplatelet therapy was the only cardiologic treatment associated with reduction of in-hospital mortality following uni- and multivariate analysis. The death rate was 23% and 40% in these patients treated with and without AT, respectively (aOR=0.39 [95% CI: 0.15-0.97]).", 
    "150": "Statin and AT were frequently prescribed to patients with a cTnI elevation not linked to type 1 AMI. This study suggests that AT in patients with an increased plasma concentration of cTnI, not related to type 1 AMI in ICU, could reduce in-hospital mortality.", 
    "151": "Bone is one of the most preferred sites of metastasis in lung cancer. Currently, bisphosphonates and denosumab are major agents for controlling tumor-associated skeletal-related events (SREs). However, both bisphosphonates and denosumab significantly increase the risk for jaw osteonecrosis. Statins, 3-hydroxy-3-methylglutaryl coenzyme A (HMG-CoA) reductase inhibitors and the most frequently prescribed cholesterol-lowering agents, have been reported to inhibit tumor progression and induce autophagy in cancer cells. However, the effects of statin and role of autophagy by statin on bone metastasis are unknown. In this study, we report that fluvastatin effectively prevented lung adenocarcinoma bone metastasis in a nude mouse model. We further reveal that fluvastatin-induced anti-bone metastatic property was largely dependent on its ability to induce autophagy in lung adenocarcinoma cells. Atg5 or Atg7 deletion, or 3-methyadenine (3-MA) or Bafilomycin A1 (Baf A1) treatment prevented the fluvastatin-induced suppression of bone metastasis. Furthermore, we reveal that fluvastatin stimulation increased the nuclear p53 expression, and fluvastatin-induced autophagy and anti-bone metastatic activity were mostly dependent on p53.", 
    "152": "Despite the availability of effective drug therapies that reduce low-density lipoprotein (LDL)-cholesterol (LDL-C), cardiovascular disease (CVD) remains an important cause of mortality and morbidity. Therefore, additional LDL-C reduction may be warranted, especially for patients who are unresponsive to, or unable to take, existing LDL-C-reducing therapies. By inhibiting the proprotein convertase subtilisin/kexin type 9 (PCSK9) enzyme, monoclonal antibodies (PCSK9 inhibitors) may further reduce LDL-C, potentially reducing CVD risk as well.", 
    "153": "Primary To quantify short-term (24 weeks), medium-term (one year), and long-term (five years) effects of PCSK9 inhibitors on lipid parameters and on the incidence of CVD. Secondary To quantify the safety of PCSK9 inhibitors, with specific focus on the incidence of type 2 diabetes, cognitive function, and cancer. Additionally, to determine if specific patient subgroups were more or less likely to benefit from the use of PCSK9 inhibitors.", 
    "154": "We identified studies by systematically searching the Cochrane Central Register of Controlled Trials (CENTRAL), MEDLINE, Embase, and Web of Science. We also searched Clinicaltrials.gov and the International Clinical Trials Registry Platform and screened the reference lists of included studies. We identified the studies included in this review through electronic literature searches conducted up to May 2016, and added three large trials published in March 2017.", 
    "155": "All parallel-group and factorial randomised controlled trials (RCTs) with a follow-up time of at least 24 weeks were eligible.", 
    "156": "Two review authors independently reviewed and extracted data. When data were available, we calculated pooled effect estimates.", 
    "157": "We included 20 studies with data on 67,237 participants (median age 61 years; range 52 to 64 years). Twelve trials randomised participants to alirocumab, three trials to bococizumab, one to RG7652, and four to evolocumab. Owing to the small number of trials using agents other than alirocumab, we did not differentiate between types of PCSK9 inhibitors used. We compared PCSK9 inhibitors with placebo (thirteen RCTs), ezetimibe (two RCTs) or ezetimibe and statins (five RCTs).Compared with placebo, PCSK9 inhibitors decreased LDL-C by 53.86% (95% confidence interval (CI) 58.64 to 49.08; eight studies; 4782 participants; GRADE: moderate) at 24 weeks; compared with ezetimibe, PCSK9 inhibitors decreased LDL-C by 30.20% (95% CI 34.18 to 26.23; two studies; 823 participants; GRADE: moderate), and compared with ezetimibe and statins, PCSK9 inhibitors decreased LDL-C by 39.20% (95% CI 56.15 to 22.26; five studies; 5376 participants; GRADE: moderate).Compared with placebo, PCSK9 inhibitors decreased the risk of CVD events, with a risk difference (RD) of 0.91% (odds ratio (OR) of 0.86, 95% CI 0.80 to 0.92; eight studies; 59,294 participants; GRADE: moderate). Compared with ezetimibe and statins, PCSK9 inhibitors appeared to have a stronger protective effect on CVD risk, although with considerable uncertainty (RD 1.06%, OR 0.45, 95% CI 0.27 to 0.75; three studies; 4770 participants; GRADE: very low). No data were available for the ezetimibe only comparison. Compared with placebo, PCSK9 probably had little or no effect on mortality (RD 0.03%, OR 1.02, 95% CI 0.91 to 1.14; 12 studies; 60,684 participants; GRADE: moderate). Compared with placebo, PCSK9 inhibitors increased the risk of any adverse events (RD 1.54%, OR 1.08, 95% CI 1.04 to 1.12; 13 studies; 54,204 participants; GRADE: low). Similar effects were observed for the comparison of ezetimibe and statins: RD 3.70%, OR 1.18, 95% CI 1.05 to 1.34; four studies; 5376 participants; GRADE: low. Clinical event data were unavailable for the ezetimibe only comparison.", 
    "158": "Over short-term to medium-term follow-up, PCSK9 inhibitors reduced LDL-C. Studies with medium-term follow-up time (longest median follow-up recorded was 26 months) reported that PCSK9 inhibitors (compared with placebo) decreased CVD risk but may have increased the risk of any adverse events (driven by SPIRE-1 and -2 trials). Available evidence suggests that PCSK9 inhibitor use probably leads to little or no difference in mortality. Evidence on relative efficacy and safety when PCSK9 inhibitors were compared with active treatments was of low to very low quality (GRADE); follow-up times were short and events were few. Large trials with longer follow-up are needed to evaluate PCSK9 inhibitors versus active treatments as well as placebo. Owing to the predominant inclusion of high-risk patients in these studies, applicability of results to primary prevention is limited. Finally, estimated risk differences indicate that PCSK9 inhibitors only modestly change absolute risks (often to less than 1%).", 
    "159": "Oral drug administration is the most preferred route of drug administration. For some specific classes of drugs, recommendations regarding the intake of the drug product are provided by and approved in the summary of product characteristics (SmPC) after testing the oral drug product in clinical trials under strict and predefined conditions. The aim of this study was to investigate how certain classes of medicines are taken in a \"real-life\" setting in terms of concomitant fluid and food intake by a Dutch-speaking population in Flanders (Belgium). The outcome of this study was comprehensively discussed with literature data to evaluate the positive or negative consequences of their drug intake in daily life.", 
    "160": "A retrospective and non-interventional study was set up by means of questionnaires completed by two different groups: children (ie 0-15 years) and (young) adults (ie 16 years and older).", 
    "161": "In children, the co-administered volume increases with age because of a gradual switch from liquids to solid dosage forms. In adults, water was the most selected co-administered fluid and the preferred volume of intake was a half glass of liquid.", 
    "162": "Results of the surveys clearly indicated that the majority of all participants took their medication with a sip or half glass of water. However, this was not the case for the youngest children, as their preferred formulations were liquids (eg solutions, suspensions) which do not require any extra intake of liquid. In the case of specific classes of drugs, real-life intake can still be improved, suggesting that the pharmacist's advice has an important influence on their administration of medicines.", 
    "163": "It is well recognized that the elevated plasma level of low-density lipoprotein-cholesterol (LDL-C) is a major risk factor for atherosclerosis and cardiovascular disease (CVD). Deposition of pro-atherogenic LDL-C, on the intima of arterial wall, contributes to plaque formation and atherosclerosis, which further leads to lowered blood flow to vital organs and increased risk of CVD. The most commonly used statin therapy is effective in reducing dyslipidemia and preventing cardiovascular events only in about half of the patient population. However, in patients with familial hypercholesterolemia, these drugs were not effective to meet the required goals of lower LDL-C, and to reduce the CVD risk. Furthermore, many patients even develop intolerability to statins and resistance. The identification of pro-protein convertase subtilisin/kexin type 9 (PCSK9) and the association of PCSK9 mutations with familial hypercholesterolemia led to the identification of PCSK9 as a new therapeutic target for lowering LDL-C and dyslipidemia-associated CVD. PCSK9 is found to promote the degradation of LDL-receptor (LDLR), thus rendering it unavailable for recycling to hepatocyte plasma membrane, leading to elevated levels of circulating LDL-C, as it cannot be taken up into cells. While gain-of-function mutations aggravate the degradation of LDLR as in familial hypercholesterolemia whereas loss of function mutations reduce the ability of PCSK9 to promote the degradation of LDLR and thus lower the plasma level of LDL-C and dyslipidemia. Monoclonal antibodies against PCSK9 are currently being tested in clinical trials and are found to be efficacious in countering the activity of PCSK9 and thus control the plasma LDL-C and triglycerides even in statin non-responsive patients and protect against dyslipidemia-related CVD.", 
    "164": "Elevated level of serum triglyceride (TG) is a characteristic of type 2 diabetes. We evaluated the clinical significance of intervention for the serum TG levels in the fasting and postprandial states in patients with type 2 diabetes.", 
    "165": "Fifty patients with type 2 diabetes, treated with statins, were selected and divided into two groups. One group was treated with a combination of fenofibrate and ezetimibe (F/E group) and the other group with statins (statin group) for 12 weeks. The lipoprotein profile of both groups was compared using high-performance liquid chromatography, and the vascular function was assessed using flow-mediated dilation (FMD) at the forearm.", 
    "166": "The levels of very low-density lipoprotein (VLDL) cholesterol, malondialdehyde low-density lipoprotein (MDA-LDL), total TG, chylomicron-TG, VLDL-TG, and HDL-TG decreased in the F/E group, whereas those of HDL cholesterol increased. Furthermore, the peak particle size of LDL increased, but that of HDL decreased in the F/E group. The combination treatment significantly improved the FMD. The change in the cholesterol level in a very small fraction of HDL was a significant independent predictor for determining the improvement of FMD (p＜0.01).", 
    "167": "Compared with the treatment with statins, the treatment with the combination of fenofibrate and ezetimibe effectively controlled the LDL cholesterol and TG levels, increased the HDL cholesterol level, especially in its small fraction, and improved vascular function of patients with type 2 diabetes.", 
    "168": "Recent failures of drugs that raised high-density lipoprotein (HDL) cholesterol levels to reduce cardiovascular events in clinical trials have led to increased interest in alternative indices of HDL quality, such as cholesterol efflux capacity, and HDL quantity, such as HDL particle number. However, no studies have directly compared these metrics in a contemporary population that includes potent statin therapy and low low-density lipoprotein cholesterol.", 
    "169": "HDL cholesterol levels, apolipoprotein A-I, cholesterol efflux capacity, and HDL particle number were assessed at baseline and 12 months in a nested case-control study of the JUPITER trial (Justification for the Use of Statins in Prevention: An Intervention Trial Evaluating Rosuvastatin), a randomized primary prevention trial that compared rosuvastatin treatment to placebo in individuals with normal low-density lipoprotein cholesterol but increased C-reactive protein levels. In total, 314 cases of incident cardiovascular disease (CVD) (myocardial infarction, unstable angina, arterial revascularization, stroke, or cardiovascular death) were compared to age- and gender-matched controls. Conditional logistic regression models adjusting for risk factors evaluated associations between HDL-related biomarkers and incident CVD.", 
    "170": "Cholesterol efflux capacity was moderately correlated with HDL cholesterol, apolipoprotein A-I, and HDL particle number (Spearman r= 0.39, 0.48, and 0.39 respectively; P<0.001). Baseline HDL particle number was inversely associated with incident CVD (adjusted odds ratio per SD increment [OR/SD], 0.69; 95% confidence interval [CI], 0.56-0.86; P<0.001), whereas no significant association was found for baseline cholesterol efflux capacity (OR/SD, 0.89; 95% CI, 0.72-1.10; P=0.28), HDL cholesterol (OR/SD, 0.82; 95% CI, 0.66-1.02; P=0.08), or apolipoprotein A-I (OR/SD, 0.83; 95% CI, 0.67-1.03; P=0.08). Twelve months of rosuvastatin (20 mg/day) did not change cholesterol efflux capacity (average percentage change -1.5%, 95% CI, -13.3 to +10.2; P=0.80), but increased HDL cholesterol (+7.7%), apolipoprotein A-I (+4.3%), and HDL particle number (+5.2%). On-statin cholesterol efflux capacity was inversely associated with incident CVD (OR/SD, 0.62; 95% CI, 0.42-0.92; P=0.02), although HDL particle number again emerged as the strongest predictor (OR/SD, 0.51; 95% CI, 0.33-0.77; P<0.001).", 
    "171": "In JUPITER, cholesterol efflux capacity was associated with incident CVD in individuals on potent statin therapy but not at baseline. For both baseline and on-statin analyses, HDL particle number was the strongest of 4 HDL-related biomarkers as an inverse predictor of incident events and biomarker of residual risk.", 
    "172": "URL: http://www.clinicaltrials.gov. Unique identifier: NCT00239681.", 
    "173": "Although statin pretreatment (SP) is associated with better outcomes in patients with acute cerebral ischemia after an ischemic stroke/transient ischemic attack, data on the underlying mechanism of this beneficial effect are limited.", 
    "174": "We sought to evaluate the potential association between SP and microembolic signal (MES) burden in acute cerebral ischemia because of large artery atherosclerosis (LAA). We prospectively evaluated consecutive patients with first-ever acute cerebral ischemia because of LAA in 3 tertiary stroke centers over a 2-year period. All patients underwent continuous 1-hour transcranial Doppler monitoring of the relevant vessel at baseline (≤24 hours). SP was recorded and dichotomized as high dose or low-to-moderate dose. SP was documented in 43 (41%) of 106 LAA patients (mean age, 65.4±10.3 years; 72% men; low-to-moderate dose, 32%; high dose, 8%). There was a significant (P=0.022) dose-dependent effect between SP and MES prevalence: no SP (37%), SP with low-to-moderate dose (18%), and SP with high dose (0%). Similarly, a significant (P=0.045) dose-dependent effect was documented between SP and MES burden: no SP (1.1±1.8), SP with low-to-moderate dose (0.7±1.6), and SP with high dose (0±0). In multivariable logistic regression analysis adjusting for demographics, vascular risk factors, location of LAA, stroke severity, and other prevention therapies, SP was associated with lower likelihood of MES presence (odds ratio, 0.29; 95% confidence interval, 0.09-0.92; P=0.036). In addition, SP was found also to be independently related to higher odds of functional improvement (common odds ratio, 3.33; 95% confidence interval, 1.07-10.0; P=0.037).", 
    "175": "We found that SP in patients with acute LAA is related with reduced MES presence and lower MES burden with an apparently dose-dependent association.", 
    "176": "Cryptococcosis caused by Cryptococcus gattii leads to pneumonia and meningoencephalitis, and has a high mortality rate worldwide due to the inadequacy of available therapy and increasing drug resistance. There is a need to develop effective treatments, and drug repositioning is an interesting alternative to achieve new strategies to treat cryptococcosis. Atorvastatin (ATO), a statin currently used to treat hypercholesterolaemia, was tested in this study as an adjuvant to control infections caused by C. gattii. Several aspects of the effect of ATO on the host and the yeast were evaluated, with particular focus on the association of ATO with fluconazole (FLC), which (i) reduced ergosterol content in the cell membrane and altered properties of the polysaccharide capsule of C. gattii; (ii) increased the production of reactive oxygen species by macrophages; and (iii) reduced yeast phagocytosis and the intracellular proliferation rate. In an animal model, infected mice treated with ATO + FLC showed increased survival, improved clinical condition, and reduced fungal burden in the lungs and brain. This study is the first to perform in vivo tests with ATO + FLC for the treatment of cryptococcosis. The results suggest that ATO may be an important adjuvant for the treatment of cryptococcosis.", 
    "177": "Low rates of cardiovascular preventive therapy with statin medications is a significant public health problem in Canada. There is a pressing need for public health interventions to increase the use of statin medications, especially among high-risk patients. In this article, we present the results of a quality assurance pilot program to provide laboratory-reported Framingham Risk Score (FRS) to physicians. This work was performed in a mixed urban and rural setting in southern Alberta. We provided FRSs and, for high-risk patients, statin treatment recommendations in conjunction with laboratory lipid panel requests. Adhesive labels were supplied to primary care physicians, and space was provided for information necessary for the calculation of the FRS by a laboratory information system. In total, 16 physicians from 4 different clinics participated in the pilot program. Data were collected from October 25, 2014-November 5, 2015, during which time 1266 patients had FRSs from the laboratory. Three hundred twenty-four individuals were identified as high risk for coronary heart disease (≥ 20% 10-year risk) and received a recommendation for treatment with a statin medication in the laboratory result report. These individuals had a 26% relative and a 6.4% absolute increase in statin prescriptions compared with before the pilot program. The laboratory-based provision of FRSs with statin treatment recommendations for high-risk individuals has the potential to significantly increase the use of statin drugs.", 
    "178": "Statin-associated muscle symptoms (SAMS) are common. Rechallenge with the same statin (same-statin rechallenge) has recently been included as part of a proposed scoring index for diagnosing SAMS, but data regarding tolerability and efficacy of same-statin rechallenge, compared with other strategies, is minimal. In this study we evaluated the tolerability, percent change in low-density lipoprotein cholesterol (LDL-C), and proportion of patients achieving their LDL-C targets among 3 common management strategies-same-statin rechallenge, switching to a different statin (statin switch), and use of nonstatin medications only.", 
    "179": "We performed a retrospective analysis of 118 patients referred to our tertiary care centre for management of SAMS, defined as development of muscle-related symptoms with 2 or more statins. Baseline and last follow-up lipid parameters were documented. Patients were classified as tolerant of a strategy if, at their last follow-up, they remained on that strategy.", 
    "180": "After a median follow-up of 17 months, most (n = 79; 67%) patients were able to tolerate a statin. Tolerability was similar among the 3 treatment strategies (71% same-statin rechallenge vs 53% statin switch vs 57% for nonstatin therapy only; P = 0.11). Those in the same-statin rechallenge and statin switch groups achieved greater LDL-C reductions compared with those who only tolerated nonstatins (-38.8 ± 3.4% vs -36.4 ± 2.9% vs -17.3 ± 4.5%; P = 0.0007). A greater proportion of patients in the same-statin rechallenge group achieved their target LDL-C compared with those in the nonstatin therapy only group (50% vs 15%; odds ratio, 6.8; 95% confidence interval, 1.5-40.7; P = 0.04).", 
    "181": "Among individuals with a history of SAMS, most will tolerate statin therapy. Same-statin rechallenge was highly tolerable and efficacious. Thus, same-statin rechallenge might warrant increased utilization.", 
    "182": "Patients with homozygous and heterozygous familial hypercholesterolemia (HeFH) develop severe aortic calcifications in an age- and gene dosage-dependent manner. The purpose of this study was to determine the rate of progression of aortic calcification in patients with HeFH.", 
    "183": "We performed thoracoabdominal computed tomography scans and quantified aortic calcium (AoCa) score in 16 HeFH patients, all with the null low-density lipoprotein (LDL) receptor DEL15Kb mutation. Patients (12 men, 4 women) were rescanned an average of 8.2 ± 0.8 years after the first scan.", 
    "184": "Mean LDL cholesterol (LDL-C) during treatment was 2.53 mmol/L; all patients were receiving high-dose statin/ezetimibe; 5 of 16 were receiving evolocumab. Baseline LDL-C was 7.6 ± 1.3 mmol/L. Aortic calcifications increased in all patients in an exponential fashion with respect to age. Age was the strongest correlate of AoCa score. Cholesterol, LDL-C, or age × cholesterol did not correlate with AoCa score or its progression. Control patients (n = 31; 8 male, 23 female; mean age 61 ± 11 years) who underwent virtual colonoscopy were rescanned over the same period and showed an abdominal AoCa score of 1472 ± 2489 compared with 7916 ± 7060 Agatston U (P < 0.001) in patients with HeFH during treatment (mean age, 60 ± 14 years). The rate of progression was 159 vs 312 Agatston U/y in control participants vs those with HeFH.", 
    "185": "HeFH patients exhibit accelerated aortic calcification that increases exponentially with age. LDL-C at baseline or during treatment seems to have little effect on the rate of progression of AoCa score. Strategies to prevent aortic calcifications with statins have not met with clinical success and novel approaches are required; statins might also contribute to the process of arterial calcification.", 
    "186": "In the previous in vitro study, we found that simvastatin decreased the protein expression of CD36, the scavenger receptor, and calpain-1, the Ca2+-sensitive cysteine protease, in oxidized low-density lipoprotein (oxLDL)-treated macrophages. In this in vivo study, we investigated whether simvastatin downregulates the expression of CD36 and calpain-1 and inhibits the inflammation and atherosclerosis in apolipoprotein E knockout (ApoE KO) mice.", 
    "187": "Twenty male 6-week-old ApoE KO mice were divided into 2 groups: the ApoE KO group and the ApoE KO + simvastatin (ApoE KO + Sim) group. Atherosclerotic lesions were evaluated and the expressions of CD68, CD36, and calpain-1 in aorta were examined.", 
    "188": "Simvastatin inhibited the atherosclerotic lesion in ApoE KO mice. In addition, simvastatin reduced the contents of oxLDL, thiobarbituric acid reactive substances, interleukin-6 (IL-6) and tumor necrosis factor-α (TNF-α) in serum, decreased the mRNA and protein expressions of CD36 and reduced the mRNA expression of TNF-α and IL-6 in the aortas. Furthermore, simvastatin reduced the calpain activity and the protein expression of calpain-1 in the aorta.", 
    "189": "The results suggested that the attenuation of atherosclerotic lesions in ApoE KO mice by simvastatin might be associated with the downregulations of CD36 and calpain-1 and with inflammation.", 
    "190": "To examine how closely reporting rates in the FDA Adverse Event Reporting System (FAERS) reflect expected rates of known adverse drug events (ADEs).", 
    "191": "We selected three groups of drugs to reflect hypothesized variation in sensitivity to reporting, including statins, biologics, and narrow therapeutics index drugs (NTI). The numbers of ADEs in FAERS were divided by utilization estimates from ambulatory health care data (NAMCS/NHAMCS) to calculate a reported proportion. One sample z-test for proportions compared the proportion of ADEs reported to an expected ADE proportion derived from drug labels, reference databases, and peer-reviewed papers.", 
    "192": "The majority of drug-ADE pairs showed significant under-reporting. For example, roughly 0.01% to 44% of statin events were reported (z-test p < 0.0001). Biological (0.002% to >100%) and NTI (20% to >100%) drugs had relatively higher reporting rates. Roughly 20% to 33% of the minimum number of expected serious events were reported with biologics and NTI drugs.", 
    "193": "This study supports previous evidence of under-reporting of ADEs in spontaneous reporting data. But, under-reporting varies considerably by the type of drug and the type of ADEs, and this variability in under-reporting should be considered when interpreting safety signals.", 
    "194": "In addition to the cholesterol-lowering activity of red yeast rice (RYR), its anticancer activities have been frequently reported. However, the mechanism of action of the anticancer activity of RYR is not yet fully understood. The objective of the current study was to elucidate anticancer compositions and anticancer mechanism of actions of RYR. The isolated compounds from RYR were subjected to anti-proliferation assay, apoptosis assay via flow cytometry, and telomerase inhibitory assay via telomeric repeat amplification protocol-PCR (TRAP-PCR) assay, and Western blotting assay in an in vitro cell culture system. The results showed that a statin, monacolin L, and a red pigment, rubropunctatin, from RYR exhibited very strong cancer cell proliferation inhibitory effects; the rubropunctatin was comparable with anticancer drug cis-platinum, taxol, and 10-hydroxy-camptothecin (HCPT) in their IC50 values. Monacolin L and rubropunctatin exerted their anticancer activity via telomerase inhibitory effects. Monacolin L and rubropunctatin presented the similar telomerase inhibitory effects as the anticancer drug cis-platinum, while the anticancer drug HCPT presented a weak telomerase inhibitory effect in the TRAP-PCR assay. Meanwhile, rubropunctatin and cis-platinum did not present strong apoptosis induction activity as the momacolin L and HCPT did. These results indicate that the RYR may exert anticancer effects through the telomerase inhibitory effect of rubropunctatin and the apoptosis-induction effect of monacolin L.", 
    "195": "Higher IQ correlates with lower systemic inflammation, consistent with an association between lower IQ and disease risk. The present study examined the role of repetitive thought (RT) in the relationship between IQ and interleukin (IL)-6. RT is thinking attentively, repeatedly, and frequently about oneself and one's world and is characterized by Valence (positive-negative), Purpose (searching-solving), and Total quantity (much-little).", 
    "196": "Estimated IQ and RT dimension scores were assessed at baseline in a sample of older adults (N=120, Mage=74 years), who thereafter had blood drawn up to 10 times semiannually (n=799). Models adjusted for BMI, chronological age, and statin medication.", 
    "197": "Higher IQ was associated with lower IL-6 (γ=-0.225, SE=0.111, p=.045). Of the RT dimensions, only more Total RT predicted lower IL-6 (γ=-0.037, SE=0.011, p=.001), an effect that was not moderated by Valence or Purpose. More Total RT accounted for part of the effect of IQ on IL-6 (indirect effect = -0.06 [CI = -0.14, -0.002]). There was also a significant interaction between IQ and Total RT (F(1,119)=6.97, p=.009), in which more Total RT was more strongly associated with lower IL-6 for people with lower IQ.", 
    "198": "Although some forms of RT such as worry may have negative health correlates for older adults, engaging in RT per se can be healthy insofar as it also encompasses planning, processing, and coping. Older adults with higher IQ were more likely to engage in RT, but those with average IQ benefitted the most with regard to a marker of systemic inflammation.", 
    "199": "Both cholesterol levels and the use of statins have been described to influence the development and prognosis of prostate cancer (PC). In this retrospective, cross-sectional analysis of consecutive cases from a tertiary referral center we evaluated an association between hypercholesterolemia (≥5.0mmol/l), the use of statins, and advanced/aggressive PC in 767 men with histologically confirmed, clinically localized PC awaiting radical prostatectomy. We found that patients with HCE (n=287, 37.4%) had a significantly higher incidence of poorly differentiated PC (Gleason score ≥7b, 81.1% vs. 4.9%), advanced local tumor stage (≥pT3, 57.7% vs. 22.2%), and nodal involvement (19.8% vs. 1.6%). Multivariate logistic regression analysis identified hypercholesterolemia as a risk factor for aggressive and/or advanced PC (OR 2.01, p<0.001) whereas statin intake showed an odds ratio of 0.49 (p=0.005) indicating a negative association with high-risk PC. Despite a limited number of patients using statins (~9.5%), adjusted and weighed multivariate logistic regression models revealed that preoperative hypercholesterolemia is associated with a diagnosis of high-risk PC which is negatively influenced by statin intake.", 
    "200": "To appraise the clinical and genetic evidence that low-density lipoproteins (LDLs) cause atherosclerotic cardiovascular disease (ASCVD).", 
    "201": "We assessed whether the association between LDL and ASCVD fulfils the criteria for causality by evaluating the totality of evidence from genetic studies, prospective epidemiologic cohort studies, Mendelian randomization studies, and randomized trials of LDL-lowering therapies. In clinical studies, plasma LDL burden is usually estimated by determination of plasma LDL cholesterol level (LDL-C). Rare genetic mutations that cause reduced LDL receptor function lead to markedly higher LDL-C and a dose-dependent increase in the risk of ASCVD, whereas rare variants leading to lower LDL-C are associated with a correspondingly lower risk of ASCVD. Separate meta-analyses of over 200 prospective cohort studies, Mendelian randomization studies, and randomized trials including more than 2 million participants with over 20 million person-years of follow-up and over 150 000 cardiovascular events demonstrate a remarkably consistent dose-dependent log-linear association between the absolute magnitude of exposure of the vasculature to LDL-C and the risk of ASCVD; and this effect appears to increase with increasing duration of exposure to LDL-C. Both the naturally randomized genetic studies and the randomized intervention trials consistently demonstrate that any mechanism of lowering plasma LDL particle concentration should reduce the risk of ASCVD events proportional to the absolute reduction in LDL-C and the cumulative duration of exposure to lower LDL-C, provided that the achieved reduction in LDL-C is concordant with the reduction in LDL particle number and that there are no competing deleterious off-target effects.", 
    "202": "Consistent evidence from numerous and multiple different types of clinical and genetic studies unequivocally establishes that LDL causes ASCVD.", 
    "203": "The impact of systemic 27-hydroxycholesterol (27HC) and intratumoral CYP27A1 expression on pathobiology and clinical response to statins in breast cancer needs clarification. 27HC is an oxysterol produced from cholesterol by the monooxygenase CYP27A1, which regulates intracellular cholesterol homeostasis. 27HC also acts as an endogenous selective estrogen receptor (ER) modulator capable of increasing breast cancer growth and metastasis. 27HC levels can be modulated by statins or direct inhibition of CYP27A1, thereby attenuating its pro-tumorigenic activities. Herein, the effect of statins on serum 27HC and tumor-specific CYP27A1 expression was evaluated in 42 breast cancer patients treated with atorvastatin within a phase II clinical trial. Further, the associations between CYP27A1 expression with other primary tumor pathological features and clinical outcomes were studied in two additional independent cohorts. Statin treatment effectively decreased serum 27HC and deregulated CYP27A1 expression in tumors. However, these changes were not associated with anti-proliferative responses to statin treatment. CYP27A1 was heterogeneously expressed among primary tumors, with high expression significantly associated with high tumor grade, ER negativity and basal-like subtype. High CYP27A1 expression was independently prognostic for longer recurrence-free and overall survival. Importantly, the beneficial effect of high CYP27A1 in ER-positive breast cancer seemed limited to women aged ≤50 years. These results establish a link between CYP27A1 and breast cancer pathobiology and prognosis and propose that the efficacy of statins in reducing serum lipids does not directly translate to anti-proliferative effects in tumors. Changes in other undetermined serum or tumor factors suggestively mediate the anti-proliferative effects of statins in breast cancer.", 
    "204": "To investigate the value of CHADS2 and CHA2DS2-VASc scores in predicting atrial fibrillation (AF) among dyslipidemic individuals and assess the additional value of incorporating low levels of high-density lipoprotein cholesterol (HDL-C).", 
    "205": "This observational study included 1241 individuals attending a lipid clinic. Models including clinical and laboratory parameters were constructed to test the predictive value of CHADS2 and CHA2DS2-VASc scores as well as low HDL-C levels for incident AF. Low HDL-C levels were defined as <40 and <50mg/dL for male and female subjects, respectively.", 
    "206": "After excluding 18 patients with AF at baseline, 1223 subjects were followed-up for a median period of 6years (IQR: 4-10), and 34 (2.8%) developed AF. Baseline CHADS2 (OR: 1.71; 95% CI: 1.28-2.29, p<0.001) and CHA2DS2-VASc scores (OR: 1.56; 95% CI: 1.26-1.92, p<0.001) as well as low HDL-C levels (OR: 3.79; 95% CI: 1.85-7.75, p<0.001) were significantly associated with new-onset AF. ROC curve analyses showed that both CHADS2 and CHA2DS2-VASc scores were significant predictors for new-onset AF (C-Statistic: CHADS2 0.679, p<0.001; CHA2DS2-VASc 0.698, p<0.001). Higher CHADS2 scores were associated with reduced event-free survival from AF (log-rank=10.62, p=0.001) with differences potentiated if stratified by CHA2DS2-VASc score (log-rank=22.29, p<0.001). After incorporating low HDL-C levels, both scores achieved slightly higher C-Statistic for AF prediction (0.690 and 0.707, respectively, p<0.001).", 
    "207": "CHADS2 and CHA2DS2-VASc scores predict new AF in dyslipidemic patients. Risk prediction improved modestly when low HDL-C levels were included.", 
    "208": "Cost-effectiveness analysis (CEA) methods fail to acknowledge that where cost-effectiveness differs across subgroups, there may be differential adoption of technology. Also, current CEA methods are not amenable to incorporating the impact of policy alternatives that potentially influence the adoption behavior. Unless CEA methods are extended to allow for a comparison of policies rather than simply treatments, their usefulness to decision makers may be limited.", 
    "209": "We conceptualize new metrics, which estimate the realized value of technology from policy alternatives, through introducing subgroup-specific adoption parameters into existing metrics, incremental cost-effectiveness ratios (ICERs) and Incremental Net Monetary Benefits (NMBs). We also provide the Loss with respect to Efficient Diffusion (LED) metrics, which link with existing value of information metrics but take a policy evaluation perspective. We illustrate these metrics using policies on treatment with combination therapy with a statin plus a fibrate v. statin monotherapy for patients with diabetes and mixed dyslipidemia.", 
    "210": "Under the traditional approach, the population-level ICER of combination v. monotherapy was $46,000/QALY. However, after accounting for differential rates of adoption of the combination therapy (7.2% among males and 4.3% among females), the modified ICER was $41,733/QALY, due to the higher rate of adoption in the more cost-effective subgroup (male). The LED metrics showed that an education program to increase the uptake of combination therapy among males would provide the largest economic returns due to the significant underutilization of the combination therapy among males under the current policy.", 
    "211": "This framework may have the potential to improve the decision-making process by producing metrics that are better aligned with the specific policy decisions under consideration for a specific technology.", 
    "212": "The payoff time represents an estimate of when the benefits of an intervention outweigh the costs. It is particularly useful for benefit-harm decision making for interventions that have deferred benefits but upfront harms. The aim of this study was to expand the application of the payoff time and provide an example of its use within a decision-analytic model.", 
    "213": "Three clinically relevant patient vignettes based on varying levels of estimated 10-year cardiovascular risk (10%, 15%, 20%) were developed. An existing state-transition Markov model taking a health service perspective and a life-time horizon was adapted to include 3 levels of direct treatment disutility (DTD) associated with ongoing statin use: 0.005, 0.01, and 0.015. For each vignette and DTD we calculated a range of outputs including the payoff time inclusive and exclusive of healthcare costs.", 
    "214": "For a 10% 10-year cardiovascular risk (vignette 1) with low-levels of DTD (0.005), the payoff time was 8.5 years when costs were excluded and 16 years when costs were included. As the baseline risk of cardiovascular increased, the payoff time shortened. For a 15% cardiovascular risk (vignette 2) and for a low-level of DTD, the payoff time was 5.5 years and 9.5 years, respectively. For a 20% cardiovascular risk (vignette 3), the payoff time was 4.2 and 7.2 years, respectively. For higher levels of DTDs for each vignette, the payoff time lengthened, and in some instances the intervention never paid off, leading to an expected net harm for patients.", 
    "215": "This study has shown how the payoff time can be readily applied to an existing decision-analytic model and be used to complement existing measures to guide healthcare decision making.", 
    "216": "Non-adherence to medication regimens is the primary cause of suboptimal clinical benefit in patients with chronic diseases. The primary objective of this study was to assess and compare adherence to chronic medications among adults participating in Time My Meds (TMM), an appointment-based medication synchronization programme, to patients receiving usual care.", 
    "217": "This was a quasi-experimental study that evaluated data from 18 partner community pharmacies in three lower U.S. Midwestern states between January 2013 and May 2015.", 
    "218": "During the 6-month post-period, PDC≥0.80 was achieved by 73.53%, 80.41% and 75.00% of usual care patients taking oral diabetes, renin-angiotensin system antagonist (RASA) and statin medications. In comparison, the PDC threshold was achieved by 100%, 97.94% and 97.62% of TMM patients taking oral diabetes, RASA and statin medications (P<.031 in diabetes group and P<.003 in RASA group). The percentage of on-time prescription refills increased from 69.68% to 84.75% in patients with diabetes, 79.04% to 89.56% in the hypertension group and 78.26% to 89.07% in the hyperlipidaemic group.", 
    "219": "An appointment-based medication synchronization programme in community pharmacies resulted in improved adherence and increased percentage of on-time refills.", 
    "220": "Skeletal muscle toxicity including rhabdomyolysis in severe case is a major side effect of low-density lipoprotein cholesterol-lowering statin drugs. We, therefore, aimed at exploring microRNA (miRNA) expression to understand molecular mechanism of statin-induced toxicity. miRNA expression profiling assay for cerivastatin (1 μM for 48 h)-treated RD cells showed more than 2-fold decrease in 26 miRNA expressions with miR-145 being downregulated prominently. When RD cells were treated with cerivastatin at 10 μM for 36 h, mitochondrial dysfunction was observed in 49.6% of the population without causing apoptosis, whereas 82% underwent apoptosis when treated at 10 μM for 48 h. In RD cells treated under the same condition (10 μM for 48 h), miR-145 expression and mRNA expressions of proapoptotic APAF1 and CASP10 genes, potential targets of miR-145, significantly decreased and increased, respectively. Moreover, enforced expression of miR-145 reduced apoptotic cell population of cerivastatin-treated RD cells (10 μM for 36 h). Because miR-145 increased in extracellular medium from cerivastatin-treated RD cells, miR-145 was suggested to be secreted in response to statin-induced toxicity. These results provide a new rationale for statin's toxicity that statin-induced apoptosis is caused by enhanced expression of proapoptotic genes mediated by decreased intracellular miR-145 due to statin-induced mitochondrial dysfunction.", 
    "221": "Aims Cardiovascular fixed-dose combination pills, or polypills, may help address the widespread lack of access and adherence to proven medicines. Initiation of polypill-based care typically entails switching from current separately taken medications. Given the heterogeneity in usual care, there is interest in the impact of polypill treatment across different patterns of prior medication regimen. Methods A total of 2004 participants with established cardiovascular disease or estimated 5-year cardiovascular risk of over 15% were randomised to polypill-based treatment (aspirin 75 mg, simvastatin 40 mg, lisinopril 10 mg and either atenolol 50 mg or hydrochlorothiazide 12.5 mg) or usual care. Baseline medications were classified by potency relative to polypill components. Estimated cardiovascular risk reduction was calculated by combining risk factor changes with results seen in meta-analyses of previous randomised trials. Results For cholesterol reduction conferred by polypills, there was a dose response across baseline statin groups, with mean low-density lipoprotein (LDL)-cholesterol differences of 0.37, 0.22, 0.14 and 0.07 mmol/L among patients taking no statin, less potent, equipotent and more potent statin at baseline, respectively. Similarly there were differences in mean systolic BP of 5.4, 6.2, 3.3 and 1.8 mmHg among patients taking 0, 1, 2 or 3 BP-lowering agents. Among patients taking more potent statins at baseline, there was no significant difference in LDL-cholesterol but there were benefits for BP and aspirin adherence. Similar results were seen among patients taking 3 BP-lowering agents at baseline. Switching to a polypill-based strategy resulted in estimated cardiovascular relative risk reductions across a wide range of usual care patterns of antiplatelet, statin and BP-lowering therapy prescribing. Conclusion Adherence benefits from switching to a polypill resulted in risk factor changes that were at least as good as usual care across a wide variety of treatment patterns, including equally potent or more potent regimens. The benefits of switching to polypill-based care were greatest among those stepped up from partial treatment or less potent treatment.", 
    "222": "Background It is unclear whether proprotein convertase subtilisin-kexin type 9 (PCSK9) concentrations may be useful for cardiovascular risk stratification. Design The LUdwigshafen RIsk and Cardiovascular health (LURIC) study is a prospective observational registry of patients who were referred for coronary angiography. Methods Circulating PCSK9 was measured in 2139 participants of the LURIC study. There was a follow-up for all-cause and cardiovascular mortality with a median (interquartile range) duration of 10.1 (8.1-10.8) years. Results The mean (standard deviation) age of the participants (1470 males and 669 females) was 62.6 (10.8) years, body mass index 27.3 (4.0) kg/m(2), and low density lipoprotein cholesterol 114 (33) mg/dl. The mean (standard deviation) PCSK9 concentration was 220 (82) ng/ml. Of the participants, 1035 (48.4%) were on statins. Use of statins was associated with significantly lower low density lipoprotein cholesterol (106 vs 121 mg/dl, p < 0.001) but significantly higher circulating PCSK9 (244 vs 197 ng/ml, p < 0.001). A total of 674 (31.5%) study participants died from any cause and 431 (20.1%) from cardiovascular diseases. In the entire cohort, the third vs first tertile of PCSK9 was not associated with the risk of death from any cause (hazard ratio = 1.09, p = 0.367) and from cardiovascular diseases (hazard ratio = 1.09, p = 0.476). In participants without statins, the third vs first PCSK9 tertile was modestly associated with increased all cause mortality (hazard ratio = 1.34, p = 0.029) but not with cardiovascular mortality (hazard ratio = 1.25, p = 0.194). Conclusions Circulating PCSK9 may be upregulated by statin use and does not appear to be useful for cardiovascular risk stratification.", 
    "223": "Background Statin treatment in association with physical exercise can substantially reduce mortality in dyslipidaemic individuals. However, the available data to compare the efficacy and safety of statins and exercise combination therapy with statin monotherapy are limited. Design Systematic review and meta-analysis. Methods We systematically searched PubMed, Embase and the Cochrane Library from database inception until December 2016. We included randomised and non-randomised studies that compared the efficacy and safety of statins and exercise combination therapy with statin monotherapy in patients with dyslipidaemia. Standardised mean differences were calculated and pooled by means of fixed effects models. The risk of bias and heterogeneity among trials was also assessed. Seven articles were assessed in terms of the efficacy of therapy and 13 from the viewpoint of therapeutic safety. Results In terms of efficacy, statins and exercise combination decreased the incidence of diabetes mellitus, improved insulin sensitivity and inflammation, but caused no change in lipid profile compared to statins alone. In terms of safety, statins and exercise combination increased peak oxygen uptake (standardised mean difference 1.01, 95% confidence interval 0.46 to 1.57) compared to statins alone. In contrast to statin-induced myopathy, chronic exercise training prior to statin treatment could counteract statin-induced adverse effects in skeletal muscle. Conclusion Statins and exercise combination therapy is more effective than statin monotherapy in terms of insulin sensitivity, inflammation and exercise capacity. The small number of studies warrants the need for more randomised controlled trials evaluating the efficacy and safety of combination therapy.", 
    "224": "Although patients with diabetes have 2 to 4 times increased risk of cardiovascular morbidity and mortality than individuals without diabetes, recent studies indicate that a significant part of patients are in a lower cardiovascular risk category. Men younger than 35 years, women younger than 45 years, patients with diabetes duration of less than 10 years without other risk factors have a much lower risk than patients who have traditional cardiovascular risk factors, and subclinical or established coronary artery disease (CAD). These patients are not risk equivalent as stated in previous studies. On the contrary, when in the presence of traditional risk factors or evidence of subclinical coronary disease (e.g. high coronary calcium score), the coronary risk is much increased and patients may be classified at a higher-risk category. Recent guidelines do not anymore consider diabetes as a CAD risk equivalent and recommend cardiovascular risk stratification for primary prevention. Stratification of diabetic patients improves accuracy in prediction of subclinical CAD, silent ischemia and future cardiovascular events. Stratification also discriminates higher from lower risk patients who may need intensive statin or aspirin prevention, while avoiding overtreatment in lower risk cases. It may also allow the clinician to decide whether to intensify risk reduction actions through specific newer drugs for glucose control such as SGLT-2 inhibitors or GLP-1 agonists, which recently have shown additional cardiovascular protector effect. This review addresses the assessment of cardiovascular disease risk using traditional and non-traditional cardiovascular risk factors. It also reviews the use of risk calculators and new reclassification tools, focusing on the detection of subclinical atherosclerosis as well as silent ischemia in the asymptomatic patients with diabetes.", 
    "225": "Familial hypercholesterolemia (FH) is the most common and serious monogenic disorder of lipid metabolism. The incidence of coronary artery disease (CAD) varies among both treated and untreated FH patients.", 
    "226": "The aim of the study was to utilize proteomics to identify novel protein biomarkers that differentiate genetically confirmed heterozygous patients with FH at high CAD risk from those at low CAD risk.", 
    "227": "Sixty genetically confirmed FH patients were recruited and stratified into (1) asymptomatic FH with low atherosclerotic burden (FH, n = 20); (2) asymptomatic FH with high atherosclerotic burden (FH + Ca, n = 20); and (3) FH with previously confirmed symptomatic CAD (FH + CAD, n = 20).", 
    "228": "Six new potential proteins were identified; leucine-rich alpha-2-glycoprotein (LRG1), inter-alpha-trypsin inhibitor heavy chain H3, complement C4-B (C4B), complement C1q subcomponent subunit B (C1QB), monocyte differentiation antigen (CD14), and histidine-rich glycoprotein (HRG). There were significant associations between gender and C4B (Z = 2.31, P = .021), C1QB (Z = 2.49, P = .013), CD14 (Z = 2.17, P = .03), and HRG (Z = 2.14, P = .033). There were significant associations between smoking and LRG1 (χ(2)2 = 6.59, P = .037), CB4 (χ(2)2 = 7.85, P = .02), and HRG (χ(2)2 = 6.11, P = .047). All the peptides were significantly associated with advanced CAD stages, independently of age and smoking. However, the absence of the proteins was the strongest marker. The most accurate association with CAD was HRG (area under the receiver operating characteristic curve = 0.922), whereas LRG1, C4B, and C1QB were also associated with CAD (area under the receiver operating characteristic curve >0.9). For either coronary atherosclerosis or CAD, LRG1, C4B, C1QB, and HRG were relatively well associated.", 
    "229": "The present study has identified 6 novel protein biomarkers that are associated with more advanced stages of atherosclerotic disease and subsequent coronary events in patients with heterozygous FH.", 
    "230": "Statin-associated muscle symptoms (SAMS) frequently cause statin non-adherence, switching and discontinuation, contributing to adverse cardiovascular (CV) outcomes. Therefore, the management of SAMS is key in the effective treatment of patients with cardiovascular disease (CVD), through achievement of maximum-tolerated statin dosing and other practical aspects. The aim of this article is to provide practical, focused advice for healthcare professionals on the management of patients with SAMS.", 
    "231": "An expert working group combined current evidence, published guidelines and experiences surrounding a number of topics concerning SAMS to provide recommendations on how to best assess and manage this condition and reach the highest tolerated dose of statin for each individual patient.", 
    "232": "The group collaborated to provide guidance on definitions in the SAMS field, psychological issues, re-challenging and switching treatments, as well as interpretation of current guidelines and optimal treatment of SAMS in different patient populations. An algorithm was developed to guide the management of patients with SAMS. In addition, the expert working group considered some of the more complex scenarios in a series of frequently asked questions and suggested answers.", 
    "233": "The expert working group gave recommendations for healthcare professionals on the management of SAMS but highlighted the importance of tailoring the treatment approach to each individual patient. Evidence supporting the role of nutraceuticals and complementary therapies, such as vitamin D, was lacking, however the majority of the group favoured combination therapy with ezetimibe and the addition of PCSK9 inhibitors in high-risk patients.", 
    "234": "Familial hypercholesterolaemia (FH) is a genetic disorder associated with significantly elevated plasma low-density lipoprotein cholesterol (LDL-C) and premature coronary heart disease (CHD). Optimal management of FH relies on early identification and treatment with statins alone or in combination with other lipid-lowering therapies. A lack of awareness of FH and its manifestations among primary care physicians and specialists has led to many individuals being misdiagnosed in the early stages of the disease, further increasing the risk of CHD and requiring much more intensive lipid-lowering strategies. Therefore, implementing clinical guidelines to optimise the diagnosis and treatment of FH is essential.", 
    "235": "A working group of clinical experts managing FH patients in their daily practice collaborated in order to provide healthcare professionals with a practical evidence-based guide to streamline early diagnosis and treatment of FH.", 
    "236": "Following thorough evaluation of available data and clinical guidelines, the expert working group provided recommendations on how to detect patients with a suspicion of FH; criteria for clinical and genetic diagnoses of FH; how to assess atherosclerosis in primary care and identify patients at the highest risk; follow-up approaches for patients' families; the most optimal treatment combinations; and when to start lipid-lowering therapy in children with FH.", 
    "237": "The expert working group placed great importance on an individualised approach in the management of FH and highlighted the unmet need for both improved education and communication with the laboratory for physicians when LDL-C levels are significantly elevated. Screening high-risk individuals, or cascade screening, is the most cost-effective way of identifying FH cases and initiating adequate statin therapy alone or in combination with other lipid-lowering therapies. In the case of severe FH, where plasma LDL-C levels remain high following maximum-tolerated statin and ezetimibe treatment, PCSK9 inhibitors should be considered.", 
    "238": "The maintenance of clinically recommended levels of low-density lipoprotein cholesterol (LDL-C) through a statin therapy is a gold standard in the management of patients with dyslipidaemia and cardiovascular disease (CVD). However, even when LDL-C levels are at or below clinically recommended target levels, residual cardiovascular (CV) risk still remains. Therefore, assessing lipoproteins beyond LDL-C in managing CV risk is imperative.", 
    "239": "A working group of clinical experts have assessed the role of lipoproteins other than LDL-C in identifying the CV risk in patients with dyslipidaemia and CVD and in the management of atherogenic dyslipidaemia associated with a number of other diseases. The recommendations, in line with the European guidelines, are presented.", 
    "240": "A thorough evaluation of clinical data by the expert working group resulted in recommendations to consider non-high-density lipoprotein cholesterol (non-HDL-C), apolipoprotein B (apoB), remnant cholesterol and lipoprotein(a) (Lp[a]) as biomarkers of residual CV risk in patients with CVD. Elevated Lp(a) levels were also suggested to be a causal factor. The experts highlighted the significance of non-HDL-C and triglycerides (TG) in atherogenic dyslipidaemia associated with type 2 diabetes, metabolic syndrome, chronic kidney disease (CKD) and familial combined hyperlipidaemia (FCH). The working group recommended combinatorial therapeutic approaches in high-risk patients, including agents impacting on TG and HDL-C levels.", 
    "241": "Evaluation of a lipoprotein landscape when LDL-C levels remain low strongly supports the role of non-HDL-C, Lp(a) and TGs in identifying patients with increased residual risk of CV and in selecting their treatment strategy.", 
    "242": "Trimethylamine (TMA), an intestinal microflora-dependent metabolite formed from phosphatidylcholine- and L-carnitine-rich food, such as red meat, is further converted to trimethylamine-N-oxide (TMAO), which could play a role in cardiometabolic disease. Red meat-derived products are one of the major environmental sources of advanced glycation end products (AGEs) that may also contribute to the pathogenesis of cardiometabolic disorders through the interaction with receptor for AGEs (RAGE). However, the relationship among AGEs, soluble form of RAGE (sRAGE) and TMAO in humans remains unclear. Non-diabetic subjects underwent a physical examination, determination of blood chemistry and anthropometric variables, including AGEs, sRAGE, TMA and TMAO. Multiple regression analyses revealed that HbA1c, uric acid and AGEs were independently associated with log TMA, whereas log AGEs to sRAGE ratio and statin non-use were independently correlated with log TMAO. Our present findings indicated that AGEs to sRAGE ratio was correlated with log TMAO, a marker of cardiometabolic disorders.", 
    "243": "This document has discussed clinical approaches to managing cardiovascular risk in clinical practice, with special focus on residual cardiovascular risk associated with lipid abnormalities, especially atherogenic dyslipidaemia (AD). A simplified definition of AD was proposed to enhance understanding of this condition, its prevalence and its impact on cardiovascular risk. AD can be defined by high fasting triglyceride levels (≥2.3mmol/L / ≥200mg/dL) and low high-density lipoprotein cholesterol (HDL-c) levels (≤1,0 / 40 and ≤1,3mmol/L / 50mg/dL in men and women, respectively) in statin-treated patients at high cardiovascular risk. The use of a single marker for the diagnosis and treatment of AD, such as non-HDL-c, was advocated. Interventions including lifestyle optimization and low density lipoprotein (LDL) lowering therapy with statins (±ezetimibe) are recommended by experts. Treatment of residual AD can be performed with the addition of fenofibrate, since it can improve the complete lipoprotein profile and reduce the risk of cardiovascular events in patients with AD. Others clinical condictions in which fenofibrate may be prescribed include patients with very high TGs (≥5.6mmol/L / 500mg/dL), patients who are intolerant or resistant to statins, and patients with AD and at high cardiovascular risk. The fenofibrate-statin combination was considered by the experts to benefit from a favorable benefit-risk profile. In conclusion, cardiovascular experts adopt a multifaceted approach to the prevention of atherosclerotic cardiovascular disease, with lifestyle optimization, LDL-lowering therapy and treatment of AD with fenofibrate routinely used to help reduce a patient's overall cardiovascular risk.", 
    "244": "The aim of this study was to review and assess the evidence for low-density lipoprotein cholesterol (LDL-C) treatment goals as presented in current guidelines for primary and secondary prevention of cardiovascular disease.", 
    "245": "Different sets of guidelines and clinical studies for secondary prevention have centered on lower absolute LDL-C targets [<70 mg/dL (<1.8 mmol/L)], greater percent reductions of LDL-C (≥50%), or more intense treatment to achieve greater reductions in cardiovascular risk. Population-based risk models serve as the basis for statin initiation in primary prevention. Reviews of current population risk models for primary prevention show moderate ability to discriminate [with c-statistics ranging from 0.67 to 0.77 (95% CIs from 0.62 to 0.83) for men and women] with poor calibration and overestimation of risk. Individual clinical trial data are not compelling to support specific LDL-C targets and percent reductions in secondary prevention. Increasing utilization of electronic health records and data analytics will enable the development of individualized treatment goals in both primary and secondary prevention.", 
    "246": "While statins have formed the cornerstone of strategies for cardiovascular prevention, the residual risk related to low-density lipoprotein cholesterol (LDL-C) and other lipoprotein factors provides a landscape for development of new therapies. However, a number of lipid-modifying therapies have failed to reduce cardiovascular event rates in contemporary clinical trials of statin-treated patients. The factors considered in outcome measure selection for clinical trials of novel lipid-lowering therapies are reviewed. Evaluation of lipid-modifying drugs in clinical trials spans a spectrum from their effects on conventional circulating lipid parameters through to their impact on atherosclerotic plaque and ultimately clinical outcomes. The design of these trials has an important impact on the result and ultimate interpretation of these studies.", 
    "247": "Breast cancer is the most common cancer in females and the leading cause of death worldwide. The effects of statins on breast cancer prognosis have long been controversial; thus, it is important to investigate the relationship between statin type, exposure time, and breast cancer prognosis. This study sought to explore the effect of statins, as well as the different effects of statin solubility and variable follow-up times, on breast cancer prognosis.", 
    "248": "We searched the MEDLINE (via PubMed), EMBASE (via OvidSP), Cochrane Library, and ISI Web of Knowledge databases using combinations of the terms \"breast neoplasms[MeSH],\" \"statins\" or \"lipid-lowering drug,\" \"prognosis\" or \"survival,\" or \"mortality\" or \"outcome\" with no limit on the publication date. We searched the databases between inception and October 15, 2016. Reference lists of the included studies and relevant reviews were also manually screened. The initial search identified 71 publications, and 7 of these studies, which included a total of 197,048 women, met the selection criteria. Two authors independently screened each study for inclusion and extracted the data. The data were analyzed using Stata/SE 11.0.", 
    "249": "Overall statin use was associated with lower cancer-specific mortality and all-cause mortality, although the benefit appeared to be constrained by statin type and follow-up time. Lipophilic statins were associated with decreased breast cancer-specific and all-cause mortality; however, hydrophilic statins were weakly protective against only all-cause mortality and not breast cancer-specific mortality. Of note, one group with more than 4 years of follow-up did not show a significant correlation between statin use and cancer-specific mortality or all-cause mortality, whereas groups with less than 4 years of follow-up still showed the protective effect of statins against cancer-specific mortality and all-cause mortality.", 
    "250": "Although statins can reduce breast cancer patient mortality, the benefit appears to be constrained by statin type and follow-up time. Lipophilic statins showed a strong protective function in breast cancer patients, whereas hydrophilic statins only slightly improved all-cause mortality. Finally, the protective effect of statins could only be observed in groups with less than 4 years of follow-up. These findings are meaningful in clinical practice, although some conclusions contradict conventional wisdom and will thus require further exploration.", 
    "251": "Above-knee amputations (AKAs) and below-knee amputations (BKAs) are associated with high postoperative mortality rates. In this study, we examined factors associated with 30-day, 90-day, and 1-year mortality in patients who underwent a major lower extremity amputation.", 
    "252": "We queried a prospectively collected institutional database for all patients who underwent AKA or BKA with primary or secondary closure, during a 5-year period, between November 2009 and November 2014. Predictors of 30- and 90-day mortality were determined by multivariable logistic regression, and risk indexes for 1-year mortality were determined with Cox proportional hazards model.", 
    "253": "We identified 811 patients who underwent AKA (n = 325) or BKA (n = 486). The 30-day mortality was 8.4% (AKA, 13.5%; BKA, 4.9%; P < .001) and 90-day mortality was 15.4% (AKA, 24.3%; BKA, 9.45%; P < .001). Predictors of 30-day mortality included AKA (odds ratio [OR], 3.09; 95% confidence interval [CI], 1.76-5.53), emergency operation (OR, 2.86; 95% CI, 1.56-5.14), chronic obstructive pulmonary disease (OR, 3.09; 95% CI, 1.07-7.81), end-stage renal disease (ESRD) on hemodialysis (HD; OR, 2.35; 95% CI, 1.24-4.33), and chronic kidney disease stages 3 (OR, 1.84; 95% CI, 1.00-3.37) and 4 (OR, 2.33; 95% CI, 1.01-4.98). Predictors of 90-day mortality included age (OR, 1.02; 95% CI, 1.00-1.04), ESRD on HD (OR, 2.56; 95% CI, 1.55-4.22), AKA (OR, 2.61; 95% CI, 1.70-4.05), history of coronary artery bypass grafting (OR, 2.04; 95% CI, 1.06-3.87), and medium-intensity or high-intensity statin (OR, 0.46; 95% CI, 0.29-0.73). One-year survival for the overall cohort was 73.7% (95% CI, 70.8%-76.8%). Predictors of 1-year mortality included AKA (hazard ratio [HR], 2.07; 95% CI, 1.54-2.77), coronary artery bypass grafting (HR, 1.57; 95% CI, 1.07-2.32), age >70 years (HR, 1.39; 95% CI, 1.02-1.88), gangrene (HR, 1.44; 95% CI, 1.07-1.94), ESRD on HD (HR, 1.96; 95% CI, 1.42-2.70), chronic obstructive pulmonary disease (HR, 2.54; 95% CI, 1.52-4.25), Caucasian race (HR, 1.62; 95% CI, 1.18-2.22), history of open lower extremity revascularization (HR, 0.71; 95% CI, 0.51-1.00) and undergoing bilateral amputations (HR, 2.10; 95% CI, 1.06-4.15). In the year after amputation, medium-intensity statin (HR, 0.64; 95% CI, 0.47-0.87) and high-intensity statin (HR, 0.56; 95% CI, 0.33-0.95) conferred a mortality benefit. Low-intensity statins did not confer protection from mortality. At 1 year after amputation, only 44.7% of patients were receiving appropriate statin therapy.", 
    "254": "AKA and BKA have historically been associated with high mortality rates. Medium-intensity and high-intensity statin therapies were associated with a mortality benefit at 1 year. We have identified initiation of statin therapy in this high-risk population as a gap in patient care.", 
    "255": "In the ILLUMINATE Trial, treatment with the cholesteryl ester transfer protein inhibitor torcetrapib resulted in a significant increase in both atherosclerotic cardiovascular disease events and total mortality which was not explained by changes in the routinely measured plasma lipids. To determine whether alterations in lipoproteins defined by their apoprotein content that are not estimated with conventional laboratory methods contributed to these unexpected events, we measured the apoB- and apoA-containing subclasses in a subgroup of ILLUMINATE participants. We find that torcetrapib treatment significantly increased the high-density lipoprotein subclasses LpA-I and LpA-I:A-II equally (p <0.0001) and the apoC-III content of high-density lipoprotein (p <0.001) without altering the apoB-containing subclasses. In conclusion, these findings provide further evidence that the untoward effects of torcetrapib were attributable to off-target effects and not related to disturbances in lipoprotein transport.", 
    "256": "To elucidate the effects of intensive LDL-C lowering treatment with a standard dose of statin and ezetimibe in patients with dyslipidaemia and high risk of coronary events, targeting LDL-C less than 70 mg/dL (1.8 mmol/L), compared with standard LDL-C lowering lipid monotherapy targeting less than 100 mg/dL (2.6 mmol/L).", 
    "257": "The HIJ-PROPER study is a prospective, randomized, open-label trial to assess whether intensive LDL-C lowering with standard-dose pitavastatin plus ezetimibe reduces cardiovascular events more than standard LDL-C lowering with pitavastatin monotherapy in patients with acute coronary syndrome (ACS) and dyslipidaemia. Patients were randomized to intensive lowering (target LDL-C < 70 mg/dL [1.8 mmol/L]; pitavastatin plus ezetimibe) or standard lowering (target LDL-C 90 mg/dL to 100 mg/dL [2.3-2.6 mmol/L]; pitavastatin monotherapy). The primary endpoint was a composite of all-cause death, non-fatal myocardial infarction, non-fatal stroke, unstable angina, and ischaemia-driven revascularization. Between January 2010 and April 2013, 1734 patients were enroled at 19 hospitals in Japan. Patients were followed for at least 36 months. Median follow-up was 3.86 years. Mean follow-up LDL-C was 65.1 mg/dL (1.68 mmol/L) for pitavastatin plus ezetimibe and 84.6 mg/dL (2.19 mmol/L) for pitavastatin monotherapy. LDL-C lowering with statin plus ezetimibe did not reduce primary endpoint occurrence in comparison with standard statin monotherapy (283/864, 32.8% vs. 316/857, 36.9%; HR 0.89, 95% CI 0.76-1.04, P = 0.152). In, ACS patients with higher cholesterol absorption, represented by elevated pre-treatment sitosterol, was associated with significantly lower incidence of the primary endpoint in the statin plus ezetimibe group (HR 0.71, 95% CI 0.56-0.91).", 
    "258": "Although intensive lowering with standard pitavastatin plus ezetimibe showed no more cardiovascular benefit than standard pitavastatin monotherapy in ACS patients with dyslipidaemia, statin plus ezetimibe may be more effective than statin monotherapy in patients with higher cholesterol absorption; further confirmation is needed.", 
    "259": "UMIN000002742, registered as an International Standard Randomized Controlled Trial.", 
    "260": "Oxidative stress is increased in patients with acute myocardial infarction (AMI). Statins reduce oxidative stress independent of their effect in reducing low-density lipoprotein cholesterol (LDL-C). The aim of the present study was to compare the effects of atorvastatin and rosuvastatin on oxidative status by investigating serum paraoxonase, serum arylesterase, total oxidant status, total antioxidant status (TAS) and oxidative stress index (OSI) in patients with AMI.", 
    "261": "Seventy patients with AMI were randomized into 2 groups; total of 55 patients (19 females, 36 males) aged 32 to 86 years completed the study and were included in the analysis. Patients were treated with 80 mg atorvastatin or 40 mg rosuvastatin for 4 weeks. Lipid parameters and parameters of oxidative status were measured at admission and after 4-week statin treatment.", 
    "262": "After 4-week treatment, atorvastatin and rosuvastatin were associated with significant reduction in TAS, OSI, total cholesterol, and LDL-C levels. Serum paraoxonase level was significantly increased in both groups, while high-density lipoprotein cholesterol (HDL-C) level was significantly reduced in atorvastatin group. No statistically significant differences were found between atorvastatin and rosuvastatin in terms of actual difference in oxidative stress parameters.", 
    "263": "Atorvastatin and rosuvastatin have similar effects on oxidative status in patients with AMI. Rosuvastatin affected HDL-C level more favorably than atorvastatin."
}