{
    "0": "The atheroma-retarding properties of beta-hydroxy-beta-methylglutaryl coenzyme A reductase (HMG-CoA) inhibitors, or \"statins,\" in both the coronary and carotid arterial beds are well established. However, a growing body of recent data suggests that statins possess important adjunctive properties that may confer additional benefit beyond the retardation of atherosclerosis. In this article, we review the emerging evidence that statins have beneficial effects within the cerebral circulation and brain parenchyma during ischemic stroke and reperfusion.", 
    "1": "Clinical studies show that statins reduce the incidence of ischemic stroke through probable effects on precerebral atherosclerotic plaque and through antithrombotic mechanisms. Additionally, statins have been shown to reduce infarct size in experimental animal models of stroke. Statins both upregulate endothelial nitric oxide synthase (eNOS) and inhibit inducible nitric oxide synthase (iNOS), effects that are potentially neuroprotective. The preservation of eNOS activity in cerebral vasculature, particularly in the ischemic penumbra, may be especially important in preserving blood flow and limiting neurological loss. Statins may also attenuate the inflammatory cytokine responses that accompany cerebral ischemia, and they possess antioxidant properties that likely ameliorate ischemic oxidative stress in the brain.", 
    "2": "In addition to reducing stroke, the statin class of drugs exhibits a number of important neuroprotective properties that likely attenuate the effects of ischemia on the brain vasculature and parenchyma. Further investigation of the role of statins in human neuroprotection by use of neuroimaging and cognitive studies is warranted to explore these preliminary observations. In addition to reducing ischemic stroke, early evidence indicates that statins may also be neuroprotective.", 
    "3": "Low-density lipoproteins (LDL) can induce the adhesion of monocytes to endothelial cells. Monocytes of patients with familial hypercholesterolemia (FH) are exposed to high concentrations of LDL, and it has been reported that adhesiveness of these cells in hypercholesterolemic patients is enhanced. We investigated whether LFA-1 or VLA-4 mediated adhesion is altered in FH patients and whether HMG-CoA reductase inhibitors influence this adhesion.", 
    "4": "LFA-1 and VLA-4 mediated adhesion to ICAM-1 and VCAM-1 coated beads was investigated using freshly isolated monocytes and T-lymphocytes from patients with homozygous FH, heterozygous FH (before and after cholesterol lowering treatment), and from controls. In addition, the expression of beta1- and beta2-integrins on these cells was determined.", 
    "5": "Both LFA-1 and VLA-4 mediated adhesion and integrin expression of monocytes and CD3+ cells from patients with homozygous FH and heterozygous FH was similar to that of monocytes from a control population. Treatment with HMG-CoA reductase inhibitors did not affect the adherence to ICAM-1 or VCAM-1, and did not influence the expression of integrins.", 
    "6": "In contrast to studies by others, we demonstrated in the present study that the actual LFA-1 and VLA-4 mediated adhesion of T-lymphocytes and monocytes is not altered in patients with FH.", 
    "7": "Coronary artery disease is the most common cause of death in the world. Emerging concepts of atherosclerosis imply that atherosclerosis is a diffuse disease, and cannot be definitively treated with local, anatomic interventions, such as coronary artery bypass graft surgery or angioplasty. Cholesterol lowering, on the other hand, has been shown to dramatically lower the rate of both morbid and mortal coronary events. In trials with new statin drugs, coronary risk has been lowered by approximately 30%. Additional risk reduction will require other approaches, including (1) intervention for other risk factors, (2) more aggressive cholesterol lowering, or (3) increased attention to primary prevention. The last requires a combination of public health measures to change harmful diet and life-style patterns as well as case findings to identify and treat at-risk subjects. For all these approaches, measures that will increase compliance by both physicians and patients to regimens with proven benefits are required.", 
    "8": "Current National Cholesterol Education Program (NCEP) guidelines consider a desirable low-density lipoprotein cholesterol level to be < 100 mg/dl for an individual with coronary artery disease (CAD). To assess the affect of these cholesterol levels on endothelial cell functioning, flow-mediated brachial artery vasoactivity was measured non-invasively (7.5 MHz ultrasound) before and during Simvastatin (Zocor) therapy. Vasoactivity was expressed as a percent diameter change from baseline to hyperemic conditions and increased from 2.4 +/- 3.0% at baseline to 13.1 +/- 3.4% (p < .05) and 15.1 +/- 2.7% (p < .01) as cholesterol decreased from 243 +/- 24.7 to 221 +/- 27.3 and 213 +/- 22 mg/dl after three and six months, respectively, during therapy. LDL cholesterol subsequently decreased from 155 +/- 22.1 at baseline to 143 +/- 20.2 and 130 +/- 10.6 after three and six months of treatment, respectively. In conclusion, vasoactivity was found to correlate inversely with cholesterol levels (r = 0.44). This suggests that vasoactivity responds to changes in cholesterol levels and that endothelial function improves by lowering cholesterol levels.", 
    "9": "The CD-1 male-mouse model was employed to evaluate comparatively the toxicity of four vastatins (VTS) currently used in clinical medicine: lovastatin (LVT), simvastatin (SVT), pravastatin (PVT) and fluvastatin (FVT). Each vastatin was used orally in doses of 500 mg/Kg body weight/day, in animals with a hypercholesterolemic diet (HD) 5 days, or with a control diet (CD) 30 days. The association of high doses of VTS + HD produced a significant increase in liver weight and liver weight to body weight ratio in animals with SVT and FVT. Cholesterol (Chol) and triacylglycerols (TAG) in the liver increased significantly with FVT but not with the other VTS; Chol increased and TAG decreased in serum very significantly with FVT and SVT. The serum aminotransferases increased quite significantly with FVT but not with other VTS. In the experiment with high doses of VTS + CD, the animals receiving SVT or FVT showed a moderate loss of body weight. Liver weight and liver weight to body weight ratios were similar among all groups. Liver Chol showed a significant decrease with all VTS. Serum Chol decreased moderately with LVT and FVT. TAG in serum and liver showed a moderate decrease with all VTS. The serum aminotransferases were not modified by any vastatin. Our results indicate that high doses of VTS in male mice with a hypercholesterolemic diet result in a decreasing toxicity as follows: FVT>SVT>LVT>PVT.", 
    "10": "Since functional properties in the vasculature of hypercholesterolemic subjects are impaired, a six-month pravastatin treatment (20 mg/die) was tested in an open design, on the impaired unstimulated forearm arterial compliance (Un-FAC(AUC)) of 14 asymptomatic type IIa familial hypercholesterolemic patients. In order to evaluate whether FAC(AUC) changes might be related to the extent of cholesterol reduction achieved, this evaluation was carried out in five severely hypercholesterolemic patients, undergoing LDL-apheresis.", 
    "11": "Arterial functional properties, i.e. FAC(AUC) responses to glyceryl trinitrate (GTN-FAC(AUC)) and acetylcholine (ACh-FAC(AUC), four patients) and the effects on rest and peak forearm blood flow and vascular resistance were evaluated on the non-dominant arm using plethysmographic methods, that also allow the direct assessment of the non-linear \"compliance-blood pressure\" curve. Selective LDL-apheresis was performed by using a dextran-sulphate column. Pravastatin effectively lowered plasma total (-16%, p = 0.002) and LDL cholesterol levels (-22%, p = 0.006 vs baseline). Rest and peak flow, basal and post ischemic vascular resistance were not affected as well as Un-FAC(AUC) and GTN-FAC(AUC). However, in the four hypercholesterolemic patients undergoing ACh infusion, there was an improvement in the ACh-FAC(AUC) of borderline statistical significativity (p = 0.056). LDL-apheresis reduced plasma total and LDL cholesterol levels by 55% and 59%, without affecting blood pressure. In this series of five patients Un-FAC(AUC) increased, the Un-FAC(AUC) rise being inversely related to the absolute reduction of plasma total (r = 0.92, p < 0.05) and LDL cholesterol (r = 0.89, p < 0.05) levels.", 
    "12": "In hypercholesterolemic patients a short-term hypocholesterolemic treatment with pravastatin, although able to improve the lipid profile, cannot alter significantly blood flow, vascular resistance, Un-FAC(AUC) and GTN-FAC(AUC). A possible selective improvement in the ACh-receptor-activated signal transduction pathway has been observed and the importance of a drastic reduction of cholesterol concentrations in order to affect the Un-FAC(AUC) is suggested.", 
    "13": "Biliary cholesterol secretion is coupled to that of phospholipids in a process controlled by mdr2 P-glycoprotein activity and bile salt secretion. Statins, the 3-hydroxy-3-methylglutaryl-coenzyme A (HMG-CoA) reductase inhibitors, have been shown to affect hepatobiliary lipid secretion in rats. The aim of this study was to relate the effects of statins on bile formation to the expression of mdr2 and other hepatic adenosine triphosphate-dependent transport proteins involved in bile formation in rats.", 
    "14": "Rats received simvastatin- or pravastatin-containing chow continuously for 5 days. In one group of rats, simvastatin treatment was withdrawn 9-12 hours before the end of the experiment to induce biliary cholesterol hypersecretion (rebound). Bile and liver tissue were collected for lipid analysis, and hepatic messenger RNA (mRNA) and protein levels were studied by reverse-transcription polymerase chain reaction, immunoblotting, and immunohistochemistry.", 
    "15": "Simvastatin feeding did not alter biliary bile salt secretion. Secretion of phospholipids and cholesterol was stimulated by 74% and 90%, respectively, in the simvastatin-continuous group and by 72% and 235%, respectively, in the rebound group compared with controls. mdr2 mRNA levels increased only in the continuous group. mdr2 protein levels increased in both simvastatin-fed groups. Induction was most pronounced in periportal hepatocytes. mdr1b mRNA levels were moderately increased in both simvastatin-fed groups. Levels of other hepatic transport proteins did not change. Similar results were obtained in pravastatin-fed rats.", 
    "16": "Statins increase expression of mdr2 and mdr1b in rats, revealing a novel effect of these commonly used drugs.", 
    "17": "We examined the induction of nuclear translocation of the p65 subunit of NF-kappaB in L5178Y (LY) cells. We used two LY sublines which are inversely cross-sensitive to hydrogen peroxide and x-rays: LY-R cells are radioresistant and oxidant-sensitive, whereas LY-S cells are radiosensitive and oxidant-resistant. Hydrogen peroxide, phorbol ester and x-rays caused a marked translocation of p65-NF-kappaB in LY-R cells and a weak translocation in LY-S cells. By manipulating the antioxidant defense status, we obtained an alteration in the p65-NF-kappaB translocation induction in LY-R cells. A similar effect was achieved with lovastatin pretreatment (25 microM, 24 h, 37 degrees C). The response of LY-S cells under all these conditions was considerably weaker. We conclude that differential nuclear translocation of p65-NF-kappaB in LY sublines is not related to the lethal effect of the activating, damaging agent; rather it is due to the more efficient antioxidant defense in LY-S than in LY-R cells.", 
    "18": "The influence of fluvastatin, a liver-selective, competitive inhibitor of the 3-hydroxymethyl-glutaryl-coenzyme A reductase, on the lipoprotein metabolism was investigated in 9 patients with nephrotic syndrome. All patients had biopsy-proven renal disease as cause of their nephrotic syndrome and exhibited severe hyperlipidemia [baseline: serum cholesterol 358 +/- 46 mg/dl (9.3 mmol/l), low-density lipoprotein cholesterol 236 +/- 18 mg/dl (6.1 mmol/l), triglycerides 333 +/- 28 mg/dl (3.8 mmol/l), and lipoprotein Lp(a) 46 +/- 11 mg/dl]. After 1 year of 40 mg of fluvastatin, significant reductions of total cholesterol by 31% to 242 +/- 26 mg/dl (6.3 mmol/l) and low-density lipoprotein cholesterol by 29% to 162 +/- 12 mg/dl (4.2 mmol/l) were observed. Furthermore, triglyceride values were also lowered significantly by 19% to 268 +/- 21 mg/dl (3.1 mmol/l). Lipoprotein Lp(a) and high-density lipoprotein-cholesterol remained unchanged by fluvastatin. These improvements in lipid profile were maintained during the entire follow-up period of 1 year. There were no adverse events, and the slight increase in serum creatinine observed during the study was considered to be due to the primary renal disease. In conclusion, long- term administration of fluvastatin in patients with nephrotic syndrome appears to be an effective and safe treatment of the hyperlipidemia associated with this disorder.", 
    "19": "Grapefruit juice greatly increases the bioavailability of lovastatin and simvastatin. We studied the effect of grapefruit juice on the pharmacokinetics of atorvastatin and pravastatin.", 
    "20": "Two randomized, two-phase crossover studies were performed--study I with atorvastatin in 12 healthy volunteers and study II with pravastatin in 11 healthy volunteers. In both studies, volunteers took 200 mL double-strength grapefruit juice or water three times a day for 2 days. On day 3, each subject ingested a single 40 mg dose of atorvastatin (study I) or pravastatin (study II) with either 200 mL grapefruit juice or water, and an additional 200 mL was ingested 1/2 hour and 1 1/2 hours later. In addition, subjects took 200 mL grapefruit juice or water three times a day on days 4 and 5 in study I. In study I, serum concentrations of atorvastatin acid, atorvastatin lactone, 2-hydroxyatorvastatin acid, 2-hydroxyatorvastatin lactone, and active and total 3-hydroxy-3-methylglutaryl coenzyme A (HMG-CoA) reductase inhibitors were measured up to 72 hours. In study II, pravastatin, pravastatin lactone, and active and total HMG-CoA reductase inhibitors were measured up to 24 hours.", 
    "21": "Grapefruit juice increased the area under the serum concentration-time curve of atorvastatin acid from time zero to 72 hours [AUC(0-72)] 2.5-fold (P < .01), whereas the peak serum concentration (Cmax) was not significantly changed. The time of the peak concentration (tmax) and the elimination half-life (t1/2) of atorvastatin acid were increased (P < .01). The AUC(0-72) of atorvastatin lactone was increased 3.3-fold (P < .01) and the Cmax 2.6-fold (P < .01) by grapefruit juice, and the tmax and t1/2 were also increased (P < .05). Grapefruit juice decreased the Cmax (P < .001) and AUC(0-72) (P < .001) of 2-hydroxyatorvastatin acid and increased its tmax and t1/2 (P < .01). Grapefruit juice also decreased the Cmax (P < .001) and AUC(O-72) (P < .05) of 2-hydroxyatorvastatin lactone. The AUC(0-72) values of active and total HMG-CoA reductase inhibitors were increased 1.3-fold (P < .05) and 1.5-fold (P < .01), respectively, by grapefruit juice. In study II, the only significant change observed in the pharmacokinetics of pravastatin was prolongation of the tmax of active HMG-CoA reductase inhibitors by grapefruit juice (P < .05).", 
    "22": "Grapefruit juice significantly increased serum concentrations of atorvastatin acid, atorvastatin lactone, and active and total HMG-CoA reductase inhibitors, probably by decreasing CYP3A4-mediated first-pass metabolism of atorvastatin in the small intestine. On the other hand, grapefruit juice had no effect on the pharmacokinetics of pravastatin. Concomitant use of atorvastatin and at least large amounts of grapefruit juice should be avoided, or the dose of atorvastatin should be reduced accordingly.", 
    "23": "To investigate the effects of chronic treatment with simvastatin (SV) on endothelium-dependent relaxation and ouabain-induced contractions in aortic rings from spontaneously hypertensive rats (SHR), comparing with normotensive Wistar-Kyoto rats (WKY).", 
    "24": "After a 12-week period of administration of 1 or 2 mg/kg SV to SHR and WKY, systolic blood pressure (SBP) and vascular reactivity in endothelium-intact aortic rings were assessed.", 
    "25": "Relaxation in response to acetylcholine (ACh) in WKY remained unaltered, but in SHR treated with 1 mg/kg SV, enhanced ACh-induced relaxation (P<0.05 versus untreated SHR) reached values observed in untreated WKY. The 2 mg/kg treatment also improved ACh relaxation (P<0.01 and P<0.05 versus untreated SHR and WKY respectively). Inhibiting cyclo-oxygenase (COX) with indomethacin (INDO) improved ACh relaxation in SHR (P<0.05) but not in WKY, independent of treatment with SV. Inhibition of nitric oxide synthase (NOS) with N(G)-nitro-L-arginine (L-NOARG) abolished ACh relaxations in all cases (P<0.001). The result was unaltered when combining INDO plus L-NOARG. SV treatment also decreased ouabain-induced contractions in endothelium-intact aortic rings from SHR, diminishing the percentage effect of contraction from 64.56+/-2.95 (untreated SHR) to 26.98+/-7.06 and 38.10+/-8.21 (1 and 2 mg/kg treated SHR respectively). Response to ouabain in WKY was not significantly affected by SV treatment", 
    "26": "Chronic treatment of SHR with SV improves endothelium-dependent ACh relaxation of the aortic rings, probably by an NO-involving mechanism more than by inhibiting contractile COX-derived factors. An improvement in endothelial modulation of ouabain-induced contractions was also observed after treatment with SV in SHR, which might be due to an inhibition of a calcium-sodium exchanger.", 
    "27": "Lipid-lowering therapy reduces cardiac events to an extent that is disproportionate to the small degree of regression of coronary atherosclerosis observed among hyperlipidemic patients. We prospectively investigated the effects of lipid reduction using simvastatin on the endothelial dysfunction and hypercoagulability found in hyperlipidemic patients. We measured levels of coagulation factors [factor VII (FVII) coagulant activity (FVIIc), FVII antigen (FVIIAg), activated FVII (FVIIa), and fibrinogen], and markers of coagulation activation [prothrombin fragment 1 + 2 (F1 + 2)] and endothelial cell dysfunction [von Willebrand factor (vWF)] in 20 hyperlipidemic patients, 20 hypertensive patients, and 20 normotensive normolipidemic controls. The levels of FVIIa, FVIIc, FVIIAg, F1 + 2, and vWF were all higher in hyperlipidemic patients, but only FVIIa, F1 + 2, and vWF levels were higher in hypertensive patients than in controls. We measured the above parameters in 13 hyperlipidemic patients before and after 1, 3, 6, 12 and 24 months of simvastatin therapy and compared these values with those in 15 hypertensive patients at baseline and after 12 and 24 months. The median (25th-75th percentile) level of total cholesterol was decreased from 259 (255-278) to 206 (176-220) mg/dl after 1 month of simvastatin therapy and this reduction persisted for 2 years. The plasma level of vWF [136% (113-158%)] was not changed after 1 month of administration of simvastatin [132% (115-153%)], but was decreased after 3 months of treatment [114% (96-128%), P<0.01]. This decrease also persisted for 2 years during simvastatin therapy and both of these reductions were significant, compared with levels in hypertensive patients. In contrast, levels of fibrinogen, FVIIc, FVIIAg, FVIIa, and F1 + 2 did not change throughout the 2 years of simvastatin therapy. We conclude that lipid reduction using simvastatin corrects endothelial cell dysfunction but not hypercoagulability in hyperlipidemic patients. The improvement in endothelial cell function brought about by lipid-lowering therapy might contribute to the reduction in cardiac events within a relatively short time period in hyperlipidemic patients.", 
    "28": "The effects of atorvastatin (3 mg kg(-1)) and simvastatin (3 mg kg(-1)) on hepatic enzyme activities involved in very low density lipoprotein metabolism were studied in coconut oil/cholesterol fed rabbits. Plasma cholesterol and triglyceride levels increased 19 and 4 fold, respectively, after 7 weeks of feeding. Treatment with statins during the last 4 weeks of feeding abolished the progression of hypercholesterolaemia and reduced plasma triglyceride levels. 3-Hydroxy-3-methyl-glutaryl Coenzyme A reductase, acylcoenzyme A:cholesterol acyltransferase, phosphatidate phosphohydrolase and diacylglycerol acyltransferase activities were not affected by drug treatment. Accordingly, hepatic free cholesterol, cholesteryl ester and triglyceride content were not modified. Simvastatin treatment caused an increase (72%) in lipoprotein lipase activity without affecting hepatic lipase activity. Atorvastatin caused a reduction in hepatic phospholipid content and a compensatory increase in CTP:phosphocholine cytidylyl transferase activity. The results presented in this study suggest that, besides the inhibitory effect on 3-hydroxy-3-methyl-glutaryl Coenzyme A reductase, simvastatin and atorvastatin may have additional effects that contribute to their triglyceride-lowering ability.", 
    "29": "We herein report that mRNA expression of microsomal triglyceride transfer protein (MTP) and its protein synthesis decline in response to sterol depletion in HepG2 cells, and we functionally characterized the MTP gene promoter in an effort to investigate the molecular mechanisms by which MTP gene transcription is regulated. Luciferase assays using truncated versions of the reporter gene revealed that the region at -124 to +33 base pairs of the human promoter contains the elements required for the suppression of transcription by sterol depletion. Enforced expression of an active form of sterol regulatory element-binding protein (SREBP)-1 (amino acids 1-487) or -2 (amino acids 1-481), both of which are activated under sterol-depleted conditions, is able to mimic sterol-mediated down-regulation. Either further truncation of the promoter region or mutation of the putative SREBP-binding sequence (5'-GCAGCCCAC-3', -124 to -116 base pairs) abolishes the sterol- and SREBP-dependent transcriptional regulation. Gel mobility shift assay showed that recombinant SREBP-2-(1-481) is able to bind the sequence. Enforced expression of a truncated form of SREBP-2 (amino acids 31-481), which acts as an inhibitor of transcription of the low density lipoprotein receptor gene because it lacks the transcriptional activation domain, also diminishes the luciferase activity, suggesting that direct binding to the promoter region might be sufficient and that the mechanism by which SREBPs inhibit MTP gene expression is distinct from that for the transcriptional stimulation of sterol-regulated genes. Although the SREBP-binding site overlaps a negative insulin-responsive element, insulin negatively regulates MTP gene expression even when the amount of the active form of SREBPs is quite low under the sterol-loaded conditions, indicating that SREBPs only slightly mediate, if at all, the insulin effects. Overall, we conclude that SREBPs are responsible for regulation of lipoprotein secretion via their control of MTP gene expression. Moreover, our results describe for the first time a novel mechanism by which SREBPs negatively regulate expression of the gene encoding the protein involved in lipid metabolism.", 
    "30": "To estimate the cost effectiveness of statin treatment in preventing coronary heart disease (CHD) and to examine the effect of the CHD risk level targeted and the cost of statins on the cost effectiveness of treatment.", 
    "31": "Cohort life table method using data from outcome trials.", 
    "32": "The cost per life year gained for lifelong statin treatment at annual CHD event risks of 4.5% (secondary prevention) and 3.0%, 2.0%, and 1.5% (all primary prevention), with the cost of statins varied from pound 100 to pound 800 per year.", 
    "33": "The costs per life year gained according to annual CHD event risk were: for 4.5%, pound 5100; 3.0%, pound 8200; 2.0%, pound 10 700; and 1.5%, pound 12 500. Reducing the cost of statins increases cost effectiveness, and narrows the difference in cost effectiveness across the range of CHD event risks.", 
    "34": "At current prices statin treatment for secondary prevention, and for primary prevention at a CHD event risk 3.0% per year, is as cost effective as many treatments in wide use. Primary prevention at lower CHD event risks (< 3.0% per year) is less cost effective and unlikely to be affordable at current prices and levels of health service funding. As the cost of statins falls, primary prevention at lower risk levels becomes more cost effective. However, the large volume of treatment needed will remain a major problem.", 
    "35": "To investigate the effects of simvastatin (Sim) on left ventricular hypertrophy in rats with pressure-overload cardiac hypertrophy.", 
    "36": "The left ventricular hypertrophy (LVH) of rats was induced by partly occluding abdominal aorta below right renal artery. The rats were given i.g. Sim (1.8 and 3.6 mg.kg-1.d-1) for 8 wk. Three days after operation, left ventricular function was measured. Then the left ventricle (LV) + septum and the right ventricle (RV) were weighed. Hydroxyproline content of LV was measured.", 
    "37": "Eight weeks later, in the LVH group, LV weight (LVW), LVW/body weight (BW), LVW/RV weight (RVW), LV ending diastolic pressure (LVEDP), and hydroxyproline content increased by 36%, 51%, 28%, 92%, and 23%, respectively (all P < 0.01) compared with the sham group. LV + dp/dtmax and -dp/dtmax decreased by 39.2% and 39.4% (all P < 0.01). After the rats were given i.g. Sim 3.6 mg.kg-1.d-1, LVW, LVW/BW, LVW/RVW, left ventricle ending diastolic pressure (LVEDP), and hydroxyproline content decreased by 22%, 21%, 23%, 24%, and 11% compared with LVH group (all P < 0.01), LV + dp/dtmax and -dp/dtmax increased by 60% and 32% (all P < 0.01).", 
    "38": "Sim inhibited development of LV hypertrophy and improved LV function in rats with aortic stenosis.", 
    "39": "To determine the risk of cardiovascular events and death in patients receiving statin treatment for cholesterol regulation.", 
    "40": "Systematic review and meta-analysis of all randomized controlled trials that were published as of April 15, 1997. Primary or secondary prevention trials or regression trials were eligible.", 
    "41": "All-cause mortality, fatal myocardial infarction (MI) or stroke, nonfatal MI or stroke, angina, and withdrawal from the studies. Both random- and fixed-effects models were run for the outcomes of interests, and results are expressed as odds ratios (ORs). Sensitivity analyses tested the impact of the study type and duration, statin treatment type, and control arm event rates. Intent-to-treat denominators were used whenever they were available, and the number needed to treat was calculated when appropriate.", 
    "42": "Seventeen studies (21 303 patients) were included (2 secondary prevention studies, 5 mixed primary-secondary prevention population studies, and 10 regression trials). Treatment groups included lovastatin (t = 5), pravastatin (t = 10), and simvastatin (t = 3). For all-cause mortality, the OR was 0.76 (95% confidence interval [CI], 0.67-0.86) in favor of receiving statin treatment; for fatal MI, the OR was 0.61 (95% CI, 0.48-0.78); for nonfatal MI, the OR was 0.69 (0.54-0.88); for fatal stroke, the OR was 0.77 (95% CI, 0.57-1.04); for nonfatal stroke, the OR was 0.69 (95% CI, 0.54-0.88); and for angina, the OR was 0.70 (95% CI, 0.65-0.76).", 
    "43": "Patients who received statin treatment demonstrated a 20% to 30% reduction in death and major cardiovascular events compared with patients who received placebo. This advantage was generally present across study types and statin treatment types and for patients with less severe dyslipidemias. The benefit in clinical outcomes was noticeable as early as 1 year.", 
    "44": "Plasma lipids play a key role in the development of atherosclerosis. Recent trial data support early identification of asymptomatic adults with high-risk lipid profiles for primary prevention of coronary heart disease. 3-Hydroxy-3-methylglutaryl coenzyme A reductase inhibitors have been shown to reduce coronary events in both asymptomatic adults and those with known coronary heart disease. The optimal plasma low-density lipoprotein cholesterol for secondary coronary prevention remains controversial. The Second Report of the Expert Panel on Detection, Evaluation and Treatment of High Blood Cholesterol in Adults (Adult Treatment Panel II), published in 1993 by the National Cholesterol Education Program, recommends guidelines for evaluation and diagnosis of lipids. Subsequently, several clinical trials have identified populations benefiting from pharmacologic intervention and new approaches to the management of lipid disorders. Consequently, these guidelines should be applied with the interval evidence in mind.", 
    "45": "Lifibrol is a powerful cholesterol-lowering drug of unknown mechanism of action. This investigation was carried out to determine whether the major action of lifibrol is to enhance clearance of low density lipoproteins (LDL) through the LDL-receptor pathway, and if so, whether the drug exerts its action by altering the excretion of bile acids (acidic steroids), the absorption of cholesterol, or the synthesis of cholesterol. In a first study, in two patients with complete absence of LDL receptors, lifibrol therapy had essentially no effect on plasma LDL concentrations; in two others who had a marked reduction in LDL-receptor activity, response to the drug was attenuated. These findings suggest that lifibrol requires an intact LDL-receptor pathway to exert its action. In a second study, in patients with primary moderate hypercholesterolemia, isotope kinetic studies showed that lifibrol enhanced the fractional catabolic rate of LDL-apolipoprotein B (apo B), but had no effect on transport rates of LDL; these observations likewise support the probability that lifibrol acts mainly to increase the activity of the LDL-receptor pathway. However, in a third study in hypercholesterolemic patients, lifibrol therapy failed to increase acidic steroid excretion, inhibit cholesterol absorption, or reduce net cholesterol balance. Furthermore, lifibrol treatment did not significantly reduce urinary excretion of mevalonic acid. In contrast, in a parallel study, simvastatin therapy, which is known to inhibit cholesterol synthesis, gave the expected decrease in net cholesterol balance and reduction in urinary excretion of mevalonic acid. Thus, lifibrol, like statins, appears to increase the activity of LDL receptors; but in contrast to findings with statins, it was not possible to detect a significant decreased synthesis of cholesterol, either from balance studies or from urinary excretion of mevalonic acid. This finding raises the possibility that lifibrol activates the LDL-receptor pathway through a different mechanisms which remains to be determined.", 
    "46": "The prostacyclin receptor (IP), a G protein-coupled receptor, mediates the actions of the prostanoid prostacyclin and its mimetics. IPs from a number of species each contain identically conserved putative isoprenylation CAAX motifs, each with the sequence CSLC. Metabolic labeling of human embryonic kidney (HEK) 293 cells stably overexpressing the hemagluttinin epitope-tagged IP in the presence of [(3)H]mevalonolactone established that the mouse IP is isoprenylated. Studies involving in vitro assays confirmed that recombinant forms of the human and mouse IP are modified by carbon 15 farnesyl isoprenoids. Disruption of isoprenylation, by site-directed mutagenesis of Cys(414) to Ser(414), within the CAAX motif, abolished isoprenylation of IP(SSLC) both in vitro and in transfected cells. Scatchard analysis of the wild type (IP) and mutant (IP(SSLC)) receptor confirmed that each receptor exhibited high and low affinity binding sites for [(3)H]iloprost, which were not influenced by receptor isoprenylation. Whereas stable cell lines overexpressing IP generated significant agonist (iloprost and cicaprost)-mediated increases in cAMP relative to nontransfected cells, cAMP generation by IP(SSLC) cells was not significantly different from the control, nontransfected HEK 293 cells. Moreover, co-expression of the alpha (alpha) subunit of Gs generated significant augmentations in cAMP by IP but not by IP(SSLC) cells. Whereas IP also demonstrated significant, dose-dependent increases in [Ca(2+)](i) in response to iloprost or cicaprost compared with the nontransfected HEK 293 cells, mobilization of [Ca(2+)](i) by IP(SSLC) was significantly impaired. Co-transfection of cells with either Galpha(q) or Galpha(11) resulted in significant augmentation of agonist-mediated [Ca(2+)](i) mobilization by IP cells but not by IP(SSLC) cells or by the control, HEK 293 cells. In addition, inhibition of isoprenylation by lovastatin treatment significantly reduced agonist-mediated cAMP generation by IP in comparison to the nonisoprenylated beta(2) adrenergic receptor or nontreated cells. Hence, isoprenylation of IP does not influence ligand binding but is required for efficient coupling to the effectors adenylyl cyclase and phospholipase C.", 
    "47": "Ischaemic heart disease is the most common underlying cause of heart failure in industrialised countries. Its manifestations are protean with myocardial infarction being only one important facet. The prognosis of patients with heart failure due to ischaemic heart disease also appears to be worse than that associated with many other aetiologies. The presence of ischaemic heart disease may influence both the efficacy and choice of treatment. Agents such as digoxin and amlodipine appear less effective in patients with ischaemic heart disease while ACE inhibitors and beta-blockers appear as or more effective in patients with ischaemic heart disease. Many have expressed an opinion about how coronary disease should be managed in the patient with heart failure supported by little or no evidence. There are major theoretical and practical concerns about the use of anti-coagulant, anti-platelet and statin therapy in patients with heart failure as well as major theoretical benefits. Only randomised controlled trials will resolve these issues. The same may be said of revascularisation. Fortunately trials addressing all these areas are under way. This should put the management of coronary disease in patients with heart failure on a firm evidence-based footing.", 
    "48": "The HMG-CoA reductase inhibitor, lovastatin, blocks targeting of the Rho and Ras families of small GTPases to their active sites by inhibiting protein prenylation. Control NIH3T3 cells, and those overexpressing human cyclin E protein were treated with lovastatin for 24 h to determine the effects of cyclin E overexpression on lovastatin-induced growth arrest and cell rounding. Lovastatin treatment (10 microM) of control 3T3 cells resulted in growth arrest at G1 accompanied by actin stress fiber disassembly, cell rounding, and decreased active RhoA from the membranous protein fraction. By contrast, in NIH3T3 cells overexpressing cyclin E, lovastatin did not cause loss of RhoA from the membrane (active) protein fraction, actin stress fiber disassembly, cell rounding or growth arrest within 24 h. Analysis of cell cycle proteins showed that 24 h of lovastatin treatment in the control cells caused an elevation in the levels of the cyclin-dependent kinase inhibitor p27(kip1), inhibition of both cyclin E- and cyclin A-dependent kinase activity, and decreased levels of hyperphosphorylated retinoblastoma protein (pRb). By contrast, lovastatin treatment of the cyclin E overexpressors did not suppress either cyclin E- or cyclin A-dependent kinase activity, nor did it alter the level of maximally phosphorylated pRb, despite increased levels of p27(kip1). However, by 72 h, the cyclin E overexpressors rounded up but remained attached to the substratum, indicating a delayed response to lovastatin. In contrast with lovastatin, inactivation of membrane-bound Rho proteins (i.e., GTP-bound RhoA, RhoB, RhoC) with botulinum C3 transferase caused cell rounding and G1 growth arrest in both cell types but did not inhibit cyclin E-dependent histone kinase activity in the cyclin E overexpressors. In addition, 24 h of cycloheximide treatment caused depletion of RhoA from the membrane (active) fraction in neo cells, but in the cells overexpressing cyclin E, RhoA remained in the active (membrane-associated) fraction. Our observations suggest that (1) RhoA activation occurs downstream of cyclin E-dependent kinase activation, and (2) overexpression of cyclin E decreased the turnover rate of active RhoA.", 
    "49": "Angiotensin II activates p21ras, and mediates cardiac hypertrophic growth through the type 1 angiotensin II receptor in cardiac myocytes. An inhibitor of 3-hydroxy-3-methyglutaryl-coenzyme A (HMG-CoA) reductase has been shown to block the post-translational farnesylation of p21ras and inhibit protein synthesis in several cell types. Primary cultures of neonatal cardiac myocytes were used to determine whether HMG-CoA reductase inhibitors, lovastatin, simvastatin and pravastatin inhibit the angiotensin II-induced hypertrophic growth. Angiotensin II (10(-6) M) significantly increased protein-DNA ratio, RNA-DNA ratio, ratios of protein synthesis and mitogen-activated protein (MAP) kinase activity. Lipid-soluble HMG-CoA reductase inhibitors, lovastatin (10(-6) M) and simvastatin (10(-6) M) partially and significantly inhibited the angiotensin II-induced increases in these parameters, but a water-soluble HMG-CoA reductase inhibitor, pravastatin (10(-6) M) did not. Mevalonate (10(-4) M) overcame the inhibitory effects of lovastatin and simvastatin on angiotensin II-induced increases in these parameters. A selective protein kinase C inhibitor, calphostin C (10(-6) M) partially and significantly prevented angiotensin II-induced increases in these parameters, and treatment with both lovastatin and calphostin C inhibited completely. Angiotensin II increased p21ras activity and membrane association, and lovastatin inhibited them. These studies demonstrate that a lipid-soluble HMG-CoA reductase inhibitor, lovastatin, may prevent angiotensin II-induced cardiac hypertrophy, at least in part, through p21ras/MAP kinase pathway, which is linked to mevalonate metabolism.", 
    "50": "To elucidate the effect on blood pressure and blood lipids of an angiotensin converting enzyme inhibitor (captopril), and a beta-receptor blocking agent (atenolol), given alone or in combination with a cholesterol reducing drug, the beta-hydroxy-methylglutaryl-coenzyme A reductase inhibitor pravastatin, in patients who were also encouraged to improve their lifestyle.", 
    "51": "A longitudinal study consisting of three phases. I: Lifestyle intervention alone. II: Continued lifestyle intervention combined with captopril or atenolol. III: Continued lifestyle intervention combined with the same drugs as in phase II and in addition pravastatin or placebo.", 
    "52": "Fifty-four general practice surgeries in Norway.", 
    "53": "Hypertensive patients, 210 females and 160 males, treated or untreated with antihypertensive drugs with a sitting diastolic blood pressure between 95 and 115 mmHg and a serum total cholesterol between 6.5 mmol/l (7.0 for those age 60-67 years) and 9.0 mmol/l.", 
    "54": "The antihypertensive effect of captopril and atenolol was not influenced by concurrent administration of pravastatin. The effect of pravastatin was not limited by concurrent medication with captopril or atenolol. Improvement in lifestyle seemed to reduce the need for supplementary treatment with diuretics.", 
    "55": "Pravastatin can be used in combination with captopril or atenolol in the treatment of hypertensive and hypercholesterolaemic patients.", 
    "56": "CD38 is a multifunctional cell surface ectoenzyme that catalyzes both the synthesis of cyclic ADP-ribose from NAD+ and its hydrolysis to ADP-ribose. In this work, we investigated the metabolism of NADP+ by CD38 expressed on human platelets. Incubation of either platelet membranes or intact cells with NADP+ resulted in the rapid and time-dependent accumulation of ADP-ribose 2'-phosphate that paralleled the consumption of the substrate. However, under the same conditions, synthesis of cyclic ADP-ribose 2'-phosphate was not observed. By immunoprecipitation experiments, we identified CD38 as the enzyme responsible for the observed NADP+ glycohydrolase activity. The lack of detection of cyclic ADP-ribose 2'-phosphate was not due to its rapid hydrolysis, since direct incubation of platelet membranes with cyclic ADP-ribose 2'-phosphate did not result in the formation of ADP-ribose 2'-phosphate. By contrast, the same membrane samples expressed a significant ability to hydrolyze cyclic ADP-ribose to ADP-ribose. The absence of cyclic ADP-ribose 2'-phosphate hydrolase activity was also confirmed using high concentrations of substrate and by analysing both intact Jurkat T-lymphocytes and immunoprecipitated CD38. These results indicate that CD38, which is a multifunctional enzyme towards NAD+, displays exclusively a NADP+ glycohydrolase activity and is unable to catalyze both the synthesis and the hydrolysis of cyclic ADP-ribose 2'-phosphate.", 
    "57": "Policosanol is a new cholesterol lowering agent derived from sugar cane.", 
    "58": "To compare the cholesterol lowering efficacy of policosanol with HMG CoA inhibitors.", 
    "59": "Patients with a LDL cholesterol over 160 mg/dl were studied. If, after 6 weeks of diet, cholesterol persisted elevated, they were doubly blind randomized to receive policosanol 10 mg/day (55 patients), lovastatin 20 mg/day (26 patients) or simvastatin 10 mg/day (25 patients). Serum cholesterol was measured again after 8 weeks of therapy.", 
    "60": "Initial demographic and laboratory data were similar among treatment groups. A 24% LDL cholesterol reduction was obtained with policosanol, compared with a 22% reduction with lovastatin and a 15% reduction with simvastatin. HDL cholesterol significantly increased in patients on policosanol and did not change in the other treatment groups. Adverse effects of policosanol were mild and unspecific. No changes in hepatic enzymes were observed.", 
    "61": "Policosanol is a safe and effective cholesterol reducing agent.", 
    "62": "Prostate cancer cells derived from transgenic mice with adenocarcinoma of the prostate (TRAMP cells) were treated with the HMG-CoA reductase inhibitor, lovastatin. This caused inactivation of the small GTPase RhoA, actin stress fiber disassembly, cell rounding, growth arrest in the G1 phase of the cell cycle, cell detachment and apoptosis. Addition of geranylgeraniol (GGOL) in the presence of lovastatin, to stimulate protein geranylgeranylation, prevented lovastatin's effects. That is, RhoA was activated, actin stress fibers were assembled, the cells assumed a flat morphology and cell growth resumed. The following observations support an essential role for RhoA in TRAMP cell growth: (1) TRAMP cells expressing dominant-negative RhoA (T19N) mutant protein displayed few actin stress fibers and grew at a slower rate than controls (35 h doubling time for cells expressing RhoA (T19N) vs 20 h for untransfected cells); (2) TRAMP cells expressing constitutively active RhoA (Q63L) mutant protein displayed a contractile phenotype and grew faster than controls (13 h doubling time). Interestingly, addition of farnesol (FOL) with lovastatin, to stimulate protein farnesylation, prevented lovastatin-induced cell rounding, cell detachment and apoptosis, and stimulated cell spreading to a spindle shaped morphology. However, RhoA remained inactive and growth arrest persisted. The morphological effects of FOL addition were prevented in TRAMP cells expressing dominant-negative H-Ras (T17N) mutant protein. Thus, it appears that H-Ras is capable of inducing cell spreading, but incapable of supporting cell proliferation, in the absence of geranylgeranylated proteins like RhoA.", 
    "63": "Statins are currently the most widely prescribed lipid-lowering drugs. Individual statins are known to be metabolised by the CYP3A4 isoform of the cytochrome P450 system. The effect of CYP3A4 inducers such as phenytoin on the metabolism and efficacy of these agents is unknown. We report a patient with familial hypercholesterolaemia and epilepsy in whom the introduction and subsequent discontinuation of phenytoin were associated with marked changes in the lipid response to treatment with simvastatin and atorvastatin. The serum activity of gamma-glutamyl transpeptidase may have acted as a marker of microsomal induction by phenytoin, since it rose markedly when phenytoin was introduced and returned to normal after it was discontinued.", 
    "64": "We investigated the in vitro hydroxyl radical scavenging activity of fluvastatin, a 3-hydroxy-3-methylglutaryl (HMG)-CoA reductase inhibitor. Fluvastatin showed hydroxyl radical scavenging activity as potent as that of dimethylthiourea and alpha-tocopherol, which are well-known respectively, as a hydroxyl radical scavenger and a natural antioxidant. Since this effect was not observed in other HMG-CoA reductase inhibitors, such as pravastatin and simvastatin, the scavenging effect of fluvastatin on hydroxyl radicals would not be a common property of HMG-CoA reductase inhibitors, but is derived from the unique chemical structure of fluvastatin. The hydroxyl radical scavenging activities of human metabolites of fluvastatin were also determined. All the tested metabolites possessing the fluorophenyl indole moiety showed activity. Among them, the metabolites which possess a phenolic hydroxyl group on the indole moiety showed stronger effects than that of fluvastatin. We suggest that the fluorophenyl indole moiety of fluvastatin is important for manifestation of the activity and that the phenolic hydroxyl group enhances the potency.", 
    "65": "To assess the effect of simvastatin on fasting and postprandial triglyceride (TG)-rich lipoproteins in subjects with type 1 diabetes and elevated LDL cholesterol levels, eight patients participated in a simvastatin versus placebo, randomized, crossover study. At the end of each drug period fasting and postprandial lipoprotein studies were undertaken. Fasting plasma total and LDL cholesterol and apolipoprotein B (apo B) were significantly lower on simvastatin compared to placebo. Postprandial studies: simvastatin versus placebo consistently decreased the area under the curve (AUC, mean+/-SEM) of TG in plasma (12.52+/-9.07 versus 18.70+/-10.48 mmol x h/L, p = 0.02). Similarly, TG AUC was lower: in the chylomicron subfraction (Sf > 400) 3.24+/-2.71 versus 5.27+/-4.61 mmol x h/L p = 0.03; and in the [chylomicron remnant + VLDL] subfraction (Sf 20-400) 3.98+/-2.51 versus 7.04+/-3.88 mmol x h/L, p = 0.01. This was due to decreased particle n umber rather than size, as shown by a decrease in the AUC of apo B in Sf 20-400 (600+/-360 versus 980+/-600 mg x h/L, p = 0.02) and the lack of change in the ratio of TG/apo B. Intestinal lipoproteins contributed to the simvastatin effect, as shown by the lower AUC of retinyl esters in both subfractions. Chylomicrons: 627.61+/-363.43 versus 948.19+/-568.34 nmol x h/L, p = 0.02 and remnants: 129.23+/-67.12 versus 208.49+/-92.11 nmol x h/L, p = 0.04. Our data suggest an additional mechanism by which simvastatin can decrease the risk of atherosclerosis in patients with type I diabetes: a decrease of the number of circulating intestinal and hepatic postprandial TG-rich lipoprotein particles.", 
    "66": "Based on an improved molecular understanding of how bile acid metabolism is regulated, an exciting period of research developments can be expected. By new ways of stimulating cholesterol breakdown to bile acids, novel therapeutic principles can be forseen which will further improve our potential for treating and preventing atherosclerosis.", 
    "67": "Proinflammatory cytokines and inducible nitric oxide synthase (iNOS) are involved in the pathogenesis of experimental allergic encephalomyelitis (EAE), an animal model of multiple sclerosis (MS). We have previously reported that lovastatin (Pahan, K., Sheikh., F.G., Namboodiri, A. and Singh, I., Lovastatin and Phenylacetate inhibit the induction of nitric oxide synthase and cytokines in rat primary astrocytes, microglia and macrophages. J. Clin. Invest., 100 (1997) 2671-2679.), an inhibitor of the mevalonate pathway, inhibits the expression of iNOS and proinflammatory cytokines in rat primary glial cells (astroglia and microglia) and macrophages. The present study underlines the therapeutic importance of lovastatin in ameliorating the neuroinflammatory disease process in the central nervous system of EAE rats. Immunohistochemical results show a higher degree of expression of iNOS, tumor necrosis factor-alpha (TNF-alpha) and interferon-gamma (IFN-gamma) in brains of rats with acute monophasic EAE relative to the control animals. Administration of lovastatin inhibited the expression of iNOS, TNF-alpha and IFN-gamma in the CNS of EAE rats and improved the clinical signs of EAE suggesting that this compound may have therapeutic potential in the treatment of neuroinflammatory diseases like MS.", 
    "68": "Abundant clinical trial evidence supports the importance of LDL cholesterol-lowering in decreasing coronary artery disease (CAD) risk. Even in trials of statin therapy in which substantial reductions of LDL have been obtained, statin decrease by 24-37%, but do not entirely eliminate events. This is suggesting that other lipid parameters such as HDL, triglyceride, Lp(a), LDL particle size and susceptibility of LDL to oxidation should be considered. Furthermore, fibrinolytic activity, hyperinsulinemia, hyperhomocysteinemia and alcohol consumption should be also included as parameters to obtain significant benefit.", 
    "69": "Drug treatment of hyperlipidemia was reviewed. In the first part, mode of action, efficacy and safety of lipid-lowering agents were described and in the second part, strategies for treatment of hyperlipidemia was described. Treatment of hypercholesterolemia should be started with statin and if the reduction is not enough, cholestimide or nicotinic acid or probucol can be added. Mild hypertriglyceridemia can be treated with dextran sulfate sodium, but usually low dose of fenofibrate or bezafibrate will be necessary. For severe cases, combination therapy with fibrate and nicotinic acid or ethyl icosapentate is required. Treatment of combined hyperlipidemia should be started with fibrate, but when the increment of cholesterol is superior to triglyceride, statin can be chosen. If these drugs are not fully effective, combination therapy with statin and ethyl icosapentate is recommended.", 
    "70": "The seco-acid of the natural macrolactone, tuckolide (decarestrictin D) and the C-7 epimer have been prepared in enantiomerically pure form from D-gluconolactone and poly(3-hydroxy butyric acid). The key steps are Horner Emmons olefination and stereoselective reduction of the resulting enone to provide both epimers at C-7. None of the seco-acids inhibit microsomal HMGCoA reductase of pea or rat liver. It may be concluded that the cholesterol biosynthesis inhibiting effect of tuckolide is unlikely to proceed via HMGCoA reductase inhibition.", 
    "71": "Intracellular cholesterol biosynthesis may play a key role in supplying cholesterol (as cholesteryl ester) for the neutral core of very low density lipoprotein (VLDL), thus modulating the secretion of apolipoprotein B-100 (apo B-100) from hepatocytes. The effect of compound NK-104 was studied, a new competitive inhibitor of 3-hydroxy-3-methylglutaryl coenzyme A reductase (HMG CoA-reductase), on apo B-100 synthesis and secretion from the human hepatoma cell line Hep G2. Cells were preincubated with NK-104 (0.01-5 microM) in the presence or absence of oleate (0.8 mM). Apo B-100 in the medium was determined by an enzyme-linked immunosorbent assay (ELISA). Incubation of Hep G2 with NK-104 resulted in a marked inhibition of cholesterogenesis (up to 95%), determined as incorporation of [14C]acetate into sterols, and decreased in a dose-dependent manner apo B-100 secretion, both in basal conditions (from 110 to 82 ng/mg cell protein, P < 0.01) and after incubation with oleate (from 227 to 165 ng/mg cell protein, P < 0.01). Density gradient for distribution of apo B-100 secreted, showed that this decrease was essentially due to a reduction of apo B-100 associated with lipoproteins in the density range of low density lipoproteins (LDL). Pulse chase experiment demonstrated that NK-104 did not affect the synthetic rate of apo B-100 but increased intracellular degradation of newly synthesized protein. The compound had only marginal effect on the mass of intracellular triglyceride but significantly decreased intracellular mass of free cholesterol and cholesteryl ester (P < 0.01). It is speculated that the ability of compound NK-104 to decrease apo B-100 secretion from Hep G2 cells is due to a decreased intracellular cholesterol availability.", 
    "72": "There is increasing evidence that atherogenic risk factors largely contribute to the pathogenesis of graft vessel disease (GVD) after heart transplantation. Initial endothelial damage of the transplant heart derives from reperfusion ischemia during operation, repeated infections, and rejection episodes. Immunosuppressive medication considerably increases low density lipoprotein (LDL) cholesterol, lipoprotein(a), and fibrinogen blood levels, which in turn further damage the endothelium of the graft coronaries. Probably, this interplay of immunological and atherogenic factors accounts for the rapid development of GVD and its poor prognosis. The rapidity of the disease process makes it necessary to eliminate important risk factors as early and as efficiently as possible. Therefore, we studied whether heart transplant patients could benefit from a combined treatment of statins and apheresis heparin extracorporeal LDL/fibrinogen precipitation (HELP), which has already been shown to be beneficial for the treatment of advanced coronary artery disease. Such a combined treatment allows simultaneous and drastic reduction of LDL, lipoprotein(a), and fibrinogen blood levels and significantly prevented GVD. Moreover, it did not affect the prevention of rejections and infections, respectively.", 
    "73": "To determine whether differentiation therapy is useful in treating patients with hepatoma, we assayed the effects of 25-hydroxycholesterol (25-OH) and/or all-trans retinoic acid (ATRA) on rat AH136B ascites hepatoma cells. Flow cytometric DNA analysis showed that treatment of cells with 25-OH alone induced entry into the sub-G1 phase in a dose-dependent manner. While ATRA alone was ineffective, it enhanced the activity of 25-OH. Condensed and fragmented nuclei occurred mainly in cells treated with 25-OH (4 microg/ml). When cells treated with 25-OH (4 microg/ml), or 25-OH (4 microg/ml) + ATRA (1 microM) were transplanted into Donryu rats, we found that tumor development was completely inhibited; in contrast, rats administered the methanol-treated AH136B cells developed tumors. These findings suggest that AH136B cells in the sub-G1 phase can not recover tumorigenicity, and that the administration of a 3-hydroxy-3-methylglutaryl CoA reductase inhibitor, such as 25-OH, and ATRA may be effective in treating patients with hepatoma.", 
    "74": "Several randomized clinical trials using statins in the prevention of coronary heart disease (CHD) have demonstrated benefit, both in terms of retardation of the progression of signs of coronary atherosclerosis and in reduced morbidity and mortality rates. Three of these trials have examined the long-term effect of statins in patients with previous myocardial infarction. The Scandinavian Simvastatin Survival Study (4S) showed that a mean reduction of low-density-lipoprotein (LDL) cholesterol by 35% reduced coronary mortality rates by 42% and total mortality rates by 30%. In the Cholesterol and Recurrent Events trial, a 28% reduction in LDL-cholesterol was associated with a reduction in major coronary events of 24%. In the Long Term Intervention with Pravastatin in Ischemic Disease study, the 25% LDL-cholesterol reduction produced a 24% reduction in coronary disease mortality rates and 22% reduction in death from all causes. All event reductions were highly statistically significant. Other trials using statins in patients without signs of CHD have yielded similar risk reductions. Post hoc analysis of the results of the trials have produced diverging indications as to what is the optimal goal of cholesterol lowering. Analysis of the 4S indicates that aggressive treatment aiming at LDL-cholesterol levels lower than the current recommendations of expert panels in the United States and in Europe may yield additional benefit. This strategy finds some support in epidemiological studies and in a study with angiographic end points. Analysis of two trials using pravastatin contradict this and conclude that there is little or no additional benefit of reducing LDL-cholesterol below 125 mg/dL (3.2 mmol/L). Future studies need to address this question prospectively.", 
    "75": "It might seem likely that the lipid abnormalities observed in diabetes could be treated more efficiently by fibrates than by statins, whereas subgroup analysis in three intervention trials has shown that statins prevent cardiovascular diseases in diabetic patients. The magnitude of relative risk reduction in these trials was similar to that observed in non-diabetic populations, but the greater absolute risk for diabetic patients led to increased absolute benefit. These data concerned only secondary prevention in well-controlled diabetic patients with combined hyperlipidaemia. Subgroup analysis based on LDL-cholesterol concentration in cardiovascular prevention trials with statin and the results of fibrate trials performed in the general population suggest that fibrates could still be recommended for hypertriglyceridaemic diabetic patients whose LDLc is lower than 1.4 g/l. This hypothesis needs to be tested in the light of results of ongoing fibrate trials specifically conducted in diabetic patients.", 
    "76": "Hyperleptinemia is considered to be one of predictors of early atherosklerosis complications. This stimulated us to investigate differences between leptinemia in persons with accelerated atherosclerosis and leptinemia in probands without atherosclerosis complications. The study also verified whether leptinemia and its relationship to other anthropometric and biochemical parameters can differ in hypolipemic-treated probands and hypolipemic-untreated individuals. We examined 89 probands with accelerated atherosclerosis. The controls were 20 persons without any signs of accelerated atherosclerosis. Probands with accelerated atherosclerosis had a slight hyperglycemia and were slightly obese, but they did not meet criteria of metabolic cardiovascular syndrome. No significant differences between both groups under study were found in terms of anthropometric and biochemical parameters (BMI, % body fat, glycemia, insulin, C-peptide, intact proinsulin, total proinsulin cholesterol, HDL, triglycerides, LDL, homeostatic model of insulin secretion and resistance). Leptin concentration was not different as well. Stratification into males and females showed that women had a significantly higher leptinemia and fat tissue mass. Other biochemical parameters were similar in both groups. We suppose that in individuals without signs of metabolic syndrome, leptinemia does not belong among predictors of accelerated atherosclerosis. The accelerated atherosclerosis persons were then divided into subgroups according to medication (28 probands--pravastatin Lipostat 20, 15 probands--phenofibrate Lipanthyl 200M, 9 probands--simvastatin Zocor 20, 47 probands--no hypolipemic medication). No significant differences between the groups were found in terms of the analysed anthropometric and biochemical parameters, except leptinemia. The pravastatin-medicated probands had a significantly lower leptinemia (significant at 99% significance level) which was evidently sex-related than other patients. The pravastatin-administered persons showed no correlation between leptinemia and body fat mass (in contrast to other groups where such a correlation was highly statistically significant). These findings can be explained by a still unclear effect of pravastatin on insulin metabolism and on other factors involved in leptin synthesis and elimination. Thus, a new therapeutic effect of pravastatin can be supposed. This may account for a highly favourable effect of pravastatin on reduced manifestations of atherosclerosis complications event at a low LDL cholesterol decrease (particularly in persons with metabolic cardiovascular syndrome).", 
    "77": "Atorvastatin (AT) is a second-generation potent inhibitor of 3-hydroxy-3-methylglutaryl-CoA reductase, clinically approved for lowering plasma cholesterol. Using a mixture of [D(5)/D(0)] AT and/or [(14)C]AT, the metabolic fate and excretion of AT were examined in rats and dogs following single and multiple oral doses. Limited biliary recycling was examined in one dog after a single dose of AT. AT-derived metabolites in bile samples were identified by metabolite screening of the [D(5)/D(0)] AT molecular clusters using tandem mass spectrometry. Bile was a major route of [(14)C] drug-derived excretion, accounting for 73 and 33% of the oral dose in the rat and dog, respectively. The remaining radioactivity was recovered in the feces; only trace amounts were excreted in urine. Radioactive components identified in rat and dog bile were the para- and ortho-hydroxy metabolites, a glucuronide conjugate of ortho-hydroxy AT, and unchanged AT. Two minor radioactive components were identified as beta-oxidation products of AT with one confirmed as a beta-oxidized AT derivative. The reappearance of AT and major metabolites in bile from a dog administered a sample of its previously excreted bile indicated biliary recycling is an important component in AT metabolism. Multiple dose administration in rats did not alter biliary metabolic profiles. Rat and dog plasma profiles after multiple dose administration were similar and showed no additional metabolites not found in bile. Examination of rat and dog bile and plasma indicates that AT primarily undergoes oxidative metabolism.", 
    "78": "The mechanism by which platelet-derived growth factor (PDGF) regulates vascular smooth muscle cell (SMC) DNA synthesis is unknown, but may involve isoprenoid intermediates of the cholesterol biosynthetic pathway. Inhibition of isoprenoid synthesis with the 3-hydroxy-3-methylglutaryl-CoA reductase inhibitor, simvastatin (Sim, 1-10 microM), inhibited PDGF-induced SMC DNA synthesis by >95%, retinoblastoma gene product hyperphosphorylation by 90%, and cyclin-dependent kinases (cdk)-2, -4, and -6 activity by 80 +/- 5, 50 +/- 3, and 48 +/- 3%, respectively. This correlated with a 20-fold increase in p27(Kip1) without changes in p16, p21(Waf1), or p53 levels compared with PDGF alone. Since Ras and Rho require isoprenoid modification for membrane localization and are implicated in cell cycle regulation, we investigated the effects of Sim on Ras and Rho. Up-regulation of p27(Kip1) and inhibition of Rho but not Ras membrane translocation by Sim were reversed by geranylgeranylpyrophosphate, but not farnesylpyrophosphate. Indeed, inhibition of Rho by Clostridium botulinum C3 transferase or overexpression of dominant-negative N19RhoA mutant increased p27(Kip1) and inhibited retinoblastoma hyperphosphorylation. In contrast, activation of Rho by Escherichia coli cytotoxic necrotizing factor-1 decreased p27(Kip1) and increased SMC DNA synthesis. These findings indicate that the down-regulation of p27(Kip1) by Rho GTPase mediates PDGF-induced SMC DNA synthesis and suggest a novel direct effect of 3-hydroxy-3-methylglutaryl-CoA reductase inhibitors on the vascular wall.", 
    "79": "The effects of dietary fats have been established in epidemiological and intervention studies and through relationship to risk factors for development of coronary heart disease (CHD). During a period where the impressive effects of hydroxymethylglutaryl-CoA reductase inhibitors on the mortality of CHD dominate the medical journals, it is important to realize the major effects of dietary fatty acids on a series of events included in the multifactorial disorder of CHD.", 
    "80": "N-glycosylation of proteins is required for the intra-erythrocytic schizogony of Plasmodium falciparum. In eukaryotic cells, this process involves the transfer of oligosaccharides from a dolichyl pyrophosphate derivative to asparagine residues. We have identified dolichol, dolichyl phosphate and dolichyl pyrophosphate species of 11 and 12 isoprenoid residues by metabolic labelling with [(3)H]farnesyl pyrophosphate, [(3)H]geranylgeranyl pyrophosphate and [(14)C]acetate in the different intra-erythrocytic stages of P. falciparum. This is the first demonstration of short-chain dolichols in the phylum Apicomplexa. The results demonstrate the presence of an active isoprenoid pathway in the intra-erythrocytic stages of P. falciparum. Parasites treated with mevastatin, a 3-hydroxy-3-methylglutaryl-CoA reductase inhibitor, show depressed biosynthesis of dolichol, dolichyl phosphate and isoprenoid pyrophosphate. This effect is observed in all intra-erythrocytic stages of the parasite life cycle, but is most pronounced in the ring stage. N-linked glycosylation of proteins was inhibited in the ring and young-trophozoite stages after mevastatin treatment of parasite cultures. Therefore the isoprenoid pathway may represent a different approach to the development of new anti-malarial drugs.", 
    "81": "A 54 year old man developed rhabdomyolysis one year after beginning treatment with a combination of lovastatin (an HMGCoA reductase inhibitor) and niacin. Muscle biopsy showed a severe necrotizing myopathy affecting both fibre types. Recovery occured gradually with cessation of medication. The spectrum of cholesterol lowering agent myopathy may include delayed cases of unusual severity.", 
    "82": "The direct effects of the cholesterol-lowering agents, 3-hydroxy-3-methylglutaryl-coenzyme A (HMG CoA) reductase inhibitors, on vascular smooth muscle responsiveness were examined by incubation of isolated aorta from normocholesterolemic rats with simvastatin, atorvastatin, or pravastatin. The smooth muscle contractions caused by phenylephrine were progressively inhibited with increasing concentrations of simvastatin. Similarly, atorvastatin at the higher concentration caused decreased responses to phenylephrine. In contrast, incubation with pravastatin had no significant effect at all concentrations studied. In Ca2+-free buffer, the transient contraction caused by phenylephrine, which results from intracellular release of Ca2+, also was inhibited by simvastatin and atorvastatin but not by pravastatin. In cultured rat aortic smooth muscle cells loaded with fura-2, increases in intracellular free-Ca2+ concentration ([Ca2+]i) induced by angiotensin II were markedly inhibited in cells incubated with simvastatin and atorvastatin but not pravastatin. The inhibitory effects of simvastatin and atorvastatin were reversed by mevalonate. These findings demonstrate that inhibition of HMG CoA reductase by using simvastatin and atorvastatin, but not pravastatin, has effects on vascular smooth muscle cell responsiveness that involve alteration of Ca2+ homeostasis through a mevalonate-dependent pathway.", 
    "83": "Hyperlipidemia contributes to the development and progression of vascular disease in organ transplant patients. Oxidative modification of low-density lipoproteins (LDLs) has been suggested as a key event in early atherogenesis.", 
    "84": "We conducted a pilot study in renal transplanted patients with persistent hypercholesterolemia above 6.5 mmol/liter. We studied the LDL oxidation before and after one year of fluvastatin treatment. Twenty patients (12 males and 8 females, 46 +/- 10 years old) who received a kidney transplant 24 +/- 18 months before the study were treated with fluvastatin (20 mg/day for 12 weeks). Patients with a total cholesterol under 6.3 mmol/liter continued to receive 20 mg/day for another 40 weeks (group I, N = 10). Nine patients with a total cholesterol above 6.3 mmol/liter received 40 mg/day for a further 40 weeks (group II).", 
    "85": "Cyclosporine levels did not experience a significant variation. Total and LDL cholesterol decreased significantly in both groups (21.7 and 27.9% in group I, 18.3 and 27.2% in group II, respectively). The lag-phase time, which was significantly enlarged before fluvastatin treatment in the patients with respect to the controls (N = 18, 82 +/- 45 vs. 50 +/- 8 min) was shortened after one year of fluvastatin treatment (64 +/- 24 vs. 50 +/- 8 min, P = 0.04). Fluvastatin was stopped in only one patient because of nausea and vomiting. Transaminases and creatin-phospho-kinase were not altered. All of the patients maintained a functioning graft during the study period.", 
    "86": "Fluvastatin significantly reduced total and LDL cholesterol, without interferences with cyclosporine A through levels. Fluvastatin has not demonstrated an antioxidant effect in our renal hypercholesterolemic transplant patients.", 
    "87": "Non-insulin-dependent diabetes mellitus dialysis patients have the highest cardiovascular mortality known in any group of patients. Mixed dyslipidemia with moderately elevated low-density lipoprotein (LDL) cholesterol and high levels of triglyceride-rich lipoproteins is common in this condition. It is not known, however, whether patients with type 2 diabetes on dialysis with this form of dyslipidemia derive benefit from lipid-lowering therapy. Recently, drugs have become available that potently lower triglyceride-rich, apoB-containing lipoproteins and thus permit testing of this issue. This is the first trial to address specifically the issue of whether the excessive cardiovascular mortality of patients with type 2 diabetes on dialysis can be lowered by statins.", 
    "88": "The Die Deutsche Diabetes Dialyse Studie is a prospective randomized placebo-controlled trial that tests the hypothesis that atorvastatin, a hydroxymethyl-glutaryl coenzyme A reductase inhibitor, decreases the rate of cardiovascular mortality and of nonfatal myocardial infarction in patients with type 2 diabetes who have been on hemodialysis treatment for no more than two years. The primary endpoint, cardiovascular mortality, includes fatal myocardial infarction, sudden death, death during coronary intervention, death from heart failure, and other coronary causes. Secondary endpoints comprise overall mortality, nonfatal cardiovascular events, fatal and nonfatal cerebrovascular disease, and the mean percentage change in lipid profile from baseline. The trial enrolls 1200 men and women on hemodialysis for less than two years and with type 2 diabetes at 150 centers throughout Germany. Inclusion criteria are age of 18 to 80 years, low-density cholesterol of 80 to 190 mg/dl (2.1 to 4.9 mmol/liter), and triglyceride levels of less than 1000 mg/dl (11.4 mmol/liter). Patients are randomized to cither inactive (placebo) or active (atorvastatin, 20 mg/day) drug therapy. The average duration of follow-up is more than 2.5 years. To protect against a lower than expected rate of events, the trial will be continued until a predetermined fixed number of endpoints occurs in the entire cohort so that the predefined power of the trial will be guaranteed.", 
    "89": "This trial was designed to demonstrate that lipid lowering with atorvastatin will improve life expectancy and quality of life in type 2 diabetics on hemodialysis. The resolution of this question is important because the genesis of vascular lesions in this condition is multifactorial and the precise role of dyslipidemia has not been defined.", 
    "90": "Simvastatin, a 3-hydroxy 3-methylglutaryl co-enzyme A (HMG-CoA) reductase inhibitor, is used widely for treatment of hypercholesterolemia. Simvastatin may be a suitable treatment for dyslipidemia in hemodialysis (HD) patients. However, investigation of the side-effects and safety of long-term administration of simvastatin to HD patients has been limited. In this study, we investigated the effects and safety of simvastatin and its effects on lipoprotein metabolism in hypercholesterolemic patients on HD.", 
    "91": "Simvastatin was administered at a dosage of 5 mg/day for 24 weeks to 38 HD patients with high serum total cholesterol (TC) levels (200 mg/dl) or low high-density lipoprotein cholesterol (HDL-C) levels (35 mg/dl). Every four weeks, serum lipids, apolipoprotein, lipoprotein (a) [Lp(a)] and malondialdehyde (MDA) levels were measured. In addition, lipid levels were determined in each lipoprotein fraction separated by ultracentrifugation.", 
    "92": "After 24 weeks of simvastatin administration, TC significantly decreased by 25.7%, and low-density lipoprotein cholesterol (LDL-C) was significantly decreased by 33.6%. Triglyceride (TG) and HDL-C showed no significant changes. Apolipoprotein (apo) B significantly decreased by 24.5% and apo E by 30.0%. No significant changes were observed in the other apolipoproteins. MDA was also significantly decreased, whereas Lp(a) was not significantly altered. In the lipoprotein fractions, very LDL cholesterol (VLDL-C), intermediate-density lipoprotein cholesterol (IDL-C), LDL1 cholesterol (LDL1-C), and LDL2 cholesterol (LDL2-C) showed significant decreases. No particular side-effects were observed during the 12 months of simvastatin administration.", 
    "93": "These results suggest that simvastatin appears to be safe and effective in HD patients with hypercholesterolemia.", 
    "94": "The sequential appearance of cyclins D and E is thought to initiate subsequent DNA synthesis in proliferating cells. Previous studies have reported that DNA synthesis in cultured rat vascular smooth muscle cells (VSMCs) was suppressed by the HMG-CoA reductase inhibitor lovastatin. The effects of lovastatin on cell cycle regulatory proteins in proliferating VSMCs, however, are largely unknown. Thus, we investigated the sequential expression of cyclin D1, cyclin E, cyclin-dependent kinase (CDK) 4, CDK2, and p27Kip1 in cultured rat VSMCs stimulated by platelet-derived growth factor (PDGF)-BB in the presence or absence of lovastatin.", 
    "95": "Quiescent VSMCs, with and without lovastatin (20 microM) pretreatment for nine hours, were stimulated by PDGF-BB (25 ng/ml). The incorporation of tritiated thymidine was done to assess DNA synthesis. VSMC lysates were obtained every 6 hours for up to 36 hours after stimulation and were subjected to sodium dodecyl sulfate-polyacrylamide gel electrophoresis and Western blot analysis using relevant polyclonal antibodies. Autoradiograms were analyzed using a densitometer.", 
    "96": "The peak expression of cyclins D1 and E occurred at 18 and 30 hours of PDGF stimulation, respectively. Concomitant expression of CDK4 and CDK2 was also observed. The expression of p27Kip1, by contrast, was reduced in association with DNA synthesis. Lovastatin suppressed DNA synthesis and reduced the expression of cyclin D1 and cyclin E, whereas p27Kip1 expression was strongly induced by lovastatin pretreatment. CDK4 and CDK2 expression was unaffected by lovastatin treatment.", 
    "97": "PDGF-BB induces cyclins D1 and E prior to the onset of DNA synthesis in VSMCs. Lovastatin may suppress DNA synthesis in VSMCs by inducing p27Kip1 and reducing expression of cyclins D1 and E.", 
    "98": "3-Hydroxy-3-methylglutaryl coenzyme A (HMG-CoA) reductase inhibitors have been demonstrated to suppress glomerular injuries in various renal diseases. These agents inhibit in vitro proliferation of several cell types, including mesangial cells. This effect indicates the ability to ameliorate mesangioproliferative lesions, independent of the improvement of hypercholesterolemia. On the other hand, it is not clear whether HMG-CoA reductase inhibitors directly regulate extracellular matrix (ECM) accumulation from mesangial cells.", 
    "99": "In this study, to examine the in vitro effects of simvastatin, an HMG-CoA reductase inhibitor, on mRNA expressions of matrix proteins, growth factors, and matrix turnover proteins, we incubated cultured murine mesangial cells stimulated by fetal calf serum (FCS) with or without simvastatin for 24 hours, and Northern analysis was performed.", 
    "100": "Simvastatin showed a slightly suppressive effect on mRNA expression of type IV collagen and fibronectin and a slightly up-regulative effect on that of type I collagen, whereas mRNA expression of type III collagen was markedly up-regulated. mRNA expression of platelet-derived growth factor (PDGF)-B chain and PDGF receptor beta-subunit was suppressed, whereas that of transforming growth factor-beta (TGF-beta) was not affected by simvastatin. Concerning matrix turnover proteins, simvastatin markedly reduced mRNA expression of plsminogen activator inhibitor-1 (PAI-1) without affecting the expression of tissue-type plasminogen activator (tPA).", 
    "101": "These results suggest type-specific modulation of matrix protein production independent of TGF-beta and the suppressive effects of autocrine PDGF by administration of HMG-CoA reductase inhibitors in mesangial cells. Moreover, the beneficial effects of these agents on matrix protein accumulation may be through promoting ECM degradation derived from PAI-1 suppression.", 
    "102": "Previously, we have found that pravastatin prevents diabetic nephropathy in streptozotocin-induced diabetic rats independently of serum lipid levels. The aim of this study was to clarify the impact of pravastatin on the mesangial cells exposed to high glucose.", 
    "103": "Rat mesangial cells were cultured in DMEM containing low glucose (5 mM glucose), high glucose (25 mM glucose) and 25 mM glucose with 500 microM pravastatin for 48 hours, respectively. After harvesting, we examined membrane-associated Ras with immunoblot analysis, activity of mitogen-activated protein kinase (MAPK) in the cytosol fraction with in-gel kinase assay and expressions of TGF-beta mRNA with Northern blot analysis.", 
    "104": "Membrane-associated Ras, activity of MAP kinase, and expression of transforming growth factor-beta (TGF-beta) mRNA were increased in the mesangial cells cultured exposed to high glucose compared to low glucose. Pravastatin suppressed all these changes in membrane-associated Ras, MAP kinase and TGF-beta mRNA in high glucose.", 
    "105": "This study suggests that pravastatin suppresses the activity of Ras-MAP kinase cascade and induction of TGF-beta in the mesangial cells that have been exposed to high glucose.", 
    "106": "Lipid abnormalities in renal disease are associated with both a progressive decline in renal function and cardiovascular complications. Whether or not lipid anomalies are causal is not yet clear. Experimental studies have demonstrated that potentially atherogenic lipoproteins, such as low density lipoproteins (LDL), are associated with renal pathophysiological changes that result in progressive glomerular and interstitial damage and an ultimate reduction in renal function. These findings indicate that hyperlipidemia accelerates glomerular and interstitial damage in renal disease. Clinical studies also show that renal function declines more rapidly among patients with primary renal disease or diabetic nephropathy who have hyperlipidemia. However, few reports have demonstrated the effect of hypolipidemic agents on the progression of renal function among patients with renal disease, and those renal patients who were treated with lipid-lowering agents have not been clinically studied under large-scale controlled conditions. In addition, although cardiovascular complications are the most important factors associated with mortality in dialysis patients, randomized, large-scale trials studying the relationship between therapeutic intervention by lipid-lowering agents and prevention of cardiovascular complications have not been implemented.", 
    "107": "We reviewed controlled and uncontrolled reported studies that examined the effects of lipid-lowering therapy in patients with renal disease.", 
    "108": "Most studies showed that 3-hydroxy-3-methylglutaryl coenzyme A (HMG-CoA) reductase inhibitors reduce cholesterol-rich apolipoprotein (apo)B-containing lipoproteins with no effects on renal function or proteinuria among patients with progressive renal disease. Small uncontrolled studies show that simvastatin and probucol moderately reduce proteinuria among patients with membranous nephropathy. One small retrospective study showed that long-term vitamin E therapy reduces aortic calcification in dialysis patients.", 
    "109": "Prospective, randomized large-scale trials including ongoing clinical trials of lipid reduction therapy and therapeutic interventions such as the use of the combination therapy with hypolipidemic agents and angiotensin converting enzyme (ACE) inhibitors, vitamins, or LDL apheresis are urgently required. Such trials will clarify the effect of treating dyslipidemia on the progression of renal insufficiency and dialysis-related cardiovascular complications.", 
    "110": "Patients with chronic renal failure often have alterations in lipoprotein profile including elevated very-low density lipoprotein (VLDL) and intermediate density lipoprotein (IDL), and reduced high density lipoprotein (HDL) levels. Among these changes, raised IDL has been shown as an independent risk factor for atherosclerosis in hemodialysis patients. There are a limited number of studies reporting pharmacological approaches to IDL reduction in a uremic population.", 
    "111": "We therefore summarize the effects of lipid-lowering drugs on IDL levels in patients with chronic renal failure treated by hemodialysis (HD) or continuous ambulatory peritoneal dialysis (CAPD).", 
    "112": "First, a nicotinic acid analog niceritrol was given to hemodialysis patients. The drug increased HDL-cholesterol by 11%, but the reductions in VLDL-, IDL- and LDL-cholesterol were not significant. Second, CAPD patients were treated with a fibric acid derivative clinofibrate, which was excreted mainly into bile unlike other drugs in this class. The fibrate resulted in a remarkable reduction in VLDL-triglycerides, although it did not reduce IDL-cholesterol. Finally, an HMG-CoA reductase inhibitor (statin) pravastatin was used in HD and CAPD patients. Pravastatin reduced IDL- and LDL-cholesterol to the same extent (by 31%). None of these treatments caused serious adverse effects.", 
    "113": "We propose that IDL is an important target in the management of uremic dyslipidemia. To date, statins have been shown to be suitable for this purpose, although it remains to be clarified whether such an intervention reduces the risk for atherosclerotic vascular events in the uremic population.", 
    "114": "Although chronic rejection is the most important cause of late allograft loss, none of the currently available immunosuppressive agents successfully target this problem. Clinical and laboratory studies suggest that 3-hydroxy-3-methyl-glutaryl co-enzyme A (HMG-CoA) reductase inhibitors (HRIs) may decrease the incidence of and pathophysiologic factors leading to chronic rejection.", 
    "115": "A number of clinical and laboratory investigations have been designed to evaluate the effect of HRIs on chronic rejection.", 
    "116": "Clinical trials in heart transplant patients suggest that HRIs decrease the incidence of chronic rejection in a manner that may be independent of lipid lowering. Subsequent studies in animal transplant models confirm that HRIs reduce chronic rejection. In further studies to elucidate the possible mechanisms of this effect, it has been observed that HRIs have an inhibitory effect on an number of lymphoid cell lines and vascular smooth muscle cells. HRIs may also prevent chronic rejection by protecting the endothelium from injury and dysfunction, perhaps by up-regulating nitric oxide synthesis.", 
    "117": "HRIs may be the first agents to be effective in preventing chronic rejection. Although the mechanism behind this protective effect is unclear, it seems likely that HRIs may affect multiple factors that could lead to chronic rejection.", 
    "118": "Hyperlipidemia of the nephrotic syndrome is a risk factor for the development of systemic atherosclerosis, but it also may aggravate glomerulosclerosis and enhance the progression of glomerular disease. HMG-CoA reductase inhibitors are effective in reducing cardiovascular morbidity and mortality. Whether they may influence the progression of glomerular disease is not clear. The Simvastatin in Nephrotic Syndrome Study addressed the question of whether or not cholesterol lowering by the HMG-CoA reductase inhibitor simvastatin was superior to placebo treatment in limiting the decline of GFR and reducing proteinuria in nephrotic patients with primary glomerulonephritis.", 
    "119": "This was a prospective, two-year, double-blind trial that included 56 patients with primary glomerulonephritis, hypercholesterolemia due to the nephrotic syndrome (proteinuria > 3 g/24 hr), and a creatinine clearance > 40 ml/min/1.73 m2. They were randomly assigned to treatment with simvastatin or placebo targeted to achieve low density lipoprotein (LDL) cholesterol levels below 120 mg/dl. The objectives were to determine the efficacy and safety of simvastatin, the rate of GFR decline as measured by inulin clearance, and the change in proteinuria over a two-year treatment period.", 
    "120": "Simvastatin produced a mean change in cholesterol, LDL cholesterol, high density lipoprotein (HDL) cholesterol and triglycerides of -39% -47%, +1%, and -30%, respectively. Serum lipoprotein(a) [Lp(a)] was not affected. No major simvastatin related events occurred. Minor events included elevations in serum creatine kinase without clinical symptoms. The course of renal function and of proteinuria during the study are still under evaluation and are not given here.", 
    "121": "Long-term treatment with simvastatin in nephrotic patients with hypercholesterolemia is effective and safe.", 
    "122": "The mevalonate pathway is important for the biosynthesis of isoprenoids such as geranylgeranylpyrophosphate (GGPP) and farnesylpyrophosphate (FPP) as well as cholesterol. It has been reported that treatment with 3-hydroxy-3-methylglutaryl-coenzyme A (HMG-CoA) reductase inhibitor ameliorates glomerular injury in several experimental models of progressive glomerular disease. The present investigation was performed to elucidate the role of mevalonate metabolites in mesangial cell proliferation and extracellular matrix accumulation.", 
    "123": "Cycling or quiescent human mesangial cells were incubated in RPMI1640 containing 10% heat-inactivated fetal calf serum (FCS) in the absence or presence of pravastatin, an inhibitor of HMG-CoA reductase, and mevalonate metabolites. Type IV collagen secretion and mRNA expression, [3H]-thymidine incorporation was measured. Cell cycle phases were monitored by flow cytometry.", 
    "124": "Pravastatin inhibited FCS-stimulated type IV collagen secretion (IC50 = 210 microM) and mRNA expression. Pravastatin also inhibited FCS-stimulated [3H]-thymidine incorporation (IC50 = 430 microM). Analysis with flow cytometry revealed that pravastatin inhibited G1 to S phase transition of FCS-stimulated mesangial cells. Mevalonate reversed these inhibitory effects of pravastatin completely. Among two major metabolities of mevalonate, GGPP and FPP, only GGPP reversed pravastatin-induced inhibition of type IV collagen secretion, DNA synthesis and G1 to S phase progression.", 
    "125": "The present results suggest that GGPP plays a critical role in the type IV collagen secretion and G1 to S phase transition in FCS-stimulated human mesangial cells.", 
    "126": "Interstitial fibrosis and the development of renal cysts are crucial phenomena in renal disease progression. While 3-hydroxy-3-methylglutaryl coenzyme A (HMG-CoA) reductase inhibitors has been shown to reduce the progression of several experimental nephropathies, the mechanism of their potential protective effect remaines unclear.", 
    "127": "The antiproliferative, apoptotic, and fibrinolytic effects of HMG-CoA reductase inhibitors were assessed in primary cultured rat (rPTCs) and mouse proximal tubule cells (mPTCs), in isolated rat proximal tubules, and in vivo in 5/6 nephrectomized rats (Nx).", 
    "128": "In vitro, lovastatin inhibited rPTC proliferation in a manner selectively prevented by mevalonate, farnesyl-, or geranylgeranyl-pyrophosphate (FPP or GGPP). Lovastatin reduced membrane-bound p21ras and fetal calf serum-induced c-fos and c-jun protein expression. Gel shift assay showed that lovastatin reduced activated protein-1 (AP-1) binding activity. In vivo, lovastatin inhibited tubular cell proliferation after Nx, as measured by proliferative cell nuclear antigen staining. Lovastatin-treated mPTCs displayed nucleus cleavage and DNA ladder formation, which were prevented by GGPP. Like C3 exoenzyme, lovastatin induced actin filament disruption, which preceded evidence of apoptosis. Lovastatin increased tissue-type plasminogen activator (PA) and decreased PA inhibitor activities and antigens; these effects were prevented by mevalonate and GGPP but not FPP, and were reproduced by C3 exoenzyme in a manner insensitive to GGPP.", 
    "129": "HMG-CoA reductase inhibitors decreased proliferation, increased apoptosis, and enhanced fibrinolytic activity of renal tubular cells via modulation of different isoprenylated proteins. These effects could participate to reduce the progression of renal diseases.", 
    "130": "The accumulation of vascular smooth muscle cells (VSMC) in the intima is an early feature of atherosclerosis that results from a balance of migration from the media, proliferation, and eventual death (including programmed cell death) of VSMC. Several reports have described that HMG-CoA reductase inhibitors (statins) attenuate both the migration and proliferation of VSMC. However, the potential effect of statins on VSMC programmed cell death has received little attention.", 
    "131": "Human and rat VSMC were incubated with different concentration of statins in the presence of fetal bovine serum as a survival factor. The presence of apoptosis was evaluated by morphological criteria, flow cytometry and DNA electrophoresis.", 
    "132": "Lipophilic statins induced, in a dose-dependent manner the appearance of VSMC apoptosis. The effect of statins was fully reversed by mevalonate, farnesylpyrophosphate, and geranylgeranypyrophosphate, but not by cholesterol or other mevalonate metabolites, suggesting a role for isoprenoids in VSMC apoptosis. In addition, the induction of apoptosis by statins was associated with the inhibition of prenylation of Rho B.", 
    "133": "The present results suggest that protein prenylation inhibition by statins may be involved in statin-induced VSMC apoptosis. These data provide a new potential mechanism by which statins may modulate the evolution of atherosclerotic lesions.", 
    "134": "Mesangial cell proliferation is important in subsequent mesangial matrix expansion in glomerular injury. Therefore, the regulation of mesangial cell proliferation may be critical in the treatment of glomerulonephritis. Inhibition of 3-hydro-3-methylglutaryl coenzyme A (HMG-CoA) reductase inhibits the production of mevalonate and has been shown to suppress proliferation in many cell types, including mesangial cells in vitro. It is expected that HMG-CoA reductase inhibitor may suppress mesangial cell proliferation and subsequent progression of glomerulonephritis. Recently, the tight relationship between cell-cycle regulatory protein expression and mesangial cell proliferation in experimental glomerulonephritis was demonstrated. The aim of the present study is to examine the effect of simvastatin, one of the HMG-CoA reductase inhibitors, on the glomerular cell proliferation and on the expression of CDK2 or p27Kip1 in mesangial cells in experimental glomerulonephritis in vivo.", 
    "135": "The effect of simvastatin on a rat mesangial proliferative glomerulonephritis induced by antithymocyte antibody (anti-Thy 1.1 GN) was studied. Administration of simvastatin or vehicle (for control GN) were started from two days before disease induction, and was continued to the day of nephrectomy. Nephrectomy was done at days 0, 2, 4, 7, 12 and 20 after disease induction. Immunohistochemistry for proliferating cells, macrophages, alpha-smooth muscle actin, type IV collagen and PDGF-B chain was performed, respectively, in addition to conventional periodic-acid Schiff staining. Double immunostaining for CDK2/OX-7 or p27Kip1/OX-7 was also done, respectively.", 
    "136": "There was no difference in the degree of the initial injuries between simvastatin-treated and control GN rats. The most pronounced feature of simvastatin-treated GN was the suppression of the early glomerular cell proliferation (about 70% of proliferation was suppressed at day 4). At day 4, alpha-smooth muscle actin expression was also decreased in simvastatin-treated GN rats. Inhibition of macrophage recruitment into glomeruli by simvastatin was also a prominent feature (about 30% decrease in the number of glomerular macrophages at day 2). Simvastatin significantly suppressed subsequent mesangial matrix expansion and type IV collagen accumulation in glomeruli. Although it might simply reflect the reduction in mesangial cells, glomerular PDGF-B chain expression was reduced. There was no significant difference in plasma lipids levels at day 2 and day 4. In vehicle-treated GN rats, the number of CDK2+/OX-7+ cells (CDK2-expressed mesangial cells) in glomeruli increased significantly from day 4 to day 7. Although simvastatin suppressed mesangial cell proliferation, the increase in the number of glomerular CDK2+/OX-7+ cells was also attenuated by simvastatin treatment. There was no difference in the number of p27Kip1+/OX-7+ cells (p27Kip1-expressed mesangial cells) in the glomerulus between vehicle-treated and simvastatin-treated GN rats.", 
    "137": "Simvastatin suppressed mesangial cell proliferation and subsequent matrix expansion, and macrophage infiltration into glomeruli in anti-Thy 1.1 GN rats. The antiproliferative effect of simvastatin in this model was also associated with the reduction of CDK2 expression in mesangial cells.", 
    "138": "Farnesyl pyrophosphate (FPP) and geranylgeranyl pyrophosphate (GGPP) are isoprenoid products of the intracellular mevalonate pathway used for prenylation of several low molecular weight G proteins, including Ras. It is likely that platelet-derived growth factor (PDGF) stimulation of mesangial cell proliferation requires prenylated, low molecular weight G proteins. The purpose of this study was to investigate the dependence of platelet-derived growth factor-stimulated mesangial cell DNA synthesis and cell membrane Ras incorporation on FPP and GGPP.", 
    "139": "Quiescent human mesangial cells were exposed to PDGF (25 ng/ml) to stimulate DNA synthesis. Some cells were also treated with the HMG-CoA reductase inhibitor lovastatin (2.5 to 10.0 microM), which inhibits isoprenoid synthesis, in the presence or absence of exogenous FPP or GGPP. DNA synthesis was assessed by thymidine incorporation, and Western blot analysis was used to measure total cell membrane Ras.", 
    "140": "Stimulation of mesangial cells with PDGF did not increase total cell membrane Ras. Lovastatin reduced cell membrane Ras, and this was prevented by simultaneous exposure of mesangial cells to exogenous FPP (2.5 to 10.0 microM) or GGPP (1 to 5 microM). Lovastatin also reduced PDGF-stimulated mesangial cell DNA synthesis by 90%, and this was completely prevented by simultaneous exposure of cells to exogenous GGPP (1 microM), but not to FPP.", 
    "141": "The results of this study suggest that both FPP and GGPP can provide for mesangial cell membrane Ras localization and that PDGF-stimulated mesangial cell DNA synthesis requires the isoprenoid GGPP.", 
    "142": "It has been suggested that lipids promote renal injury and that 3-hydroxy-3-methylglutaryl coenzyme A (HMG CoA) reductase inhibitors confer renoprotection in certain renal diseases, including diabetic nephropathy.", 
    "143": "Sprague-Dawley rats were randomized to sham, subtotal nephrectomy (STNx) or STNx + atorvastatin groups. After 12 weeks, proteinuria, renal function, glomerular injury, renal transforming growth factor-beta (TGF-beta) gene expression and macrophage (ED1-positive cells) accumulation were assessed. In addition, the effects of HMG CoA reductase in human diabetic nephropathy were reviewed.", 
    "144": "Atorvastatin therapy was associated with a modest reduction in proteinuria and glomerulosclerosis without influencing lipid levels or renal function in STNx rats. These effects were associated with decreased renal TGF-beta 1 gene expression and less glomerular and tubulointerstitial macrophage accumulation. The renoprotective effects of HMG CoA reductase inhibitors in both insulin- and non-insulin-dependent diabetic subjects with either incipient or overt nephropathy appear to be highly variable.", 
    "145": "HMG CoA reductase inhibition appears to confer renoprotection via effects on prosclerotic cytokines such as TGF-beta and macrophage accumulation, independent of their lipid-lowering properties. The role of lipid-lowering agents in early or overt diabetic nephropathy remains to be fully ascertained.", 
    "146": "Experimental models have established a role for lipoproteins in the pathogenesis of progressive renal failure. However, conventional treatment rarely normalizes the high serum cholesterol of the nephrotic syndrome. The removal of low-density lipoprotein by lipopheresis is discussed.", 
    "147": "Lipopheresis may be beneficial in nephrotic patients with focal segmental glomerulosclerosis. The authors studied the long-term effects of low-density lipoprotein cholesterol (LDL-C) removal using the Kaneka Liposorber system, which binds LDL-C to dextran sulfate in a controlled trial in 20 nephrotic patients with different renal diseases.", 
    "148": "A 21-month clamp of plasma total cholesterol at 6.0 mmol/liter or below was significantly lower than controls (chi 2 = 84.3, P < 0.001), followed 12 aphereses over 6 to 12 weeks in all but three apheresed patients. 1/Cr slopes were unchanged when the 50-day average period of lipopheresis treatments was excluded from analysis. Proteinuria was not reduced, but serum albumin tended to rise (NS). Fibrinogen fell by 29.8%; high-density lipoprotein, apoA1, and Lp(a) were unchanged. Two apheresed patients had a prolonged remission with a reduction of proteinuria to less than 250 mg/24 hr. The reasons for prolonged reduction of total cholesterol include depletion of tissue cholesterol, an improved fractional catabolic rate of very low density lipoprotein (VLDL), increased hepatocyte LDL turnover, and the maintenance of statin therapy.", 
    "149": "Lipopheresis is a safe and effective method for the control of LDL in nephrotic syndrome. Early clamping of total cholesterol in the normal range resulted in a prolonged and significant reduction of LDL compared with controls.", 
    "150": "Experimental and clinical studies have suggested a correlation between the progression of renal disease and dyslipidemia. Indeed, apolipoprotein B-containing lipoproteins have been demonstrated to be an independent risk factor for the progression of renal disease in humans. Interventional strategies in experimental models of renal disease have clearly demonstrated a beneficial effect on renal structure and function in a variety of models of renal disease. Investigations into the mechanisms whereby reduction of lipids by lipid-lowering agents benefits renal disease have suggested that the 3-hydroxy-3-methylglutaryl coenzyme reductase inhibitors, the so-called statin class of lipid-lowering agents, may have additional effects on the biology of inflammation that are germane to the progression of renal disease.", 
    "151": "Both in vivo and in vitro studies that investigated secondary mechanisms of statin effects are reviewed. In addition, new studies that investigated the effects on novel cellular mechanisms are presented.", 
    "152": "Lipid-lowering agents appear to have biologically important effects in modulating a variety of intracellular signaling systems involved in cell proliferation, inflammatory responses that involve macrophage adhesion, recruitment, and maturation. In addition, the effects on fibrogenesis have been recently defined. These latter effects may influence not only the development of glomerulosclerosis, but also interstitial fibrosis. These potentially major effects of lipid-lowering agents appear to be related to the effects on intracellular synthesis of nonsterol isoprenoids, which are involved in prenylation of critical small molecular weight proteins involved in cell signal transduction.", 
    "153": "In addition to the beneficial effects of the reduction in serum lipids, statins and other lipid-lowering agents may influence important intracellular pathways that are involved in the inflammatory and fibrogenic responses, which are common components of many forms of progressive renal injury.", 
    "154": "Few clinical trials have documented the efficacy of preventive treatment in asymptomatic women.", 
    "155": "Lovastatin and minidose warfarin were evaluated in a factorially designed, placebo-controlled, randomized trial. The primary outcome was 3-year change in the mean maximum intimal-medial thickness of the carotid arteries as measured by B-mode ultrasonography. Participants (n=919) were randomized to 1 of 4 treatment groups: lovastatin alone, warfarin alone, lovastatin+warfarin combination, or a double-placebo group. Eligible participants were asymptomatic for cardiovascular disease, with evidence of early carotid atherosclerosis and moderately elevated LDL cholesterol level. Almost half (n=445) of the participants were women. To avoid confounding, 117 women taking estrogen were excluded from analysis. Both sexes experienced reductions in disease progression with lovastatin; there was no evidence of an overall sex x treatment interaction (P=0.72). When estimates of the sex-specific results were examined post hoc, women experienced disease regression to the greatest extent with the lovastatin + warfarin combination (P=0.02), although the women on lovastatin alone also had a reduction in progression (P=0.09). Men experienced the greatest reduction with lovastatin alone (P=0.02), although there is a suggestion that warfarin may also reduce progression to some extent.", 
    "156": "Lovastatin is beneficial in reducing disease progression in women and men. Warfarin has no effect in women, although it may reduce progression in men. In men, warfarin does not add to the benefit of lovastatin and has no advantage over lovastatin alone.", 
    "157": "Elevated plasma concentrations of C-reactive protein (CRP) are associated with increased cardiovascular risk. We evaluated whether long-term therapy with pravastatin, an agent that reduces cardiovascular risk, might alter levels of this inflammatory parameter.", 
    "158": "CRP levels were measured at baseline and at 5 years in 472 randomly selected participants in the Cholesterol and Recurrent Events (CARE) trial who remained free of recurrent coronary events during follow-up. Overall, CRP levels at baseline and at 5 years were highly correlated (r=0.60, P<0.001). However, among those allocated to placebo, median CRP levels and the mean change in CRP tended to increase over time (median change, +4. 2%; P=0.2 and mean change, +0.07 mg/dL; P=0.04). By contrast, median CRP levels and the mean change in CRP decreased over time among those allocated to pravastatin (median change, -17.4%; P=0.004 and mean change, -0.07 mg/dL; P=0.002). Thus, statistically significant differences were observed at 5 years between the pravastatin and placebo groups in terms of median CRP levels (difference, -21.6%; P=0.007), mean CRP levels (difference, -37.8%; P=0.002), and absolute mean change in CRP (difference, -0.137 mg/dL; P=0.003). These effects persisted in analyses stratified by age, body mass index, smoking status, blood pressure, and baseline lipid levels. Attempts to relate the magnitude of change in CRP to the magnitude of change in lipids in both the pravastatin and placebo groups did not reveal any obvious relationships.", 
    "159": "Among survivors of myocardial infarction on standard therapy plus placebo, CRP levels tended to increase over 5 years of follow-up. In contrast, randomization to pravastatin resulted in significant reductions in this inflammatory marker that were not related to the magnitude of lipid alterations observed. Thus, these data further support the potential for nonlipid effects of this agent.", 
    "160": "Peroxisome proliferator-activated receptor gamma (PPARgamma) is a nuclear receptor implicated in adipocyte differentiation and insulin sensitivity. We investigated whether PPARgamma expression is dependent on the activity of adipocyte differentiation and determination factor 1/sterol regulatory element binding protein 1 (ADD-1/SREBP-1), another transcription factor associated with both adipocyte differentiation and cholesterol homeostasis. Ectopic expression of ADD-1/SREBP-1 in 3T3-L1 and HepG2 cells induced endogenous PPARgamma mRNA levels. The related transcription factor SREBP-2 likewise induced PPARgamma expression. In addition, cholesterol depletion, a condition known to result in proteolytic activation of transcription factors of the SREBP family, induced PPARgamma expression and improved PPRE-driven transcription. The effect of the SREBPs on PPARgamma expression was mediated through the PPARgamma1 and -3 promoters. Both promoters contain a consensus E-box motif that mediates the regulation of the PPARgamma gene by ADD-1/SREBP-1 and SREBP-2. These results suggest that PPARgamma expression can be controlled by the SREBP family of transcription factors and demonstrate new interactions between transcription factors that can regulate different pathways of lipid metabolism.", 
    "161": "Vascular smooth muscle cells (VSMC) are a major component of atheromatous plaque and they exhibit a high heterogeneity in morphology and proliferative activity. Two cell subpopulations from the media of human pulmonary artery were isolated according to the kinetics of outgrowth from the explants; the first wave of cell outgrowth (VSMC-I) and the second wave (VSMC-II) were separately cultured. They were characterized by premitotic DNA synthesis ([3H]thymidine incorporation) and cholesterol synthesis ([14C]acetate incorporation). DNA and cholesterol synthesis were approximately 13- and 5-fold, respectively, higher in VSMC-I than in VSMC-II. When these subpopulations were exposed to 100 micrograms/ml of aggregated low density lipoproteins (agLDL), their cholesteryl ester (CE) content increased 4.3-fold over that induced by native LDL. The increase in CE induced by native or agLDL was approximately 2.7-fold higher in VSMC-I than in VSMC-II. These results suggest that agLDL uptake is related, at least in part, to the cellular proliferative status. Platelet derived growth factor (PDGF) did not increase agLDL uptake in any subpopulation, although it efficiently promoted proliferative activity in both cell types and increased native LDL uptake and cholesterol synthesis in VSMC-II. Simvastatin strongly inhibited CE accumulation from agLDL in VSMC-I, either unstimulated or PDGF-stimulated (> 80% inhibition). In contrast, it only blocked agLDL uptake in PDGF stimulated VSMC-II (50% inhibition). Our results indicate that the quantitative effect of simvastatin on CE accumulation from agLDL is dependent on phenotypic cell characteristics and it can be modulated in response to mitogenic stimulus.", 
    "162": "The objectives of the study were to analyze 1) compliance with an HMG-CoA reductase inhibitor, 2) the relationship between treatment compliance and sociodemographic, clinical, and psychological criteria, and 3) the effect of raising patients' awareness through distribution of an information notice. The results analyzed in this article compare the noncompliant and compliant population independently of awareness. This open-label study was conducted in two randomized parallel groups: a control group that received the information normally given by the practitioners, and an awareness group that received specific informational brochures on diet and cardiovascular risk factors and the reasons for the treatment. Male and female patients (n = 3845) aged 18 to 75 years with primary hypercholesterolemia (type IIa and IIb), not taking a cholesterol-lowering drug or for whom an ongoing treatment was poorly tolerated or ineffective, were to be included. Cholesterol levels had to be greater than 250 mg/dL (or 200 mg/dL if previous coronary history) and triglyceride levels less than 350 mg/dL. A total of 2888 subjects (75%) were defined as compliant (taking more than 90% of the prescription) and 957 (25%) noncompliant. Both populations are identical for age, sex ratio, and different risk factors, with the exception of diabetes. The adverse effects in noncompliant subjects were very clearly different, with an overrepresentation of gastrointestinal and neurologic effects and the noncompliant patients more frequently having more than one adverse effect. Noncompliant patients had an identical duration of follow-up, and the number of patients claiming to have a symptom related to hypercholesterolemia, self-evaluation of cardiovascular risk level, and source of knowledge about cholesterol and diet was similar in both groups. In contrast, in the noncompliant group, there were a larger number of symptomatic patients who thought the drug did not improve the symptoms. In practice, these results show that physicians should systematically evaluate compliance by looking for and analyzing adverse effects and by reassuring the patient when these effects are minor or probably unrelated to the treatment. Diabetics and polymedicated patients deserve special attention in this regard.", 
    "163": "The CIS was undertaken with the aim to evaluate the effects of lipid modifications on angiographic progression and regression of CAD in patients with CAD and hypercholesterolemia. The design included a multicenter randomized, double-blind, parallel, placebo-controlled comparison, with target and safety limits for adjusting the trial medication depending on the LDL cholesterol level (LDL-C) achieved, i.e., up to 40 mg of simvastatin (S) or placebo (P) daily, add-on medication (up to 3 x 4 g Colestyramin), and diet counselling. Male patients, average age 49 (< or = 56) years, were included with angiographic CAD and a screening total cholesterol of 207-350 mg/dl, who were not due to undergo coronary bypass surgery or PTCA, who did not suffer from serious other disease (e.g., diabetes mellitus), and who had not undergone coronary bypass surgery previously.", 
    "164": "All baseline variables were comparable in the treatment groups, with 129 patients taking S and 125 taking P. Of these 254 patients 217 had their final study visit and 207 underwent a second angiography after an average treatment time of 2.3 years under an average daily dose of 37 mg S. 205 pairs of films were available for analysis. Vital information was obtained of all patients until closure of the data bank, half a year after the last study angiography. Five deaths occurred within the study period, 12 through March 15, 1995 (S: 1/6, P: 4/6). 37 patients (S: 18, P: 19) discontinued trial drug and protocol. Concomitant CAD medication was comparable in both groups, except lipid-lowering add-on medication which was significantly higher in the P group (38% versus 13%). Significant changes in lipid levels, on treatment, were observed in the S group amounting to a mean difference in LDL-C of -35%, in Apo-Protein B (ApoB) of -30%, in VLDL-C of -37%, and in triglycerides (TG) of -27%, and in HDL-C of +6%, in comparison to the control group; these differences were even greater in 137 fully compliant patients: -41, -36, -39, -31, and +7%, respectively. Progression in the S group was significantly less, as defined by the two primary target criteria: 1) the minimum obstruction diameter (MOD), determined by quantitative coronary angiography (QCA), decreased about five times less in comparison to the control group (S: by -0.017; P: -0.0954 mm), and 2) the standardized visual global change score (GCS) deteriorated almost three times less in the S group (by +0.20) than in the P group (+0.58). Of the secondary target criteria, the mean lumen diameter (QCA) also developed a significant difference (S: -0.20; P: +0.23 mm; p = 0.0006) with a trend toward regression in the S group. The QCA-%-stenosis deteriorated three- to four-times less in the S group as compared to the control group (S: by 0.69%; P: by 2.73%; p = 0.0022), and the number of patients with angiographic progression was nearly halved (S: 30%; P: 56%; p < 0.0000). These differences were determined by intention to treat analysis (ITT), and they were obtained in spite of lipid lowering add-on medication in 38% of the P patients; they turned out to be more pronounced in 137 fully compliant patients, in an analysis \"as treated\". The mean decrease in LDL-C serum level caused by S was significantly correlated to the decrease in progression, and multivariate regression analysis of both treatment groups identified LDL-C (or ApoB) and TG as independent predictors of progression. Progression appeared to be most pronounced in low and medium sized lesions, and the beneficial effect of lipid intervention dominated in lesions with 12-56% QCA stenosis severity. A small fraction of patients who suffered from exercise-induced angina, with ST-segment-depression at the beginning of the study, experienced a significant improvement under S as compared to P treatment. Although the study was not designed to show differences in clinical events, the combined number of all major cardiovascular events tended to be less frequent in the S than in the C gr", 
    "165": "In cases of severe hyperlipidemia, we have very effective therapeutic tools nowadays. LDL-apheresis is still the most effective therapy for familial hypercholesterolemia, especially in its homocygous form. In combination with statins, LDL-cholesterol can be lowered by 80%. Most other genetic and secondary hyperlipidemias can effectively be treated by lipid lowering drugs. This aggressive treatment gains more and more on importance in view of the tough recommendations of specific scientific societies. Atorvastatin and simvastatin can lower LDL-cholesterol by 60%. In this report different therapies and combination therapies for hyperlipidemia are discussed.", 
    "166": "Recent lipid intervention studies led to the implementation of lipid lowering therapy in the cardiovascular risk management. These secondary as well as primary prevention studies share the effect of HMG-CoA-reductase inhibition. Despite varying product properties there seem to be no major differences in risk reduction between the drugs. One could argue the main action of the statins, lipid lowering, is the most prominent mode of action. A new study (AirForce/Texas Coronary Atherosclerosis Prevention Study) extended that to patients with relatively low total cholesterol levels (mean 221 mg/dl with a slightly lowered LDL-C of 37 mg/dl, LDL-C of 150 mg/dl) successfully treated with lovastatin in primary prevention. That supports the concept to reach lipid levels as low as possible in the longer term, even if the absolute clinical event reduction in primary prevention is not so impressive. On the contrary, in secondary prevention: in the AVERT-study in patients with a 82% mean stenosis in one vessel PTCA-treated patients with conventional drug therapy were compared to such without PTCA and aggressive lipid lowering therapy (resulting LDL-C 77 mg/dl). One could be surprised that the \"intervention group\" was not better, though representing the usual clinical procedere. Interestingly, borderline significant (p < 0.046 at a level of significance of p < 0.045), results were in favor for the drug treated group. Such data could, if confirmed in further investigations, change cardiovascular disease management to aggressive lipid lowering prior to or instead invasive management, especially in initial therapy of CVD and diabetes mellitus type II.", 
    "167": "Several placebo-controlled prospective multicenter trials showed convincing evidence that cholesterol lowering with statins reduced mortality due to coronary heart disease. Subgroup analyses of diabetic patients demonstrated significant reduction of coronary death rates in diabetics even more pronounced than that observed with the nondiabetic population. In some studies significant reduction of strokes was also achieved by lipid lowering. In one diabetic subgroup stroke reduction nearly reached significance despite low number of patients. New studies are currently in progress investigating the effect of lipid lowering specifically for diabetic patients. Some of these studies are designed to evaluate the effects of drugs acting primarily on triglycerides, such as the fibrates, or showing both, triglyceride and cholesterol reduction, like some newer statins, especially atorvastatin. The dyslipidemia encountered most frequently with diabetics is an increase of triglycerides and low HDL-cholesterol. Because of the high cardiovascular risk of diabetics the target levels of LDL-cholesterol in secondary and primary prevention should not exceed 100 mg/dl as in secondary prophylaxis in patients without diabetes.", 
    "168": "Lowering of LDL-cholesterol by 25 to 30% with statins resulted in a highly significant reduction of coronary event rates in 2 large primary prevention trials. In the West of Scotland Primary Prevention Study (WOSCOPS) hypercholesterolemic asymptomatic men were treated with either 40 mg of pravastatin or placebo, in the Airforce/Texas Coronary Atherosclerosis Prevention Study (AFCAPS/TexCAPS) 6605 men and women with average levels of LDL-cholesterol and low levels of HDL-cholesterol were treated with either 20 to 40 mg of lovastatin or placebo. Moreover, in the WOSCOP study a marked reduction of total mortality was observed which approached the level of statistical significance. Several groups of experts have recently developed guidelines for the use of statins in prevention of atherosclerotic vascular disease. There are major differences in the goals for lowering of LDL-cholesterol and in the levels at which initiation of lipid lowering by drugs is advocated. In most of these recommendations graded target levels for LDL-cholesterol are suggested which are guided by the level of global risk. According to the recommendations of the American National Cholesterol Education Program (NCEP) LDL-cholesterol should be lowered below 130 mg/dl in asymptomatic individuals at high absolute risk and below 160 in individuals with a moderate increase in risk. The Joint Task Force of European and other Societies on Coronary Prevention recently developed guidelines, which suggest that in primary prevention lipid lowering by drugs should be restricted to individuals whose 10 year CHD risk exceeds 20% or will exceed 20% if projected to age 60. In these individuals LDL-cholesterol levels should be lowered to less than 115 mg/dl. The International Task Force for Prevention of Coronary heart disease recently published recommendations which suggest, that LDL-cholesterol should be reduced below 100 mg/dl in asymptomatic individuals at very high coronary risk, while it should be lowered below 135 mg/dl in individuals at moderately increased risk and below 160 mg/dl in subjects with a small increase in risk. In conclusion, results of 2 landmark trials in primary prevention of coronary heart disease demonstrated that lowering of LDL-cholesterol by statins is one of the most effective strategies to reduce coronary risk. It should be applied most aggressively in subjects at the highest overall risk. Nevertheless, non-pharmacologic measures are still considered as the preferred strategy for the reduction of coronary risk in the setting of primary prevention.", 
    "169": "Cardiovascular diseases are the major cause of death in European and many other countries. During the last years, our understanding of the risk factors and the possibilities of an effective prevention of coronary heart disease (CHD) has substantially increased. Since patients with established CHD are at a very high risk for a further coronary event, secondary prevention plays a predominant role. Above all, the effectiveness of secondary prevention by lowering LDL cholesterol by statins has been impressively demonstrated by a number of controlled clinical trials. Various international task forces have published recommendations with regard to the cholesterol level indicating intervention and goals of treatment. With the currently available statins these goals can be reached in most cases. Diet is an integral part of overall management. It is important to target also for the intervention of the other risk factors (smoking, physical inactivity, hypertension, diabetes and overweight).", 
    "170": "Statins without doubt belong to the most potent cholesterol and LDL-C lowering drugs. The mode of action is the stimulation of the LDL receptor activity in addition to a reduction of the assembly and biosynthesis of cholesterol-rich lipoproteins in the liver. The statins differ in their pharmakocinetic and pharmakodynamic properties in a qualitative and quantitative manner. Most of the pleiotropic effects of the statins are beneficial but not evenly distributed. The statins with the highest efficacy for reduction of cholesterol and triglycerides are atorvastatin and simvastatin. Statins are poor on side-effects, at maximal doses, however, it is important to consider drug interaction with other medication which are degraded by cytochrome-P450 oxidoreductase 3A4. Statins belong to the class of drugs which proved to reduce the total mortality in primary and secondary prevention of CHD. This is caused not only by the action on plasma lipids but also by their protective effect on endothelial cells, smooth muscle cells and platelets. In this way, they were found to stabilize atherosclerotic plaques. Because of these proven effects statins are nowadays applied also in patients with coronary heart diseases whose lipid values are relatively low and were considered as \"normal\" 5 to 10 years ago.", 
    "171": "The Second Joint Task Force of European Societies on Coronary Prevention (EAS-European Atherosclerosis Society, ESC-European Society of Cardiology, ESH-European Society of Hypertension) have established recommendations for the prevention of coronary heart disease in cooperation with the representatives of the International Society of Behavioral Medicine, the European Society of General Medicine/Family Medicine, and the European Heart-Network. These recommendations of the year 1998 are commented by Austrian cardiologists and lipidologists and supplemented with recent clinical findings."
}