{
    "0": "The data evaluating the role of statins in delirium prevention in the intensive care unit are conflicting and limited.", 
    "1": "We performed a systematic review and meta-analysis of literature from 1975 to 2015. All English-language adult studies evaluating delirium incidence in statin and statin nonusers were included and studies without a control group were excluded. Mantel-Haenszel model was used to calculate pooled risk ratios (RRs) and 95% confidence intervals (CIs). Statistical significance was defined as CI not including unity and P value less than .05.", 
    "2": "Of a total 57 identified studies, 6 were included. The studies showed high heterogeneity (I(2) = 73%) for all and moderate for cardiac surgery studies (I(2) = 55%). Of 289 773 patients, statins were used in 22 292 (7.7%). Cardiac surgery was performed in 4382 (1.5%) patients and 2321 (53.0%) used statins. Delirium was noted in 710 (3.2%) and 3478 (1.3%) of the patients in the statin and nonstatin groups, respectively, with no difference between groups in the total cohort (RR, 1.05 [95% CI, 0.85-1.29]; P = .56) or in cardiac surgery patients (RR, 1.03 [95% CI, 0.68-1.56]; P = .89).", 
    "3": "In critically ill and cardiac surgery patients, this meta-analysis did not show a benefit with statin therapy in the prevention of delirium.", 
    "4": "Given the high costs of conducting a drug-response trial, researchers are now aiming to use retrospective analyses to conduct genome-wide association studies (GWAS) to identify underlying genetic contributions to drug-response variation. To prevent confounding results from a GWAS to investigate drug response, it is necessary to account for concomitant medications, defined as any medication taken concurrently with the primary medication being investigated. We use data from the Action to Control Cardiovascular Disease (ACCORD) trial in order to implement a novel scoring procedure for incorporating concomitant medication information into a linear regression model in preparation for GWAS. In order to accomplish this, two primary medications were selected: thiazolidinediones and metformin because of the wide-spread use of these medications and large sample sizes available within the ACCORD trial. A third medication, fenofibrate, along with a known confounding medication, statin, were chosen as a proof-of-principle for the scoring procedure. Previous studies have identified SNP rs7412 as being associated with statin response. Here we hypothesize that including the score for statin as a covariate in the GWAS model will correct for confounding of statin and yield a change in association at rs7412. The response of the confounded signal was successfully diminished from p = 3.19 × 10(-7) to p = 1.76 × 10(-5), by accounting for statin using the scoring procedure presented here. This approach provides the ability for researchers to account for concomitant medications in complex trial designs where monotherapy treatment regimens are not available.", 
    "5": "The primary objective was to evaluate the effect of statin therapy/lipid lowering therapy (LLT) on lipid profile, in adults presenting with first acute coronary event.", 
    "6": "A multicentre, observational, prospective cohort study of lipid profiles pre- and post-statin therapy/LLT, among adult patients with confirmed diagnosis of first acute coronary event. The primary outcome measures were low-density lipoprotein cholesterol (LDL-C) in mg/dl, high-density lipoprotein cholesterol (HDL-C) in mg/dl and triglycerides (TG) in mg/dl at baseline and end of study (EOS, 12 weeks [mean: 13.5 weeks]).", 
    "7": "Totally 474 patients completed the study. Number of patients with any LDL-C abnormality (LDL-C [all; LDL was abnormal, either alone or along with other lipid parameter(s)]) decreased from 118 (24.9%) to 27 (5.7%), and for LDL-C (only; only the LDL was abnormal), from 46 (9.7%) to 13 (2.7%), both from baseline to EOS. Of 118 patients with high LDL-C (all) at baseline, 91 (77.1%) had reduction in LDL-C to <100mg/dl, of which 54 (45.8%) had LDL-C <70mg/dl at EOS. The patients with LDL-C fraction abnormalities decreased, while HDL-C abnormalities increased at EOS from baseline. No major difference was observed at baseline and EOS in levels of TG (all [TG was abnormal, either alone or along with other lipid parameter(s)]) and TG (only [only the TG was abnormal]). Six (1.3%) had seven serious adverse events.", 
    "8": "Though statin therapy is effective in lowering LDL-C, there still remains residual dyslipidemia, which probably should be tackled with therapeutic and non-therapeutic options.", 
    "9": "Statins are generally well tolerated, but muscular adverse effects appear to be the most common obstacle limiting their use. Our objective was to describe the severity of muscle injury (myalgia, myositis and rhabdomyolysis) and associated conditions related to statin therapy that may be clinically significant.", 
    "10": "A cross-sectional one-visit, non-interventional, national multicenter study including patients of both sexes over 18 years of age referred for past or present muscle symptoms associated with statin therapy was conducted. Clinical, biochemical and drug therapy characteristics were obtained at the initial evaluation.", 
    "11": "3,845 patients were recruited from a one-day record from 2,001 physicians. Myalgia was present in 78.2% of patients, myositis in 19.3% and rhabdomyolysis in 2.5%. The prevalence of different comorbidities such as diabetes, hypertension, atrial fibrillation, and coronary heart disease increased as the severity of myopathy rose. High-intensity statin therapy was used in 33.4% of patients. Concomitant drugs metabolized by the CYP450 3A4 pathway were taken by 9.3% of patients, and statins with this metabolic route by 75%. Independent variables associated with myositis or rhabdomyolysis compared with myalgia alone in the multivariate model were excessive alcohol consumption and pravastatin therapy.", 
    "12": "Myalgia was the most common muscle adverse effect associated with statin therapy. Excessive alcohol consumption and pravastatin were independently associated with myositis or rhabdomyolysis.", 
    "13": "The goal of this analysis was to evaluate the ability of insulin resistance, identified by the presence of prediabetes mellitus (PreDM) combined with either an elevated triglyceride (TG >1.7 mmol/l) or body mass index (BMI ≥27.0 kg/m(2)), to identify increased risk of statin-associated type 2 diabetes mellitus (T2DM). Consequently, a retrospective analysis of data from subjects without diabetes in the Treating to New Targets and the Stroke Prevention by Aggressive Reduction in Cholesterol Levels randomized controlled trials was performed, subdividing participants into 4 experimental groups: (1) normal fasting glucose (NFG) and TG ≤1.7 mmol/l (42%); (2) NFG and TG >1.7 mmol/l (22%); (3) PreDM and TG ≤1.7 mmol/l (20%); and (4) PreDM and TG >1.7 mmol/l (15%). Comparable groupings were created substituting BMI values (kg/m(2) <27.0 and ≥27.0) for TG concentrations. Patients received atorvastatin or placebo for a median duration of 4.9 years. Incident T2DM, defined by developing at least 2 fasting plasma glucose (FPG) concentrations ≥126 mg/dl, an increase in FPG ≥37 mg/dl, or a clinical diagnosis of T2DM, was observed in 8.2% of the total population. T2DM event rates (statin or placebo) varied from a low of 2.8%/3.2% (NFG and TG ≤1.7 mmol/l) to a high of 22.8%/7.6% (PreDM and TG >1.7 mmol/l) with intermediate values for only an elevated TG >1.7 mmol/l (5.2%/4.3%) or only PreDM (12.8%/7.6%). Comparable differences were observed when BMI values were substituted for TG concentrations. In conclusion, these data suggest that (1) the diabetogenic impact of statin treatment is relatively modest in general; (2) the diabetogenic impact is accentuated relatively dramatically as FPG and TG concentrations and BMI increase; and (3) PreDM, TG concentrations, and BMI identify people at highest risk of statin-associated T2DM.", 
    "14": "The mevalonate (MVA) pathway is an essential metabolic pathway that uses acetyl-CoA to produce sterols and isoprenoids that are integral to tumour growth and progression. In recent years, many oncogenic signalling pathways have been shown to increase the activity and/or the expression of MVA pathway enzymes. This Review summarizes recent advances and discusses unique opportunities for immediately targeting this metabolic vulnerability in cancer with agents that have been approved for other therapeutic uses, such as the statin family of drugs, to improve outcomes for cancer patients.", 
    "15": "The aim of this study was to observe the clinical efficacy of fluvastatin combined with benazepril in the treatment of patients with atrial fibrillation (AF). A total of 92 patients with AF were randomly assigned to the case group (n=46), in which the patients were treated with fluvastatin (80mg) plus benazepril (10mg), or to the control group (n=46), in which the patients were treated with fluvastatin (80mg). The conversion rate of sinus rhythm was higher in the case group than in the control group (P<0.05). The case group had more treatment-effective patients than the control group, with fewer treatment-ineffective patients (P<0.05). The LVEDd, LVESd, LAD, and LVEF indexes in the case group were lower than in the control group after 6 months of treatment (all P<0.05). Levels of hs-CRP were also lower in patients in the case group than in patients in the control group after 1 month of treatment (P<0.05). After 12 months, renin and Ang II concentrations were lower in patients in the case group than in the control group (both P<0.05). Significant differences in IL-6 and TNF-α expression were found between the two groups after 1 month, 6 months, and 12 months of treatment (all P<0.05). Compared to patients in the control group, the levels of total cholesterol (TC), triglycerides, and LDL-C in the case group were lower after 6 and 12 months of treatment (all P<0.05), while the HDL level was higher (P<0.05). Treatment with fluvastatin combined with benazepril further increased the conversion rate of sinus rhythm and significantly improved the quality of life and prognosis of AF patients.", 
    "16": "Simvastatin,a 3-hydroxy-3-methylglutaryl-CoA (HMG-CoA) reductase inhibitor, is clinically used in the prevention and treatment of cardiovascular diseases. Numerous studies demonstrate that statins increase the risk of new-onset diabetes in long-term therapy, but mechanisms underpinning this effect are still unclear. Here, we investigated whether simvastatin inhibited the glucose uptake activity and the underlying mechanisms in C2C12 myotubes. Our studies showed that simvastatin significantly inhibited glucose uptake activity and GLUT4 translocation, whereas the effect was reversible with mevalonolactone (ML), which acts as an intermediate of cholesterol synthesis pathway. Mechanistically, the inhibition of glucose uptake and GLUT4 translocation elicited by simvastatin were associated with the suppression of the insulin receptor (IR)/IR substrate (IRS)/Akt signaling cascade. Simvastatin suppressed the phosphorylation of IR, IRS-1 and Akt, and total expression of IR or IRS-1, but did not affect Akt. Furthermore, simvastatin decreased Rac1 GTP binding. In conclusion, our findings indicate that simvastatin suppresses glucose uptake activity and GLUT4 translocation via IR-dependent IRS-1/PI3K/Akt pathway. These results provide an important new insight into the mechanism of statins on insulin sensitivity which may be associated with new-onset diabetes.", 
    "17": "This study aimed to examine the effects of amlodipine and atorvastatin alone or in combination on the regulation of inflammatory cytokines and the underlying mechanisms in elderly spontaneously hypertensive (SH) rats. The level of serum hs-CRP was detected with ELISA. The serum TNF-α and IL-1β levels were assessed by radioimmunity assay (RIA). Cardiac inflammatory cell infiltration was observed by HE staining. The protein levels of TNF-α, IL-1β, of NF-κB P65 and IκBα were detected by immunoblotting. The intracellular localization of NF-κB p65 was observed using immunohistochemistry. Amlodipine or atorvastatin obviously ameliorated the myocardial inflammatory cell infiltration in SH rats, which was further improved by combinatorial treatment with amlodipine and atorvastatin. Either amlodipine or atorvastatin decreased plasma IL-1β content in SH rats, but there was no significant difference when compared with untreated SH rats. However, the combination of amlodipine and atorvastatin significantly decreased plasma IL-1β level in SH rats. Moreover, amlodipine or atorvastatin intervention significantly reduced myocardial TNF-α and IL-1β protein levels in SH rats, which was further suppressed by the combination of amlodipine and atorvastatin. In addition, amlodipine or atorvastatin inhibited the activity of NF-κB signaling in SH rats, which was further suppressed by combinatorial treatment. Furthermore, amlodipine or atorvastatin restored the activity of IκB-α in SH rats, which was enhanced by combinatorial treatment. Our results demonstrated amlodipine and atorvastatin improved ventricular hypertrophy and diastolic function possibly through the intervention of TNF-α, IL-1β, NF-κB/IκB inflammatory cytokine network. Our study suggests that amlodipine combined with atorvastatin may have additive effect on inhibiting inflammatory response.", 
    "18": "For over 30 years, intensive research efforts investigated the role of LDL cholesterol in the pathogenesis of cardiovascular disease. In various settings, large statin trials showed an association between LDL cholesterol levels and cardiovascular event rates. This association is often referred to as the 'LDL cholesterol hypothesis'. More recent trials on agents with totally different modes of action confirmed this association and indicated a causal relationship between lower LDL cholesterol levels and improved cardiovascular outcomes. It has been proposed to term this causal relationship the 'LDL cholesterol principle'. It is to be expected that currently ongoing outcomes trials will further support the assumption of a causal relationship and will finally offer an armamentarium to therapists that will enable individualized treatment of dyslipidemias and their sequelae.", 
    "19": "Poor graft function (PGF) is a serious complication after allogeneic hematopoietic stem cell transplantation (allo-HSCT). Murine studies suggest that endothelial progenitor cells (EPCs) are preferential supporting cells for hematopoietic stem cells in the bone marrow (BM) microenvironment. Our previous work found that a reduced number of BM EPCs was an independent risk factor for the occurrence of PGF after allo-HSCT. However, little is known about the functional role of BM EPCs and how to improve impaired BM EPCs in PGF. In the current study, we evaluated the function of BM EPCs in subjects with PGF postallotransplant. Moreover, we investigated whether atorvastatin could enhance the number and function of BM EPCs derived from subjects with PGF in vitro. Dysfunctional BM EPCs, which were characterized by impaired proliferation, migration, angiogenesis, and higher levels of reactive oxygen species and apoptosis, were revealed in subjects with PGF. Activation of p38 and its downstream transcription factor cyclic adenosine monophosphate-responsive element-binding protein were detected in BM EPCs from subjects with PGF. Furthermore, the number and function of BM EPCs derived from subjects with PGF were enhanced by atorvastatin treatment in vitro through downregulation of the p38 MAPK pathway. In summary, dysfunctional BM EPCs were observed in subjects with PGF. Atorvastatin treatment in vitro quantitatively and functionally improved BM EPCs derived from subjects with PGF through downregulation of the p38 MAPK pathway. These data indicate that atorvastatin represents a promising therapeutic approach for repairing impaired BM EPCs in subjects with PGF postallotransplant.", 
    "20": "Pulmonary hypertension (PH) is a serious disease, and treatment is a continuing challenge. Some in vitro and in vivo studies identified that statins were effective for PH. However, results of some randomised controlled trials (RCTs) have been controversial. The objective of our study was to clarify whether statins are effective and safe for pulmonary hypertension.", 
    "21": "We systematically searched for eligible RCTs from PubMed, EMBASE, Web of Science, and the Cochrane Library during January 2016. Two reviewers independently extracted data. Standard mean differences (SMDs) and weighted mean differences (WMDs) with 95% confidence intervals (CIs) were estimated for continuous data (exercise capacity cardiac, pulmonary arterial pressure (PAP), cardiac index, and low-density lipoprotein (LDL)). Risk ratios (RRs) were estimated for dichotomous data (adverse events and clinical deterioration).", 
    "22": "A total of 496 patients from six RCTs were included. Low-density lipoprotein in the statin group decreased significantly compared with the placebo group (WMD = -22.79; 95% CI: -34.33 ∼ -11.24). However, we did not find a statistically significant effect on exercise capacity (SMD = 0.18; 95% CI: -0.34 - 0.71), PAP (WMD = -3.01; 95% CI: -8.68 - 2.65), or CI (WMD = -0.04; 95% CI: -0.15 - 0.23). Additionally, there was no difference between statins and placebo with respect to hepatic injury (RR: 1.12; 95% CI: 0.43 - 2.92), myalgia (RR: 0.81; 95% CI: 0.32 - 2.03), or clinical deterioration (RR: 0.98; 95% CI: 0.58 - 1.67).", 
    "23": "Statin treatment appears to be safe but may have no effect on PH.", 
    "24": "Melanoma is a highly lethal cutaneous tumor, killing affected patients through development of multiple poorly immunogenic metastases. Suboptimal activation of immune system by melanoma cells is often due to molecular modifications occurring during tumor progression that prevent efficient recognition of melanoma cells by immune effectors. Statins are HMG-CoA reductase inhibitors, which block the mevalonate synthesis pathway, used by millions of people as hypocholesterolemic agents in cardiovascular and cerebrovascular diseases. They are also known to inhibit Rho GTPase activation and Rho dependent signaling pathways. Rho GTPases are regarded as molecular switches that regulate a wide spectrum of cellular functions and their dysfunction has been characterized in various oncogenic process notably in melanoma progression. Moreover, these molecules can modulate the immune response. Since 10 years we have demonstrated that Statins and other Rho GTPases inhibitors are critical regulators of molecules involved in adaptive and innate anti-melanoma immune response. In this review we summarize our major observations demonstrating that these pharmacological agents stimulate melanoma immunogenicity and suggest a potential use of these molecules to promote anti-melanoma immune response.", 
    "25": "Use of statins on adult patients with chronic periodontitis shows a positive effect on their periodontal status. However, effect of locally delivered statins on periodontal treatment has not yet been systematically analyzed. Hence, the present systematic review and meta-analysis aims to evaluate efficacy of statins on treating localized periodontal intrabony defects (IBDs).", 
    "26": "An electronic search of three databases (PubMed, Embase, and Cumulative Index to Nursing and Allied Health Literature) between January 1, 1965 and March 1, 2016, and a hand search of peer-reviewed journals for relevant articles were performed. Controlled randomized clinical trials (RCTs) and prospective studies with data on comparison between adjunctive locally delivered statin use to mechanical scaling and root planing (SRP) and placebo in each group, with minimum 10 participants and follow-up period of at least 6 months, were included.", 
    "27": "Ten studies, eight RCTs and two prospective studies, were included. Each study included 15 to 105 patients between 25 and 55 years of age. Statistical results were recorded; weighted mean difference (WMD) and confidence interval (CI) were calculated; and meta-analyses were performed for defect fill, probing depth (PD) reduction, and clinical attachment level (CAL) gain in both statin and placebo/no treatment groups. Overall analysis of defect fill presented WMD of 1.37 mm (95% CI = 0.96 to 1.77; P <0.0001), PD reduction presented WMD of 1.76 mm (95% CI = 1.04 to 2.47; P <0.0001), and CAL gain presented WMD of 1.58 mm (95% CI = 0.89 to 2.28; P <0.0001). However, comparison presented considerable heterogeneity among studies.", 
    "28": "This systematic review and meta-analysis find that adjunctive use of locally delivered statins to mechanical SRP is beneficial to increasing bone fill percentage. Improved inflammatory and bleeding control as well as PD reduction and CAL gain are possible advantages to using these drugs in treating patients with periodontal IBDs.", 
    "29": "Dysregulated autophagy is associated with steatosis and non-alcoholic fatty liver disease (NAFLD), however the mechanisms connecting them remain poorly understand. Here, we show that co-administration of lovastatin and ezetimibe (L/E) significantly reverses hepatic triglyceride accumulation concomitant with an increase in SREBP-2 driven autophagy in mice fed a high-fat diet (HFD). We further show that the statin mediated increase in SREBP-2 directly activates expression of patatin-like phospholipase domain-containing enzyme 8 (PNPLA8) gene, and PNPLA8 associates with autophagosomes and is associated with a decrease in cellular triglyceride. Moreover, we show that over-expression of PNPLA8 dramatically decreases hepatic steatosis through increased autophagy in hepatocytes of HFD-fed mice. Live-cell imaging analyses also reveal that PNPLA8 dynamically interacts with LC3 and we suggest that the SREBP-2/PNPLA8 axis represents a novel regulatory mechanism for lipid homeostasis. These data provide a possible mechanism for the reported beneficial effects of statins for decreasing hepatic triglyceride levels in NAFLD patients.", 
    "30": "There is firm evidence of a relation between type 2 diabetes (T2DM) and increased risks of cancer at various sites, but it is still unclear how different antihyperglycaemic therapies modify site-specific cancer risks. The aim of this study was to provide a complete characterization of all possible associations between individual T2DM therapies, statin use and site-specific cancers in the Austrian population.", 
    "31": "Medical claims data of 1 847 051 patients with hospital stays during 2006-2007 were used to estimate age- and sex-dependent co-occurrences of site-specific cancer diagnoses and treatment with specific glucose-lowering drugs and statins.", 
    "32": "Patients treated with insulin or insulin secretagogues showed up to ninefold increased risks for cancers of the colon [males only (m)], liver (m), pancreas, lung (m) and brain (m), as well as a strongly decreased risk for prostate cancer (m). In patients taking statins, the risks were generally decreased, with a greater risk reduction in patients not receiving antihyperglycaemic therapies. The strongest effects were observed for use of insulin and pancreatic cancer [m: OR 4.5, 95% CI: 3.1-6.6; females (f): OR 4.2, 95% CI: 2.5-7.1], sulfonylureas (m: OR 2.8, 95% CI: 1.7-4.6; f: OR 3.0, 95% CI: 2.1-4.2) or glitazones and skin cancer (f: OR 0.54, 95% CI: 0.36-0.80), as well as metformin and cancer of the prostate (m: OR 0.82, 95% CI: 0.75-0.91) and corpus uteri (f: OR 1.7, 95% CI: 1.4-2.0) and non-Hodgkin's lymphoma (f: OR 0.76, 95% CI: 0.64-0.91).", 
    "33": "The use of statins offsets insulin-related cancer risks in patients with diabetes independently of sex and age. Overall, our data support the hyperglycaemia-cancer hypothesis. A reduction in endogenous or exogenous hyperinsulinaemia may be beneficial for cancer prevention. Therefore, insulin-sparing and insulin-sensitizing drugs should be the preferred treatment choices.", 
    "34": "Data presented here refer to 57,885 patients on lipid-lowering statin therapy from the Dyslipidaemia International Study (DYSIS) registry. Subjects were divided into 3 discrete subsets: those at very high-risk, high-risk, and non-high-risk for cardiovascular events, with assigned low density lipoprotein cholesterol (LDL-C) targets of 70 mg/dl, 100 mg/dl and 115 mg/dl, respectively. Overall, the highest proportion of patients meeting their LDL-C target was seen in the UAE and Kuwait (49.5%), while the lowest was seen in Germany (14.3%). The smallest median distance to target was documented in Canada (18.8 mg/dl), and the largest in the Baltics (42.1 mg/dl). Interpretation and discussion of this data can be found in the manuscript entitled \"Low-density lipoprotein cholesterol in a global cohort of 57,885 statin-treated patients\" (Gitt et al., 2016) [1].", 
    "35": "Purpose: Statin is an effective factor for promoting osteogenesis. The aim of the present study was to evaluate the effect of simvastatin (SIM) and/or HA addition on changes in osteogenesis levels by human DPSCs transferred onto three-dimensional (3D) nanofibrous Poly (ε-caprolactone) (PCL)/Poly lactic acide (PLLA) polymeric scaffolds. Methods: For this purpose, a 3D nanofibrous composite scaffold of PCL/PLLA/HA was prepared by electrospinning method. SIM was added to scaffolds during DPSCs culturing step. Cell proliferation and osteogenic activity levels were assessed by using MTT assay and Alizarin Red assay methods. In addition, the expression of genes responsible for osteogenesis, including BMP2, Osteocalcin, DSPP and RUNX2, were determined before and 2 weeks after incorporation of SIM. Results: The MTT assay showed that PCL/PLLA/HA scaffolds seeded with DPSCs has significant (p<0.05) more proliferative effect than PCL/PLLA or DMEM cultured cells, additionally SIM administration improved this result over the PCL/PLLA/HA scaffolds without SIM treatment. SEM imaging revealed improved adhesion and probably osteogenic differentiation of DPSCs on PCL/PLLA/HA nanofibers treated with SIM, moreover the alizarin red assay ensured significant (p<0.05) higher mineralization of this group. Finally, real time PCR confirmed the positive regulation (P<0.05) of the expression of osteo/odontogenesis markers BMP2, Osteocalcin, DSPP and RUNX2 genes in PLLA-PCL-HA (0.1)-SIM group. Conclusion: As a result, addition of simvastatin with incorporation of hydroxyapatite in PCL-PLLA scaffolds might increase the expression of osteogenesis markers in the DPSCs, with a possible increase in cell differentiation and bone formation.", 
    "36": "GTP cyclohydrolase 1 (GCH1) deficiency is critical for endothelial nitric oxide synthase uncoupling in endothelial dysfunction. MicroRNAs (miRs) are a class of regulatory RNAs that negatively regulate gene expression. We investigated whether statins prevent endothelial dysfunction via miR-dependent GCH1 upregulation.", 
    "37": "Endothelial function was assessed by measuring acetylcholine-induced vasorelaxation in the organ chamber. MiR-133a expression was assessed by quantitative reverse transcription polymerase chain reaction and fluorescence in situ hybridization.", 
    "38": "We first demonstrated that GCH1 mRNA is a target of miR-133a. In endothelial cells, miR-133a was robustly induced by cytokines/oxidants and inhibited by lovastatin. Furthermore, lovastatin upregulated GCH1 and tetrahydrobiopterin, and recoupled endothelial nitric oxide synthase in stressed endothelial cells. These actions of lovastatin were abolished by enforced miR-133a expression and were mirrored by a miR-133a antagomir. In mice, hyperlipidemia- or hyperglycemia-induced ectopic miR-133a expression in the vascular endothelium, reduced GCH1 protein and tetrahydrobiopterin levels, and impaired endothelial function, which were reversed by lovastatin or miR-133a antagomir. These beneficial effects of lovastatin in mice were abrogated by in vivo miR-133a overexpression or GCH1 knockdown. In rats, multiple cardiovascular risk factors including hyperglycemia, dyslipidemia, and hyperhomocysteinemia resulted in increased miR-133a vascular expression, reduced GCH1 expression, uncoupled endothelial nitric oxide synthase function, and induced endothelial dysfunction, which were prevented by lovastatin.", 
    "39": "Statin inhibits aberrant miR-133a expression in the vascular endothelium to prevent endothelial dysfunction by targeting GCH1. Therefore, miR-133a represents an important therapeutic target for preventing cardiovascular diseases.", 
    "40": "The healthy Nordic diet has been previously shown to have health beneficial effects among subjects at risk of CVD. However, the extent of food changes needed to achieve these effects is less explored. The aim of the present study was to investigate the effects of exchanging a few commercially available, regularly consumed key food items (e.g. spread on bread, fat for cooking, cheese, bread and cereals) with improved fat quality on total cholesterol, LDL-cholesterol and inflammatory markers in a double-blind randomised, controlled trial. In total, 115 moderately hypercholesterolaemic, non-statin-treated adults (25-70 years) were randomly assigned to an experimental diet group (Ex-diet group) or control diet group (C-diet group) for 8 weeks with commercially available food items with different fatty acid composition (replacing SFA with mostly n-6 PUFA). In the Ex-diet group, serum total cholesterol (P<0·001) and LDL-cholesterol (P<0·001) were reduced after 8 weeks, compared with the C-diet group. The difference in change between the two groups at the end of the study was -9 and -11 % in total cholesterol and LDL-cholesterol, respectively. No difference in change in plasma levels of inflammatory markers (high-sensitive C-reactive protein, IL-6, soluble TNF receptor 1 and interferon-γ) was observed between the groups. In conclusion, exchanging a few regularly consumed food items with improved fat quality reduces total cholesterol, with no negative effect on levels of inflammatory markers. This shows that an exchange of a few commercially available food items was easy and manageable and led to clinically relevant cholesterol reduction, potentially affecting future CVD risk.", 
    "41": "The effects of cholesterol-lowering drugs, including those that reduce cholesterol synthesis (statins) and those that reduce cholesterol absorption (ezetimibe), on cholesterol absorption and synthesis are well understood. Proprotein convertase subtilisin/kexin type 9 (PCSK9) inhibitors are a novel class of cholesterol-lowering drugs that robustly reduce LDL-cholesterol (LDL-C), but little is known about their effects on cholesterol absorption and synthesis. We evaluated how treatment with evolocumab, a fully human monoclonal IgG2 antibody to PCSK9, affects markers of cholesterol synthesis and absorption by measuring these markers in patients from an evolocumab clinical trial. At 2 weeks, changes in β-sitosterol/total cholesterol (TC) from baseline were 4% for placebo, 10% for evolocumab 140 mg (nonsignificant vs. placebo), and 26% for evolocumab 420 mg (P < 0.001 vs. placebo). Changes in campesterol/TC at week 2, relative to baseline between placebo and evolocumab, were all nonsignificant. Evolocumab had a modest effect on markers of cholesterol synthesis. At 2 weeks, changes in desmosterol/TC were 1% for placebo, 7% for evolocumab 140 mg (nonsignificant vs. placebo), and 15% for evolocumab 420 mg (P < 0.01 vs. placebo). Changes from baseline in lathosterol/TC at week 2 between placebo and evolocumab were nonsignificant. These results suggest that evolocumab has a modest effect on cholesterol synthesis and absorption despite significant LDL-C lowering.", 
    "42": "Analytical methods should be selective and fast. In modern times, scientists strive to meet the criteria of green chemistry, so they choose analytical procedures that are as short as possible and use the least toxic solvents. It is quite obvious that the products intended for human consumption should be characterized as completely as possible. The safety of a drug is dependent mainly on the impurities that it contains. High pressure liquid chromatography and ultra-high pressure liquid chromatography have been proposed as the main techniques for forced degradation and impurity profiling. The aim of this article was to characterize the relevant classification of drug impurities and to review the methods of impurities determination for atorvastatin (ATV) and duloxetine (DLX) (both in active pharmaceutical ingredients and in different dosage forms). These drugs have an impact on two systems of the human body: cardiac and nervous. Simple characteristics of ATV and DLX, their properties and specificity of action on the human body, are also included in this review. The analyzed pharmaceuticals-ATV (brand name Lipiron) and DLX (brand name Cymbalta)-were selected for this study based on annual rankings prepared by Information Medical Statistics.", 
    "43": "We applied a meta-analysis to explore the effect of ulinastatin (UTI) on the serum levels of C-reactive protein (CRP), interleukin 6 (IL-6), and tumor necrosis factor alpha (TNF-α) in Asian patients with acute pancreatitis (AP).", 
    "44": "Various databases were searched based on stringent inclusion and exclusion criteria to extract relevant cohort studies. Comprehensive Meta-analysis 2.0 (Biostat Inc., Englewood, NJ, USA) was applied for statistical analyses.", 
    "45": "A total of 113 relevant studies (67 in Chinese, 46 in English) were initially retrieved. Finally, 11 eligible studies were enrolled in our meta-analysis with 399 pancreatitis patients. Meta-analysis results showed that after being treated with UTI, the serum levels of CRP, IL-6, and TNF-α were evidently decreased (CRP: SMD = -2.697, 95% CI = -4.399 ~ -0.994, p = 0.002; IL-6: SMD = -5.268, 95% CI = -9.850 ~ -0.687, p = 0.024; TNF-α: SMD = -5.666, 95% CI = -11.083 ~ -0.249, p = 0.040).", 
    "46": "UTI can effectively reduce the serum levels of CRP, IL-6, and TNF-α in Asian patients with AP, suggesting that UTI has anti-inflammatory effect on Asian patients with AP.\u2029.", 
    "47": "Orofacial clefts (OFCs) are common birth defects, which include a range of disorders with a complex etiology affecting formation of craniofacial structures. Some forms of syndromic OFCs are produced by defects in the cholesterol pathway. The principal enzyme of the cholesterol pathway is the 3-hydroxy-3-methyl-glutaryl-CoA reductase (HMGCR). Our aim is to study whether defects of HMGCR function would produce orofacial malformation similar to those found in disorders of cholesterol synthesis.", 
    "48": "We used zebrafish hmgcrb mutants and HMGCR inhibition assay using atorvastatin during early and late stages of orofacial morphogenesis in zebrafish. To describe craniofacial phenotypes, we stained cartilage and bone and performed in situ hybridization using known craniofacial markers. Also, we visualized neural crest cell migration in a transgenic fish.", 
    "49": "Our results showed that mutants displayed loss of cartilage and diminished orofacial outgrowth, and in some cases palatal cleft. Late treatments with statin show a similar phenotype. Affected-siblings displayed a moderate phenotype, whereas early-treated embryos had a minor cleft. We found reduced expression of the downstream component of Sonic Hedgehog-signaling gli1 in ventral brain, oral ectoderm, and pharyngeal endoderm in mutants and in late atorvastatin-treated embryos.", 
    "50": "Our results suggest that HMGCR loss-of-function primarily affects postmigratory cranial neural crest cells through abnormal Sonic Hedgehog signaling, probably induced by reduction in metabolites of the cholesterol pathway. Malformation severity correlates with the grade of HMGCR inhibition, developmental stage of its disruption, and probably with availability of maternal lipids. Together, our results might help to understand the spectrum of orofacial phenotypes found in cholesterol synthesis disorders. Birth Defects Research (Part A) 106:814-830, 2016. © 2016 Wiley Periodicals, Inc.", 
    "51": "The American College of Cardiology/American Heart Association (ACC/AHA) guidelines are based on studies with a limited number of Asian subjects; therefore, they are difficult to apply to Asian patients, including Korean patients.", 
    "52": "Data were extracted from the clinical data warehouse system of Seoul St. Mary's hospital (January 2010 - December 2012) to determine the percent change in low-density lipoprotein cholesterol (LDL-C) levels at an average 3 and 6 months from baseline. Statins with statistically similar lowering effects were placed in one group (group A, B, or C). The proportions of patients who achieved LDL-C < 100 mg/dL were compared between baseline LDL-C levels: low (< 130 mg/dL), medium (130 - 160 mg/dL), and high (> 160 mg/dL).", 
    "53": "The majority of the 9 statins of various doses (2,349 patients) were effective at 3 months, with additional, smaller decreases at 6 months. The LDL-C lowering effect of group A (atorvastatin (20 mg), rosuvastatin (10 mg)) was ~ 45%; that of group B (atorvastatin (10 mg), pitavastatin (2 mg), pravastatin (40 mg), simvastatin (20 mg)) was 35 - 37%. groups A and B contained only moderate-intensity statins (ACC/AHA guidelines). With baseline LDL-C ≥ 130 mg/dL, greater proportions of patients achieved LDL-C < 100 mg with atorvastatin (20 mg) and rosuvastatin (10 mg).", 
    "54": "Because of the demonstrated LDL-C lowering effects and target achievement rates, the ACC/AHA guidelines might not apply to Korean patients. Korean treatment guidelines should consider statins with relatively low potency. Additional studies regarding appropriate statin doses should be conducted with Asian populations.", 
    "55": "Non-alcoholic fatty liver disease is the most common form of chronic liver disease in industrialized countries. Recent studies have highlighted the association between peroxisomal dysfunction and hepatic steatosis. Peroxisomes are intracellular organelles that contribute to several crucial metabolic processes, such as facilitation of mitochondrial fatty acid oxidation (FAO) and removal of reactive oxygen species through catalase or plasmalogen synthesis. Statins are known to prevent hepatic steatosis and non-alcoholic steatohepatitis (NASH), but underlying mechanisms of this prevention are largely unknown.", 
    "56": "Seven-week-old C57BL/6J mice were given normal chow or a methionine- and choline-deficient diet (MCDD) with or without various statins, fluvastatin, pravastatin, simvastatin, atorvastatin, and rosuvastatin (15 mg/kg/day), for 6 weeks. Histological lesions were analyzed by grading and staging systems of NASH. We also measured mitochondrial and peroxisomal FAO in the liver.", 
    "57": "Statin treatment prevented the development of MCDD-induced NASH. Both steatosis and inflammation or fibrosis grades were significantly improved by statins compared with MCDD-fed mice. Gene expression levels of peroxisomal proliferator-activated receptor α (PPARα) were decreased by MCDD and recovered by statin treatment. MCDD-induced suppression of mitochondrial and peroxisomal FAO was restored by statins. Each statin's effect on increasing FAO and improving NASH was independent on its effect of decreasing cholesterol levels.", 
    "58": "Statins prevented NASH and increased mitochondrial and peroxisomal FAO via induction of PPARα. The ability to increase hepatic FAO is likely the major determinant of NASH prevention by statins. Improvement of peroxisomal function by statins may contribute to the prevention of NASH.", 
    "59": "Venous thromboembolism (VTE) includes deep vein thrombosis and pulmonary embolism, and a combination of environmental and genetic risk factors contributes to VTE risk. Within environmental risk factors, some are provoking (e.g., cancer, surgery, trauma or fracture, immobilization, pregnancy and the postpartum period, long-distance travel, hospitalization, catheterization, and acute infection) and others are nonprovoking (e.g., age, sex, race/ethnicity, body mass index and obesity, oral contraceptive or hormone therapy use, corticosteroid use, statin use, diet, physical activity, sedentary time, and air pollution). Additionally, VTE has a strong genetic basis, with approximately 50 to 60% of the variance in VTE incidence attributed to genetic effects. Some genetic susceptibility variants that contribute to risk have been identified in candidate genes, mostly related to the clotting system and responsible for inherited hypercoagulable states (e.g., factor V Leiden, prothrombin, fibrinogen gamma, or blood group non-O). Other susceptibility single-nucleotide polymorphisms have been identified from genome-wide association studies, such as the two new loci in TSPAN15 (rs78707713) and SCL44A2 (rs2288904) genes. Risk factors are not always associated with VTE in isolation; however, and an understanding of how environmental and genetic factors interact may provide insight into the pathophysiology of VTE, possibly identifying opportunities for targeted prevention and treatment.", 
    "60": "Our study aims to evaluate the efficacy and safety of long-term treatment of statins for coronary heart disease (CHD).", 
    "61": "Efficacy outcomes included changes in blood lipids, risk of CHD mortality and all-cause mortality. Safety outcomes were evaluated by the risk of adverse events (AE). Bayesian network meta-analysis was used to compare the direct and indirect effects between different statins.", 
    "62": "The systematic review showed that levels of blood lipids decreased during statin treatment. High dose of atorvastatin was the most obvious treatment for the reduction of blood lipids. Network meta-analysis showed that statins were significantly more effective than the control in reducing the risk of CHD mortality (Odds Ratio (OR) 0.69, 95% CI 0.61-0.77) and all-cause mortality (OR 0.84, 95% CI 0.80-0.87). In terms of reducing the risk of CHD morality, fluvastatin (77.3%), atorvastatin (72.3%) and lovastatin (68.4%) had higher cumulative probability than other statins, which were more effective treatments for the reduction of CHD morality. In terms of reducing all-cause mortality, atorvastatin (78.6%), fluvastatin (77.1%) and pitavastatin (74.1%) had higher cumulative probability than other statins, which were more effective treatment for reducing the all-cause mortality. Compared with placebo, statins increased the incidence risk of muscle disease (OR 1.05, 95% CI 1.00-1.10) and kidney disease (OR 1.11, 95% CI 1.05-1.72).", 
    "63": "Statins significantly reduced levels of blood lipids, with a high dose of atorvastatin being the most effective in blood-lipid level modification. Statins reduced the risk of CHD mortality and all-cause mortality, with atorvastatin and fluvastatin being the most effective in reducing the risk of CHD mortality and all-cause mortality. Statins increased the risk of muscle disease and kidney damage.", 
    "64": "Compare characteristics, therapies and clinical outcomes in older adults with type 1 diabetes in the United States T1D Exchange (T1DX) and German/Austrian Diabetes Patienten Verlaufsdokumentation (DPV) registries.", 
    "65": "Cross-sectional study of adults ≥60years old with type 1 diabetes seen in 2011-2012 in the T1DX (n=1283) and DPV (n=2014) registries. Wilcoxon rank-sum test was used for continuous variables and chi-square test for categorical variables. Adjusted analyses used generalized linear models.", 
    "66": "Individuals in both registries were similar in body mass index (mean 27kg/m(2)), percent with obesity (25%) and gender (48% male). In T1DX there was longer diabetes duration (32.3 vs. 28.8years), greater use of antihypertensive medications (including ACE-I and ARBs; 85% vs. 62%), statins (68% vs. 40%), aspirin (77% vs. 21%), insulin pumps (58% vs. 18%), and less smoking (7% vs. 10%); lower adjusted mean LDL-cholesterol (84 vs. 109mg/dL), and lower adjusted mean systolic and diastolic blood pressures (128 vs. 136 and 68 vs. 74mmHg); fewer myocardial infarctions (6% vs. 9% [99% CI of difference, 1% to 5%]), strokes (2% vs. 8% [3% to 7%]), microvascular complications including microalbuminuria (17% vs. 44% [22% to 32%]) but increased depression (16.1% vs. 8.7%). Adjusted mean HbA1c levels were similar (7.5%, 58mmol/mol).", 
    "67": "Differences between the registries included greater use of antihypertensives, statins and insulin pumps, and fewer chronic complications in the T1DX. Further research is needed to better understand the role of intensive therapy in improving outcomes in older adults with type 1 diabetes.", 
    "68": "Peripheral arterial disease (PAD) is one of the most underestimated diseases because of its high prevalence and unfavorable prognosis. Many PAD patients without suitable autologous veins or options for endovascular treatment receive prosthetic above-knee femoropopliteal bypass (PAKB). Until now predictors of prosthetic bypass failure and of increased amputation risk remain indistinct. This study aimed to identify predictive factors associated with better bypass patency and limb salvage to achieve a more favorable outcome after PAKB reconstruction.", 
    "69": "Pre-, intra-, and postoperative data of 244 PAKB procedures performed at a German university medical center were collected and analyzed using univariate and multivariate methods. To our knowledge this 12-year experience is the largest retrospective study to identify predictors for patency and limb salvage after PAKB reconstruction.", 
    "70": "Of the PAD patients 94% (229/244) were followed for an average of 34.9 months. Patient cohorts characteristics were: mean age, 66.1 years, 181 men (74%), claudication (64%), rest pain (16%), ischemic lesions (20%), arterial hypertension (92%), smoking (79%), hyperlipidemia (65%) and type 2 diabetes (43%). Cumulative primary 1- and 3-year graft patency rates were 60.8% and 50.7%, respectively, and cumulative 1- and 3-year limb salvage rates were 89.3% and 86.1%, respectively. One hundred seven bypasses (43.9%) failed, 26 patients (10.7%) required a major and seven patients (2.9%) required a minor amputation. Overall survival rates of PAD patients after 1- and 3-years were 94.4% and 82.9%, respectively. Subjective symptom improvement was found to be the most important prognostic follow-up factor for graft patency and limb salvage. Patients with recurrent symptoms in the follow-up had an increased risk of emerging bypass failure compared with patients with subjective symptom improvement (patency at 1 year: 40.8% vs 100% and at 3 years: 26% vs 100%; P < .001). No patient with subjective improvement in symptoms during follow-up underwent an amputation (limb salvage at 1 year: 100% vs 79% and at 3 years: 100% vs 72.8%; P < .001). Therefore, subjective symptom improvement should be the decisive criterion to determine follow-up intervals of PAD patients. In univariate analysis further significant factors associated with better graft patency and limb salvage rates were: claudication compared with critical ischemia, larger graft diameter (>6 mm), pre- and postoperative antiplatelet therapy, statin therapy independent from lipid values after PAKB revascularization, and an experienced vascular surgeon.", 
    "71": "In our study, we determined the subjective improvement in symptoms as the most important prognostic factor for bypass function and limb salvage after PAKB. Furthermore, disease stage of critical ischemia, graft diameter, preoperative aspirin use, and postoperative statin medication were independent predictive factors. Therefore, PAD patients should be treated with aspirin pre- and postoperatively as well as with a statin postoperatively. In case of PAKB reconstruction only prostheses with a large diameter (>6 mm) should be used and the procedure should be performed by an experienced surgeon. Considering these results with regard to the predictive factors for better graft patency and limb salvage rates a significant more favorable outcome during the follow-up and an increased 5-year patency rate for PAKB reconstructions can be expected.", 
    "72": "To show cancer association is a risk factor other than statin exposure for anti-3-hydroxy-3-methylglutaryl coenzyme A reductase autoantibody-positive (anti-HMGCR Ab+) myopathy.", 
    "73": "We analyzed the clinical features and courses of 33 patients (23 female and 10 male) with anti-HMGCR Ab+ myopathy among 621 consecutive patients with idiopathic inflammatory myopathies.", 
    "74": "Among the 33 patients, 7 (21%) were statin-exposed and 26 were statin-naive. In relation with cancer, there were 12 patients (statin-exposed, n = 4) with cancers detected within 3 years of myopathy diagnosis (cancer association), 3 patients (all statin-naive) with cancers detected more than 3 years before myopathy diagnosis (cancer history), 10 cancer-free patients followed up for more than 3 years (all statin-naive), and 8 patients without cancer detection but followed up for less than 3 years (statin-exposed, n = 3). Therefore, 12 patients with cancer association (36%) formed a larger group than that of 7 statin-exposed patients (21%). Among 12 patients with cancer association, 92% had cancer detection within 1 year of myopathy diagnosis (after 1.3 years in the remaining patient), 83% had advanced cancers, and 75% died of cancers within 2.7 years. Of interest, 1 patient with cancer history had sustained increase in creatine kinase level over 12 years from cancer removal to the development of weakness.", 
    "75": "Patients with cancer association formed a large group with poor prognosis in our series of patients with anti-HMGCR Ab+ myopathy. The close synchronous occurrence of cancers and myopathies suggested that cancer association is one of the risk factors for developing anti-HMGCR Ab+ myopathy.", 
    "76": "Rhabdomyolysis is syndrome characterized by muscle necrosis which causes the release of myoglobin into the bloodstream. The manifestations of this syndrome range from asymptomatic elevation of muscle enzymes to life-threatening cases associated with extremely high enzyme levels, electrolyte imbalance and acute renal failure. Symptoms of rhabdomyolysis include dark urine, muscle weakness and fatigue. Statins are the most commonly used drugs for prevention and management of dyslipidemia. We present an interesting case report on statin induced rhabdomyolysis with renal failure.", 
    "77": "Blood pressure is a major determinant of cardiovascular risk. Blood pressure target to reach with antihypertensive therapy, and the population to whom it should apply, remain debatted. Blood pressure goals established by scientific societies may be revised after the publication of the US multicenter SPRINT study results (Systolic Blood Pressure Intervention Trial) obtained in 2015. Analysis of the generalizability of the SPRINT results shows that they may not be directly applied to the french population which is at lower risk than the US population and would have major medical and economic implications.", 
    "78": "Statins are a cornerstone of the pharmacologic treatment and prevention of atherosclerotic cardiovascular disease. Atherosclerotic disease is a predominant cause of mortality and morbidity worldwide. Statins are among the most commonly prescribed classes of medications, and their prescribing indications and target patient populations have been significantly expanded in the official guidelines recently published by the American and European expert panels. Adverse effects of statin pharmacotherapy, however, result in significant cost and morbidity and can lead to nonadherence and discontinuation of therapy. Statin-associated muscle symptoms occur in ~10% of patients on statins and constitute the most commonly reported adverse effect associated with statin pharmacotherapy. Substantial clinical and nonclinical research effort has been dedicated to determining whether genetics can provide meaningful insight regarding an individual patient's risk of statin adverse effects. This contemporary review of the relevant clinical research on polymorphisms in several key genes that affect statin pharmacokinetics (eg, transporters and metabolizing enzymes), statin efficacy (eg, drug targets and pathways), and end-organ toxicity (eg, myopathy pathways) highlights several promising pharmacogenomic candidates. However, SLCO1B1 521C is currently the only clinically relevant pharmacogenetic test regarding statin toxicity, and its relevance is limited to simvastatin myopathy.", 
    "79": "The objective of this research was to improve the dissolution of simvastatin and to incorporate it in rapid disintegrating tablets (RDTs) with an optimized disintegration and dissolution characteristics. Polyoxyethylene-polypropylene block copolymer (poloxamer 188) was employed as a hydrophilic carrier to prepare simvastatin solid dispersions (SDs). Fourier transform infrared spectroscopy, differential scanning calorimetry (DSC) and X-ray diffractometry were employed to understand the interaction between the drug and the carrier in the solid state. The results obtained from Fourier transform infrared spectroscopy showed absence of any chemical interaction between the drug and poloxamer. The results of differential scanning calorimetry and X-ray diffractometry confirmed the conversion of simvastatin to distorted crystalline state. The SD of 1:2 w/w drug to carrier ratio showed the highest dissolution; hence, it was incorporated in RDT formulations using a 3(2) full factorial design and response surface methodology. The initial assessments of RDTs demonstrated an acceptable flow, hardness, and friability to indicate good mechanical strength. The interaction and Pareto charts indicated that percentage of croscarmellose sodium incorporated was the most important factor affecting the disintegration time and dissolution parameter followed by the hardness value and their interaction effect. Compression force showed a superior influence to increase RDT's porosity and to fasten disintegration rather than swelling action by croscarmellose sodium. On the other hand, croscarmellose sodium was most important for the initial simvastatin release. The results suggest the potential use of poloxamer 188-based SD in RDT for the oral delivery of poor water-soluble antihyperlipidemic drug, simvastatin.", 
    "80": "Inflammatory breast cancer (IBC) is a unique and deadly disease with unknown drivers. We hypothesized the inflammatory environment contributes to the IBC phenotype. We used an in vitro co-culture system to investigate interactions between normal and polarized macrophages (RAW 264.7 cell line), bone-marrow derived mesenchymal stem cells (MSCs), and IBC cells (SUM 149 and MDA-IBC3). We used an in vivo model that reproduces the IBC phenotype by co-injecting IBC cells with MSCs into the mammary fat pad. Mice were then treated with a macrophage recruitment inhibitor, anti-CSF1. MSC and macrophages grown in co-culture produced higher levels of pro-tumor properties such as enhanced migration and elevated IL-6 secretion. IBC cells co-cultured with educated MSCs also displayed enhanced invasion and mammosphere formation and blocked by anti-IL-6 and statin treatment. The treatment of mice co-injected with IBC cells and MSCs with anti-CSF1 inhibited tumor associated macrophages and inhibited pSTAT3 expression in tumor cells. Anti-CSF1 treated mice also exhibited reduced tumor growth, skin invasion, and local recurrence. Herein we demonstrate reciprocal tumor interactions through IL-6 with cells found in the IBC microenvironment. Our results suggest IL-6 is a mediator of these tumor promoting influences and is important for the IBC induced migration of MSCs.", 
    "81": "Previous research shows that low socioeconomic position (SEP; especially low income) is associated with statin nonadherence. We investigated the relationship between SEP and statin adherence in a country with universal coverage using group-based trajectory modeling in addition to the proportion of days covered.", 
    "82": "Using data from Finnish healthcare registers, we identified 116 846 individuals, aged 45 to 75 years, who initiated statin therapy for primary prevention of cardiovascular disease. We measured adherence as proportion of days covered over an 18-month period since initiation and identified different adherence patterns based on monthly adherence with group-based trajectory modeling. When adjusted for age, marital status, residential area, clinical characteristics, and copayment, low SEP was associated with statin nonadherence (proportion of days covered <80%) among men (eg, lowest versus highest income quintile: odds ratio, 1.41; 95% confidence interval, 1.32-1.50; basic versus higher-degree education: odds ratio, 1.18; 95% confidence interval, 1.13-1.24; unemployment versus employment: odds ratio, 1.17; 95% confidence interval, 1.10-1.25). Among women, the corresponding associations were different (P<0.001 for sex-by-income quintile, sex-by-education level, and sex-by-labor market status interactions) and mainly nonsignificant. Results based on adherence trajectories showed that men in low SEP were likely to belong to trajectories presenting a fast decline in adherence.", 
    "83": "Low SEP was associated with overall and rapidly increasing statin nonadherence among men. Conversely, in women, associations between SEP and nonadherence were weak and inconsistent. Group-based trajectory modeling provided insight into the dynamics of statin adherence and its association with SEP.", 
    "84": "Some hydroxamate compounds induce cancer cell death by intracellular reactive oxygen species (ROS). This study introduced the hydroxamate core into lovastatin, a fungus metabolite clinically used for the treatment of hypercholesterolemia. The resulting compounds were evaluated for the activity for inducing ROS production. Most compounds exhibited higher activity than original lovastatin. Of these compounds, compound 3c had the most potent activity. Test of cytotoxicity in a panel of human cancer cell lines indicated compound 3c had activities superior to cisplatin in prostate cancer PC-3 cells and breast cancer T47D cells. In contrast, it in amounts up to 40μM had a much lower cytotoxic effect on normal human IMR-90 cells. Further profiling of cell cycle progression, cell apoptosis, and DNA damage activated checkpoint signaling pathway revealed the important role of compound 3c-mediated cytotoxicity in ROS generation.", 
    "85": "Statin therapy is associated with a slightly increased risk of developing diabetes mellitus and insulin resistance in patients without diabetes. Ezetimibe combined with statins may be considered for high-risk patients who do not achieve optimal low-density lipoprotein cholesterol lowering on statin monotherapy or who are statin intolerant. Changes in fasting serum glucose (FSG) levels during ezetimibe, ezetimibe/statin, and statin treatments were assessed using data pooled from clinical trials in hypercholesterolemic and heterozygous familial hypercholesterolemic patients, who were or were not receiving statin therapy. Study types included first-line trials in statin-naive/wash-out patients and second-line add-on and uptitration studies in patients on stable statin therapy. Similar analyses of FSG changes were performed separately for each study type in patients who were nondiabetic at baseline. Across all study types and treatments, mean FSG increases from baseline were small (0.5 to 3.7 mg/dl with ezetimibe/statin; 0.2 to 4.6 mg/dl with statins) and decreased over time; between-treatment differences (0.3 to 1.4 mg/dl) were nonsignificant for all comparisons. Proportions of patients with elevated FSG ≥126 mg/dl during therapy were low and similar for all treatments in the overall cohort (1.2% to 4.3%). Elevations were highest (3.3% to 25.7%) among patients with baseline factors characteristic of metabolic syndrome and prediabetes, including higher FSG, body mass index, and triglyceride levels, and numerically lower baseline high-density lipoprotein cholesterol; however, these factors were not related to FSG increases. Changes in low-density lipoprotein cholesterol, body mass index, high-density lipoprotein cholesterol, triglycerides, and apolipoprotein B were not significantly correlated with FSG increases. In conclusion, statin therapy was associated with small FSG increases, and the addition of ezetimibe did not further increase FSG levels beyond those of statins when given to patients who are statin naive or those on statin therapy.", 
    "86": "Survival rates in kidney cancer have improved little over time, and diabetes may be an independent risk factor for poor survival in kidney cancer. We sought to determine whether medications with putative anti-neoplastic properties (statins, metformin and non-steroidal anti-inflammatory drugs (NSAIDs)) are associated with survival in diabetics with kidney cancer. We conducted a population-based cohort study utilizing linked healthcare databases in Ontario, Canada. Patients were aged 66 or older with newly diagnosed diabetes and a subsequent diagnosis of incident kidney cancer. Receipt of metformin, statins or NSAIDs was defined using prescription claims. The primary outcome was all-cause mortality and the secondary outcome was cancer-specific mortality. We used multivariable Cox proportional hazard regression, with medication use modeled with time-varying and cumulative exposure analyses to account for intermittent use. During the 14-year study period, we studied 613 patients. Current statin use was associated with a markedly reduced risk of death from any cause (adjusted hazard ratio 0.74; 95% CI 0.59-0.91) and death due to kidney cancer (adjusted hazard ratio 0.71; 95% CI 0.51-0.97). However, survival was not associated with current use of metformin or NSAIDs, or cumulative exposure to any of the medications studied. Among diabetic patients with kidney cancer, survival outcomes are associated with active statin use, rather than total cumulative use. These findings support the use of randomized trials to confirm whether diabetics with kidney cancer should be started on a statin at the time of cancer diagnosis to improve survival outcomes.", 
    "87": "Cardiovascular diseases (CVD) remain the leading cause of death worldwide with an estimated 17.5 million deaths per year. Since its initial conception over a decade ago, the use of cardiovascular polypills has gained increasing momentum as a strategy to lower risk factor levels and prevent CVD. Several new data have emerged including the recent publication of the first outcomes trial using polypills. Areas covered: In this review, the authors summarize the current literature on the safety, efficacy, and cost-effectiveness of polypills for primary and secondary prevention of CVD, describe the current controversies in this field, and identify important areas for future research. The authors searched PubMed, CENTRAL, and ClinicalTrials.gov from inception till 25 June 2016 using the search term 'polypill.' Expert opinion: Cardiovascular polypills containing aspirin, statin, and one or more anti-hypertensive medications, along with lifestyle interventions, represent an attractive, safe, and cost-effective strategy for primary and secondary prevention of CVD. Future research efforts should focus on identifying patients who will benefit the most from the use of polypills, marketing several polypills with different components and doses, and developing novel regulatory strategies for making polypills more readily available in all countries worldwide.", 
    "88": "Statins are remarkably safe and efficient medications that are the mainstay of hypercholesterolemia treatment and have proven to be an invaluable tool to lower the risk of acute cardiovascular events. These compounds are inhibitors of 3-hydroxy-methylglutaryl CoA reductase (HMG-R), the rate-limiting enzyme in cholesterol biosynthesis. In spite of their success, they present undesirable side effects and are now loosing patent protection, which provides a great opportunity for the development of new and improved statins. Areas covered: This review summarizes the new patents for HMG-R inhibitors for the 2011-2015 period. Combinations of existing statins with other drugs are also addressed, as well as novel applications of existing statins. Expert opinion: Recent efforts for the discovery of HMG-CoA-R inhibitors has resulted in several new molecules. Most of these are based on commercially available statins, including sterol and terpenoid derivatives. A few peptides have also been patented. However, the origin of the side effects caused by previous statins continues to be, to a large extent, unknown. Although the patents published in the past 5 years are promising, and might result in new drugs, there is still no way to know if they will present reduced toxicity. Only future clinical trials will answer this question.", 
    "89": "To assess the integration of a research task performed by students during their two-week clerkship in general practice.", 
    "90": "Students were assigned to interview five patients with coronary heart disease using a standardised questionnaire focusing on potential interaction of medications with statins. Acceptance and feasibility was assessed by means of a questionnaire survey of teaching physicians (n = 20) and students (n = 20).", 
    "91": "According to most teaching physicians and students the recruitment of patients during the two-week clerkship was possible, and the practice work flow was not disturbed by the project. Both groups considered the research task on the documentation of potential drug interactions with statins as suitable. According to the teaching physicians the project had a learning effect for the students. In contrast, the students graded their learning effect less highly between 'satisfactory' and 'sufficient'. The overall assessment of the project by the students was on average 'satisfactory' and differed from the assessment by the teaching physicians ('good').", 
    "92": "Adequate informing of students and participating physicians about the nature of the project and presenting preliminary results of the data in a plenary session at the end of the clerkship are essential for the acceptance of such projects.", 
    "93": "Acute liver damage (ALD) is associated with high-dose intravenous (iv) glucocorticoid (GC) (ivGC) pulse therapy in ~1 % of patients for Graves' orbitopathy (GO). It has been proposed that statins may increase the risk of ALD. Here we investigated the frequency of ALD according to the assumption of statins in a large retrospective cohort study.", 
    "94": "We studied 1076 consecutive patients with GO given ivGC. ALD was defined as an increase in alanine aminotransferase ≥300 U/l.", 
    "95": "At the time of ivGC, 62 patients were taking statins and 1014 were not. The frequency of ALD has been reported to be 1.2 cases/100,000 statins users and 1300/100,000 in GO patients given ivGC. Thus, the expected frequency of ALD in patients given both statins and ivGC is 1560/100,000. Transferring these data to our series, one would have expected at least 0.96 cases of ALD (~one case), in the 62 patients given both ivGC and statins. However, no cases of ALD were observed in patients given statins, and the previously reported 14 cases of ALD in this series were seen in patients who were not taking statins.", 
    "96": "The lack of observation of cases of ALD in patients given ivGC and statins is quite reassuring. Although caution should be applied to any patient candidate to ivGC treatment and this should be particularly accurate in patients given statins, our findings somehow justify the use of ivGC in patients under statins, although further studies in larger cohorts are needed to confirm our conclusions.", 
    "97": "Chagasic cardiomyopathy, which is seen in Chagas disease, is the most severe and life-threatening manifestation of infection by the kinetoplastid Trypanosoma cruzi. Adipose tissue and diet play a major role in maintaining lipid homeostasis and regulating cardiac pathogenesis during the development of Chagas cardiomyopathy. We have previously reported that T. cruzi has a high affinity for lipoproteins and that the invasion rate of this parasite increases in the presence of cholesterol, suggesting that drugs that inhibit cholesterol synthesis, such as statins, could affect infection and the development of Chagasic cardiomyopathy. The dual epidemic of diabetes and obesity in Latin America, the endemic regions for Chagas disease, has led to many patients in the endemic region of infection having hyperlipidemia that is being treated with statins such as atorvastatin. The current study was performed to examine mice fed on either regular or high fat diet for effects of atorvastatin on T. cruzi infection-induced myocarditis and to evaluate the effect of this treatment during infection on adipose tissue physiology and cardiac pathology. Atorvastatin was found to regulate lipolysis and cardiac lipidopathy during acute T. cruzi infection in mice and to enhance tissue parasite load, cardiac LDL levels, inflammation, and mortality in during acute infection. Overall, these data suggest that statins, such as atorvastatin, have deleterious effects during acute Chagas disease.", 
    "98": "Diabetes mellitus is a major risk factor for cardiovascular disease. However, the excess risk of death may vary substantially in subgroups of patients with type 2 diabetes, being highest in those younger than 55 years of age. A HbA1c value of 7.0 % or less is recommended for most patients with type 2 diabetes to reduce the incidence of microvascular disease, although individualized approaches that balance the benefits of glycemic control against the harms of hypoglycemia are encouraged. The selection of antidiabetic medications is of paramount importance, as the drug should not aggravate, and ideally even improve cardiovascular risk factors, with the hope to reduce cardiovascular morbidity and mortality. Patients with diabetes mellitus between 40 and 75 years of age with LDL-C between 70 and 189 mg/dL should be treated with a moderate-intensity statin. Implicit in this recommendation is the aim to reduce further LDL-C level in diabetes, in order to improve the cardiovascular outlook. The new PCSK9 inhibitors (evolocumab and arilocumab) are very promising, but, at present, their cost-effectiveness ratios exceed commonly accepted thresholds. For many people with diabetes mellitus and hypertension blood pressure should be <140/90 mmHg, although lower systolic targets (e.g., <130 mmHg) may be appropriate for certain individuals. With the likely exception of LDL-C, it is difficult to define a universal HbA1c and blood pressure target for all patients with type 2 diabetes mellitus. Ultimately, in the face of uncertainty in medicine, the final decision regarding a specific patient is best left to the clinician.", 
    "99": "During the last decade, there has been a dramatic improvement in best medical treatment for patients with vascular disease. Yet, there is a paucity of contemporary long-term data for restenosis and contralateral internal carotid artery (ICA) progression. This study assessed ipsilateral and contralateral disease progression and cerebrovascular events after carotid endarterectomy (CEA).", 
    "100": "A consecutive cohort of CEAs between January 1, 2000, and December 31, 2010, was retrospectively analyzed. End points were restenosis ≥50% and ≥70%, contralateral carotid disease progression (50%-69%, 70%-99%, or occlusion) and stroke. Survival analysis and Cox regression models were used to assess the effect of baseline predictors.", 
    "101": "During the 11-year study period, 1639 patients underwent 1782 CEAs (50.0% patch closure, 23.9% primary closure, 26.1% eversion, and 2.5% combined with coronary artery bypass grafting). The combined stroke/death rate was 2.6% overall and 1.8% in the asymptomatic cohort. The rate of restenosis ≥50% at 2, 5, and 10 years was 8.5%, 15.6%, 27.2%, and the rate for restenosis ≥70% was 3.4%, 6.5%, 10.2%, respectively. Restenosis ≥50% was predicted by hypertension (hazard ratio [HR], 2.09; P = .027), female gender (HR, 1.43; P = .042), and younger age (≤65 years; HR, 1.56; P = .016), but not by statins, surgical technique, symptoms, or other baseline risk factors. Restenoses remained asymptomatic in 125 of 148 (84.5%). Progression of contralateral ICA disease at 2, 5, and 10 years was estimated at 5.4%, 15.5%, and 46.8%, respectively. Contralateral progression was only predicted by smoking (HR, 1.74; P = .008). The stroke rate in patients with disease progression of the contralateral ICA was not different compared with those without progression (7.0% vs 3.3%; P = .063). Any-stroke rates at 2, 5, and 10 years were 4.6%, 7.3%, and 15.7%, respectively. Predictors were symptomatic lesion (HR, 1.48; P = .039), renal insufficiency, defined as a glomerular filtration rate (GFR) of 30 to 59 vs <30 mL/min/1.73 m(2) (HR, 0.34; P = .009) or GFR ≥60 vs GFR <30 mL/min/1.73 m(2) (HR, 0.55; P = .109), and statin use (HR, 0.59; P = .006).", 
    "102": "Restenosis or contralateral disease progression after CEA, to a level that might warrant consideration for treatment, is very low. The potentially associated stroke rates are also very low and not clearly related to disease progression. With the exception of the postoperative duplex, surveillance within short intervals of <1 or 2 years cannot be justified.", 
    "103": "Statins are used to reduce a cardiovascular risk. However, the effectiveness of the therapy in many cases remains unsatisfactory. Therefore, the aim of this study was to evaluate the influence of obesity and diabetes on the achievement of therapeutic goal in lipid-lowering therapy in patients with a various cardiovascular risk in the daily clinical practice.", 
    "104": "This study was conducted on the basis of questionnaires obtained from 7018 patients (41.4% obese, 65.9% viscerally obese and 25.3% diabetics) treated with statins for at least three months. The effectiveness of the treatment was assessed in a subgroup of 3218 patients with a full lipid profile.", 
    "105": "The LDL-cholesterol target, adjusted for cardiovascular risk, was obtained by 8.1% of patients, less frequently by those with a very high risk of a cardiovascular disease (3.7%), obesity (5.5%), visceral obesity (5.5%) and the type 2 diabetes (5.3%). The obese patients with type 2 diabetes were the least likely to reach the target (3.0%). Male gender, age, the body mass index (BMI)≥28kg/m(2), visceral obesity, type 2 diabetes, and a low/moderate statin dose prescription were independent factors decreasing the chance of reaching the low-density lipoprotein (LDL) cholesterol target.", 
    "106": "1. The prescribed statin doses do not fully explain the lower frequency of achieving the recommended target in a lipid-lowering therapy in the obese patients and the diabetics. 2. In the daily clinical practice the doses of statins are frequently insufficient and not adjusted for a cardiovascular risk.", 
    "107": "To test the hypothesis that adverse effects of statins are only reported in excess in observational studies and not in blinded randomized trials.", 
    "108": "We collated all reported AEs in hypertensive patients in the Lipid-Lowering arm of the Anglo-Scandinavian Cardiac Outcomes Trial (ASCOT-LLA) during the randomised, double-blind phase (when atorvastatin was compared with placebo) and the subsequent non-randomised un-blinded LLA-extension phase (when patients were offered open-label statin). Among them we blindly and independently adjudicated 4 prespecified AEs (outcomes) that have been claimed to be associated with statin use: muscle-related, erectile dysfunction (ED), sleep disturbance and cognitive impairment . We also performed a sensitivity analysis for all reported AEs.", 
    "109": "During 5.5 years of follow-up, 20.8% of 10,180 patients reported one (or more) of the 4 AEs. During the double- blind phase, those on statins (vs. placebo) reported a similar incidence of muscle- related AEs (HR 1.03[0.88 to1.21, p = 0.72]), a non significant reduction in ED(0.88 [0.75 to 1.04, p = 0.13]) and a significant reduction in sleep disturbance (0.60 [0.56 to 0.85, p < 0.001]). During the un-blinded phase, a significant increase in muscle related AEs was reported among statin users (vs. non-users) (1.41 [1.10 to 1.79, p = 0.006]). There were no significant differences in the reporting of ED or sleep disturbance among users and non-users. There were too few cases of cognitive impairment to warrant analysis. On sensitivity analyses, during the blinded phase, there was no significant difference in the proportion of patients reporting one or more of all AE's among those allocated to a statin (87.8%) or a placebo (88.8%) (p = 0.12).", 
    "110": "These data show that under blinded conditions there is no true increase in AEs with the use of statin. However, with un- blinded observations, there was a significant increase in reporting of muscle-related AEs -an example of the nocebo effect.", 
    "111": "Cardiovascular disease burden is increasing all over the world. The diagnosis of hypertension is considered when a person has persistently elevated BP (Systolic BP more than 140 mmHg and/or Diastolic BP more than 90 mmHg). Dyslipidemia denotes abnormal levels of lipids in the blood (Total Cholesterol >200 mg%, Low density lipoprotein (LDL) >100 mg%, Triglycerides (TGL) >150 mg% and High density lipoprotein (HDL) <40 mg in men and < 50 mg in women. Hypertension and Dyslipidemia constitute the important components of metabolic syndrome as per the definition of NCEP Guidelines-Adult Treatment Panel III (ATP III). The prevalence of the co-existence of hypertension and dyslipidemia is in the range of 15-31%. The co-existence of these two risk factors has more than the additive effect for endothelial dysfunction resulting in enhanced atherosclerosis leading to CVD. The term dyslipidemic hypertension (DH) was used in the context of familial DH. Non-familial forms of DH are more common than familial form. Some authors name this combination as Lipitension for easy understanding. Framingham Heart study shows that the majority of hypertension population have more than one risk factor predominantly atherogenic in nature. Dyslipidemia causes endothelial damage and loss of vasomotor activity. The damage may manifest as elevated BP. MRFIT study reveals that mild to moderate elevation of BP and Dyslipidemia can lead to multiplicative adverse impact on CVD. Framingham study results also reveal that moderately elevated BP and cholesterol had a similar risk.RAAS promotes atherogenesis. Angiotensin II promotes atherogenesis through stimulation AT1 receptor, which increases lipid uptake in cells, vasoconstriction and free radical production to foster both hypertension and atherosclerosis. Hypertension damages vascular endothelium through altered shear stress and oxidative stress resulting in increased synthesis of collagen and fibronectin, reduced nitric oxide-dependent vascular relaxation and increased permeability to lipoproteins. Hypertension is also associated with up regulation of lipid oxidation enzymes. Hypertension is clearly associated with vascular endothelium (prothrombotic and pro inflammatory). Oxidative stress and vascular inflammation are increased in the pathogenesis of atherosclerosis. Reduction of both results in the reversal of vascular inflammation.LDL is a major cause of endothelial dysfunction. Microalbuminuria is identified in hypertensive patients and it is also associated with lipid abnormalities including high levels of LDL and TGL, low levels of HDL and elevated levels of LP(a). Today CVD prevention is focussed on treating hypertension with the lowering LDL (<100 mg%),increasing HDL (>40 mg in men) and lowering TGL(<150 mg%). In ALLHAT trial, 10,000 patients were given pravastatin 40 mg daily. At the end of 5 years, only 16.7% reduction in LDL was noted. In ASCOT-LLA trial, intensive therapy lipid lowering was recommended along with Antihypertensive therapy. ACEIs, ARBs, Aldosterone antagonists and Nebivolol improve endothelial function and reduce BP. Statin treatment happens to be as a first line drug therapy in the management of dyslipidemia. Fibrates are generally reserved for Hypertriglyceridemia. Bile sequestrants, Nicotinic acid and drug like Ezetimibe locally acting at the intestine level are also used for dyslipidemia. Single pill combination like Atorvastatin with RASS blocker/Amlodipine may be considered the coexisting hypertension and dyslipidemia.", 
    "112": "In hypertensive patients with proteinuria, renin-angiotensin system (RAS) blockade would be beneficial for controlling both blood pressure and proteinuria. We aimed to evaluate prescription pattern of RAS blockade in Korean hypertensive patients with proteinuria.", 
    "113": "We used the National Health Insurance Service-National Sample Cohort (NHIS-NSC) Database for the analysis. It included randomly selected one million individuals in the National Health Insurance Database, which comprised 2.2% of the total eligible Korean population in 2002, and they were followed until 2013. We selected subjects with above 2+ of proteinuria in the health examination. Among those, we identified hypertensive patients who were prescribed antihypertensive medication at least once in the year.", 
    "114": "The proportion of patients who were prescribed any angiotensin II receptor blocker was 18.7%, and it annually increased to 68.3% in 2013. However, the proportion of patients with prescribed an angiotensin converting enzyme inhibitor was gradually decreased from 27.8% in 2003 to 6.6% in 2013. In addition, prescription pattern of aspirin and statin was also increased from 15.3% to 31.4% and from 15.3% to 38.7% during the same period, respectively.", 
    "115": "Overall proportion of prescription of RAS blockade in Korean hypertensive patients with proteinuria was significantly increased from 2002 to 2013. Recently, drugs for the reduction in cardiovascular risk such as aspirin and statin have also been prescribed more frequently. Effects of changes in prescription pattern on clinical outcome should be investigated.", 
    "116": "To evaluate the clinical utility of the CAMUNI-MATISS 20-year risk score, recently validated for the Italian population, as additional screening tool for individuals at \"low\" (ESC-SCORE Project predicted 10-year risk ≤ 1%; no preventive action), \"intermediate\" (ESC-SCORE 1-4%; lifestyle modification/statin treatment) and \"high\" risk (ESC-SCORE≥ 4% or diabetes; statin treatment) according to the Italian regulation.", 
    "117": "40-65 years old initially CVD-free participants to 7 population-based cohorts enrolled in Northern and Central Italy between 1986 and 1996 were followed-up (median 16 years, IQR: 12-20) to the first occurrence of coronary event or ischemic stroke (fatal or non-fatal), coronary or carotid revascularizations. The CAMUNI-MATISS 20-year score includes age, total- and HDL-cholesterol, systolic blood pressure, anti-hypertensive treatment, smoking and diabetes. We estimated the Net Benefit (NB), a weigthed difference between true and false positives. To assess the utility of the CAMUNI-MATISS score, weights were set such that the NB of using the ESC-SCORE risk alone was zero.", 
    "118": "Study sample included 3935 men (468 events, observed 20-year risk: 15%) and 4393 women (210 events, 20-year risk: 7%). The \"intermediate\" risk category accounted for 76% of men, 40% of which could have been selected for preventive action based on their predicted 20-year risk, with a Net Benefit of 4.1 (95% CI: 2.7-5.6). In the \"high\" risk category (21% of men), the NB of the 20-year risk score to trigger treatment intensification was 7.1 (1.8-10.9). The \"low\" and \"intermediate\" risk categories accounted for 74% and 21% of women, respectively. About 40% in each category could have been selected for preventive action based on their predicted 20-year risk, with a Net Benefit of 1.3 (95%CI:0.6-2.1) and 4.1 (2.7-5.6), respectively.", 
    "119": "In the Italian population, a combination of validated short- and long-term CVD risk scores allows selecting for preventive action initiation/intensification individuals whose risk is currently not fully addressed, and reducing un-necessary, costly overtreatment.", 
    "120": "Abdominal aortic aneurysm (AAA) is an important cause of mortality in older adults. Most AAAs are asymptomatic and screening programs have been introduced to identify AAAs. There is currently some recommendations for medical optimisation of patients with AAA, such as anti-hypertension, statin, Anti-platelet therapy, B-blockade, et al. Some medical treatments to limit progression of small AAAs, which have examined the potential of targeting inflammation, proteolysis, the renin-angiotensin system, the coagulation system and sex hormones as approaches to limiting AAA pathogenesis are investigated as well as. However, there is not generally accepted medical therapy for AAAs yet, Few of the treatment targets have translated into an agent, which can effectively reduce AAA progression in clinical practice.", 
    "121": "Chronic HIV/hepatitis C virus (HCV) coinfection carries increased risk of cirrhosis, hepatocellular carcinoma, and death. Due to anti-inflammatory properties, 3-hydroxy-3methylglutaryl coenzyme A (HMG-CoA) inhibitors (statins) may be useful adjunctive therapy to reduce liver disease progression.", 
    "122": "Clinical information was extracted from the Veterans Affairs HIV and HCV Clinical Case Registries (1999-2010). HIV-related variables included combination antiretroviral therapy era of diagnosis, CD4 cell count, and percentage time with undetectable HIV viral load. Metabolic variables included diabetes, low high-density lipoprotein (HDL), and hypertension. Statin use was measured as percentage time with active prescription (time-updated throughout the follow-up period). Cox proportional hazards analysis was used to determine risk factors for cirrhosis (International Classification of Diseases-9 or aminotransferase-to-platelet ratio index >2) overall and in groups stratified by alanine aminotransferase (ALT) level above and below 40 IU/l.", 
    "123": "The cohort included 5985 HIV/HCV coinfected veterans. The majority was black race, and the mean age at index date was 45 years. Statin use was significantly protective of cirrhosis for patients with ALT 40 IU/l or less; for every 30% increase in time on statin, there was a 32% decreased risk of developing cirrhosis (hazard ratio 0.68, 95% confidence interval 0.47-0.98). Diabetes and low HDL were significantly associated with cirrhosis in patients with ALT greater than 40 IU/l (hazard ratio 1.15, P < 0.04 and hazard ratio 1.3, P < 0.0001).", 
    "124": "Statin drug use is beneficial in mitigating the risk of liver disease progression for HIV/HCV coinfected patients without advanced liver disease. Low HDL and diabetes in coinfected patients with abnormal ALT have greater risk of cirrhosis development.", 
    "125": "Randomised controlled trials (RCTs) represent the most robust source of evidence-based medicine. However, the generalisability of RCTs is limited by the inclusion of selected populations. We sought to assess the external validity of a contemporary trial including patients with ST-elevation myocardial infarction (STEMI) undergoing primary percutaneous coronary intervention (PPCI).", 
    "126": "Patients presenting to Bern University Hospital during the inclusion period of the COMFORTABLE AMI trial were divided into three groups: RCT participants (41%), eligible not included (17.5%), and excluded patients (41.5%). Major adverse cardiac events (MACE) were defined as one-year death and myocardial infarction. RCT participants compared with RCT-eligible patients had comparable baseline characteristics and outcomes; however, excluded patients differed in risk and had higher rates of MACE (HR 3.63, 95% CI: 2.03-6.48, p<0.001), death (HR 6.23, 95% CI: 2.93-13.24, p<0,001) and definite/probable stent thrombosis (HR 3.63, 95% CI: 1.79-7.36, p<0.001). Inability to provide consent was the most frequent exclusion criterion and was independently associated with an increased risk for MACE (HR 6.85, 95% CI: 3.97-11.81, p<0.001).", 
    "127": "In this single-centre investigation, results from the COMFORTABLE AMI trial appeared applicable to a broad representation of RCT-eligible patients. However, patients excluded from the trial represented a higher-risk population with impaired clinical outcomes and a lower adherence to cardiovascular medication.", 
    "128": "Parkinson's disease (PD) involves the loss of striatal dopaminergic neurons, although other neurotransmitters and brain areas are also involved in its pathophysiology. In rodent models to PD it has been shown statins improve cognitive and motor deficits and attenuate inflammatory responses evoked by PD-related toxins. Statins are the drugs most prescribed to hypercholesterolemia, but neuroprotective effects have also been attributed to statins treatment in humans and in animal models. This study aimed to establish an in vitro model of 6-hydroxydopamine (6-OHDA)-induced toxicity, used as an initial screening test to identify effective drugs against neural degeneration related to PD. The putative neuroprotective effect of atorvastatin against 6-OHDA-induced toxicity in rat striatal, cerebrocortical and hippocampal slices was also evaluated. 6-OHDA (100μM) decreased cellular viability in slices obtained from rat cerebral cortex, hippocampus and striatum. 6-OHDA also induced an increased reactive oxygen species (ROS) production and mitochondrial dysfunction. Co-incubation of 6-OHDA with atorvastatin (10μM) or MK-801 (50μM) an N-methyl-d-aspartate (NMDA) receptor antagonist, partially attenuated the cellular damage evoked by 6-OHDA in the three brain areas. Atorvastatin partially reduced ROS production in the hippocampus and striatum and disturbances of mitochondria membrane potential in cortex and striatum. 6-OHDA-induced toxicity in vitro displays differences among the brain structures, but it is also observed in cerebrocortical and hippocampal slices, besides striatum.", 
    "129": "A healthy diet, taking exercise, and not smoking or consuming alcohol in excess are important to reduce the risk of cardiovascular disease either alone or in combination with statin medication. Health education, including providing information to patients on healthy living and guidance on how to achieve it, is a key nursing function.", 
    "130": "This study aims first to assess the feasibility of conducting a full-scale trial of lifestyle referral assessment as shown by recruitment rate, data collection, and follow-up and second to assess proof of concept and explore possible mechanisms of change.", 
    "131": "This was a single-center, randomized, 2-arm, parallel-group, unblinded feasibility trial conducted in an acute teaching hospital trust. Participants were followed up at 3 and 6 months after randomization.", 
    "132": "Eight hundred eighty-seven patients were screened for eligibility, of whom 132 (15%) were randomized into the trial. Of the patients allocated to the individualized assessment, 27% accepted referral or self-referred by 3 months in comparison to 5% allocated to the usual assessment.", 
    "133": "We demonstrated that a full-scale trial is feasible and that an individualized approach increased the number of patients accepting referral to a formal program and initiating lifestyle change. However, we should consider the aim of the assessment and ways in which the process of change can be optimized in order to produce long-term benefit for patients.", 
    "134": "current controlled trials ISRCTN41781196.", 
    "135": "The clinical relevance of the drug-drug interaction simvastatin and amlodipine is appraised controversially by german simvastatin Summary of Product Characteristics (SPCs) and different drug interaction databases. Results of clinical trials have shown that simultaneous administration of simvastatin and amlodipine can increase simvastatin bioavailability. However, it is unclear whether this increase is associated with a higher risk for adverse drug events. So far there is no evidence that the combination might increase cases of myopathy or rhabdomyolysis. Therefore combined treatment with amlodipine and up to 40 mg simvastatin daily seems clinically justifiable if the patient does not report adverse events. If myopathy or muscle weakness occur, simvastatin dose should be reduced to 20 mg daily or the patient should be switched to pravastatin, fluvastatin or rosuvastatin. The highest approved dose of simvastatin (80 mg) is generally not recommended in new patients because of increased risk of muscle damage.", 
    "136": "We aimed at describing the therapeutic approach in young adult patients diagnosed with heterozygous familial hypercholesterolemia (HeFH) and their adherence and persistence to treatment.", 
    "137": "From regional administrative databases, individuals aged ≤40 years, who received exemption for HeFH between January 1, 2003 and December 31, 2011, and concomitantly started statin treatment, were identified. Within the first year of treatment, we evaluated therapeutic changes, adherence as MPR (medication possession ratio), persistence as continuous drug coverage without gaps ≥60 days, and influencing factors using log binomial models.", 
    "138": "Of 1404 patients, 42.4% were initially treated with a high-efficacy statin. 23.4% of patients showed at least one treatment change. Mean MPR was 68.7% (29.9), and patients showing continued statin use were 47.0%. Therapy modification was significantly associated with a past cardiovascular event (relative risk, RR [95% confidential interval] 2.28 [1.69-3.09]) and at least one lipid test (RR 1.82 [1.31-2.53]). MPR ≥80% was significantly associated with the first statin prescribed (atorvastatin RR 1.28 [1.09-1.51] and rosuvastatin RR 1.21 [1.01-1.44], vs. simvastatin), a past cardiovascular event (RR 1.33 [1.12-1.59]), at least one therapy change (RR 1.28 [1.15-1.43]), at least a lipid test (RR 1.26 [1.07-1.49]). A similar pattern was observed for persistence.", 
    "139": "This analysis of young adult HeFH patients showed that therapy change was quite frequent, and probably reflected adjustments according to individual response. Adherence and persistence were inadequate, even in this population at high cardiovascular risk, and they need to be improved through proper patient education and shared treatment decision-making approach.", 
    "140": "The aim of this study was to investigate the association between statin use and survival in a population-based colorectal cancer (CRC) cohort and perform an updated meta-analysis to quantify the magnitude of any association.", 
    "141": "A cohort of 8391 patients with newly diagnosed Dukes' A-C CRC (2009-2012) was identified from the Scottish Cancer Registry. This cohort was linked to the Prescribing Information System and the National Records of Scotland Death Records (until January 2015) to identify 1064 colorectal cancer-specific deaths. Adjusted hazard ratios (HRs) and 95% confidence intervals (CIs) for cancer-specific mortality by statin use were calculated using time dependent Cox regression models. The systematic review included relevant studies published before January 2016. Meta-analysis techniques were used to derive combined HRs for associations between statin use and cancer-specific and overall mortality.", 
    "142": "In the Scottish cohort, statin use before diagnosis (HR=0.84, 95% CI 0.75-0.94), but not after (HR=0.90, 95% CI 0.77-1.05), was associated with significantly improved cancer-specific mortality. The systematic review identified 15 relevant studies. In the meta-analysis, there was consistent (I(2)=0%,heterogeneity P=0.57) evidence of a reduction in cancer-specific mortality with statin use before diagnosis in 6 studies (n=86,622, pooled HR=0.82, 95% CI 0.79-0.86) but this association was less apparent and more heterogeneous (I(2)=67%,heterogeneity P=0.03) with statin use after diagnosis in 4 studies (n=19,152, pooled HR=0.84, 95% CI 0.68-1.04).", 
    "143": "In a Scottish CRC cohort and updated meta-analysis there was some evidence that statin use was associated with improved survival. However, these associations were weak in magnitude and, particularly for post-diagnosis use, varied markedly between studies.", 
    "144": "Human immunodeficiency virus (HIV)-infected children receiving antiretroviral therapy (ART) have increased prevalence of hyperlipidemia and risk factors for cardiovascular disease. No studies have investigated the efficacy and safety of statins in this population.", 
    "145": "HIV-infected youth 10 to <24 years of age on stable ART with low-density lipoprotein cholesterol (LDL-C) ≥130 mg/dL for ≥6 months initiated atorvastatin 10 mg once daily. Atorvastatin was increased to 20 mg if LDL-C efficacy criteria (LDL-C < 110 mg/dL or decreased ≥30% from baseline) were not met at week 4. Primary outcomes were safety and efficacy.", 
    "146": "Twenty-eight youth initiated atorvastatin; 7 were 10-15 years and 21 were 15-24 years. Mean baseline LDL-C was 161 mg/dL (standard deviation 19 mg/dL). Efficacy criteria were met at week 4 by 17 of 27 (63%) participants. Atorvastatin was increased to 20 mg in 10 participants. Mean LDL-C decreased from baseline by 30% (90% confidence interval: 26%, 35%) at week 4, 28% (90% confidence interval: 23%, 33%) at week 24 and 26% (90% confidence interval: 20%, 33%) at week 48. LDL-C was less than 110 mg/dL in 44% at week 4, 42% at week 12 and 46% at weeks 24 and 48. Total cholesterol, non high-density lipoprotein (non-HDL)-C and apolipoprotein B decreased significantly, but IL-6 and high-sensitivity C-reactive protein did not. Two participants in the younger age group discontinued study for toxicities possibly related to atorvastatin.", 
    "147": "Atorvastatin lowered total cholesterol, LDL-C, non HDL-C and apolipoprotein B in HIV-infected youth with ART-associated hyperlipidemia. Atorvastatin could be considered for HIV-infected children with hyperlipidemia, but safety monitoring is important particularly in younger children.", 
    "148": "An association between coronary artery disease (CAD) and serum omentin-1 was recently identified. The aim of the present study was to investigate the effect of atorvastatin on serum levels of omentin-1 in patients with CAD.", 
    "149": "One-hundred and ninety-eight patients with CAD were divided into two groups: those with acute coronary syndrome (ACS) and those with stable angina pectoris (SAP). All patients were randomized to receive atorvastatin therapy at a dose of either 20 or 40 mg/day for 12 weeks. Serum omentin-1 levels and other parameters were determined at baseline and at the end of the study.", 
    "150": "Atorvastatin at 20 and 40 mg/day increased serum omentin-1 levels in patients with ACS (20 mg, P=0.007; 40 mg, P<0.001) and in those with SAP (20 mg, P=0.017; 40 mg, P<0.001). Atorvastatin at 40 mg induced greater changes in serum omentin-1 levels compared with 20 mg atorvastatin in both the ACS group (P=0.003) and the SAP group (P=0.012). The increments of serum omentin-1 levels with atorvastatin administration inversely correlated with changes in LDL cholesterol (r=-0.145, P=0.041), interleukin-6 (r=-0.162, P=0.023), and high-sensitivity C-reactive protein (r=-0.185, P=0.009) in patients with CAD. Furthermore, changes in LDL cholesterol (β=-0.158, P=0.027) and interleukin-6 (β=-0.154, P=0.044) remained independent determinants of omentin-1 alterations in standard multiple regression analysis (R=0.122, P=0.006) after adjusting for age, sex, smoking, family history of CAD, and BMI in patients with CAD.", 
    "151": "Atorvastatin increased serum omentin-1 concentrations in patients with CAD in a dose-dependent manner.", 
    "152": "Two methods were developed for separation and quantitation of amlodipine (AML) and atorvastatin (ATV) in the presence of their acidic degradation products. The first method was a simple isocratic RP-HPLC method while the second was capillary electrophoresis (CE). Degradation products were obtained by acidic hydrolysis of the two drugs and their structures were elucidated for the first time by IR and MS spectra. Degradation products did not interfere with the determination of either drug and the assays were therefore stability-indicating. The linearity of the proposed methods was established over the ranges 1-50 μg mL-1 for AML and ATV in the HPLC method and in the range of 3-50 and 4-50 μg mL-1 for AML and ATV, respectively, in the CE method. The proposed methods were validated according to ICH guidelines. The methods were successfully applied to estimation of AML and ATV in combined tablets.", 
    "153": "Niacin was the first hypolipidemic drug to significantly reduce both major cardiovascular events and mortality in patients with cardiovascular disease. Niacin favorably influences all lipoprotein classes, including lipoprotein[a],and belongs to the most potent hypolipidemic drugs for increasing HDL-C. Moreover, niacin causes favorable changes to the qualitative composition of lipoprotein HDL. In addition to its pronounced hypolipidemic action, niacin exerts many other, non-hypolipidemic effects (e.g., antioxidative, anti-inflammatory, antithrombotic), which favorably influence the development and progression of atherosclerosis. These effects are dependent on activation of the specific receptor HCA2. Recent results published by the two large clinical studies, AIM-HIGH and HPS2-THRIVE, have led to the impugnation of niacin's role in future clinical practice. However, due to several methodological flaws in the AIM-HIGH and HPS2-THRIVE studies, the pleiotropic effects of niacin now deserve thorough evaluation. This review summarizes the present and possible future use of niacin in clinical practice in light of its newly recognized pleiotropic effects.", 
    "154": "Plasma homocysteine is an independent non-traditional risk factor for atherosclerotic cardiovascular disease. The impact of statin therapy on plasma homocysteine is not conclusive.", 
    "155": "To evaluate the effect of statin therapy on plasma homocysteine concentrations in a systematic review and meta-analysis of controlled clinical trials. The secondary aim was to assess the comparative effect of statins versus fibrates on plasma homocysteine levels in head-to-head trials.", 
    "156": "PubMed-Medline, SCOPUS, Web of Science and Google Scholar databases were searched (from the first reports to March 07, 2016) to identify controlled trials evaluating the impact of statins on plasma homocysteine concentrations. A systematic assessment of bias in the included studies was performed using the Cochrane criteria. A random-effects model and generic inverse variance method were used for quantitative data synthesis. Sensitivity analysis was conducted using the leave-one-out method. Random-effects meta-regression was performed using unrestricted maximum likelihood method to evaluate the impact of potential moderators.", 
    "157": "Meta-analysis of data from 7 studies did not suggest a significant alteration in plasma homocysteine concentrations following treatment with statins compared with the control group (WMD: -0.59 μmol/L, 95% CI: -1.66, 0.48, p=0.279; I2=52.53%). However, meta-analysis of 9 studies suggested a significantly greater reduction of plasma homocysteine concentrations with statins compared with fenofibrate (WMD: -4.81 μmol/L, 95% CI: -5.39, -4.23, p<0.001; I2=0%). Results of both analyses were robust in the sensitivity analysis.", 
    "158": "Statin therapy is not associated with a significant alteration of plasma homocysteine levels, while fenofibrate increases the homocysteine levels when compared with statins.", 
    "159": "Psychiatric adverse drug reactions (ADRs) have been reported with statin use, but the literature regarding statin-associated mood/behavioral changes remains limited. We sought to elicit information germane to natural history and characteristics of central nervous system/behavioral changes in apparent connection with statin and/or cholesterol-lowering drug use, and delineate mechanisms that may bear on an association. Participants (and/or proxies) self-referred with behavioral and/or mood changes in apparent association with statins completed a survey eliciting cholesterol-lowering drug history, character and impact of behavioral/mood effect, time-course of onset and recovery in relation to drug use/modification, co-occurrence of recognized statin-associated ADRs, and factors relevant to ADR causality determination. Naranjo presumptive ADR causality criteria were assessed. Participants (n = 12) reported mood/behavior change that commenced following statin initiation and persisted or progressed with continued use. Reported problems included violent ideation, irritability, depression, and suicide. Problems resolved with drug discontinuation and recurred with rechallenge where attempted. Eight met presumptive criteria for \"probable\" or \"definite\" causality; others had additional factors not considered in Naranjo criteria that bear on casual likelihood. (1) Simvastatin 80 mg was followed in 5 days by irritability/depression culminating in suicide in a man in his 40s (Naranjo criteria: possible causality). (2) Simvastatin 10 mg was followed within 2 weeks by depression in a woman in her 50s (probable causality). (3) Atorvastatin 20 mg was followed in ~1 month by depression and irritability/aggression in a male in his 50s (probable causality). (4) Atorvastatin 10 mg was followed in several months by aggression/irritability and depression culminating in suicide in a man in his 40s (possible causality). (5) Fenofibrate + rosuvastatin (unknown dose), later combined with atorvastatin were followed in 1 month by aggression/irritability in a male in his 30s (probable causality). (6) Lovastatin (unknown dose and time-course to reaction) was followed by depression, dyscontrol of bipolar disorder, and suicide attempts in a male in his 40s (possible causality). (7) Atorvastatin 20 mg was followed within 2 weeks by cognitive compromise, and nightmares, depression, and anxiety culminating in suicide in a man in his teens (definite causality). (8) Simvastatin 10 mg was followed (time-course not recalled) by depression, aggression/irritability culminating in suicide in a man in his 60s (possible causality). (9) Simvastatin 20 mg then atorvastatin 10 mg were followed (time-course not provided) by irritability/aggression in a man in his 60s (definite causality). (10) Atorvastatin 10 then 20 then 40 mg were followed shortly after the dose increase by violent ideation and anxiety in a man in his 30s (probable causality). (11) Atorvastatin 20 mg and then simvastatin 20 mg were followed in 2 weeks by aggression/irritability in a man in his 50s (definite causality). (12) Lovastatin, rosuvastatin, atorvastatin, and simvastatin at varying doses were followed as quickly as 1 day by aggression, irritability, and violent ideation in a man in his 40s (definite causality). Most had risk factors for statin ADRs, and co-occurrence of other, recognized statin ADRs. ADRs had implications for marriages, careers, and safety of self and others. These observations support the potential for adverse mood and behavioral change in some individuals with statin use, extend the limited literature on such effects, and provide impetus for further investigation into these presumptive ADRs. Potential mechanisms are reviewed, including hypothesized mechanisms related to oxidative stress and bioenergetics.", 
    "160": "Despite major advances, many patients with diabetes are currently achieving suboptimal control of lipids and blood pressure. The new cholesterol guidelines by the ACC/AHA have reignited the emphasis on more intensive treatment with statins in the population at high risk of CVD, including those with diabetes. While these guidelines do not include specific lipid goals, several other guidelines have retained previously defined risk-based LDL-C and non-HDL-C goals. More recent data indicate potential benefits in CVD outcomes with non-statin therapy added to statin therapy. On-going long-term trials with PCSK-9 inhibitors may help answer the question of the benefits and safety of very low LDL-C. Regarding the blood pressure guidelines, there remains an inconsistency of evidence for targets to reduce CVD outcomes. The ACCORD trial weighted heavily in the recent meta-analyses, leading to currently recommended goal of <140/90 mmHg. Studies targeting blood pressure goals of <130 mmHg in younger patients with diabetes, including sub-populations of interest, may help solve the controversy. Until we have these data, perhaps it is time to shift our focus from a rigid blood pressure target to risk-based goals.", 
    "161": "Proprotein convertase subtilisin kexin type 9 (PCSK9) inhibitors are promising therapies that inhibit the degradation of low-density lipoprotein (LDL) receptors in the hepatocyte and thus increase LDL cholesterol (LDL-C) uptake from the blood. This review summarizes main findings in the field of PCSK9 inhibitors, from basic mechanism to clinical studies, and aims to provide a contemporary and practical overview of the clinical implication and future directions with PCSK9 inhibitors.", 
    "162": "Monoclonal antibodies that inhibit PCSK9 reduce LDL-C levels by 40-70% across a wide range of patients with various LDL-C levels, and with different lipid-lowering regimens. These agents significantly reduce apolipoprotein B and lipoprotein (a), may have a potential role in plaque stabilization in acute coronary syndromes, and are safe and tolerable, even among statin-intolerant patients. Preliminary data with evolocumab and alirocumab demonstrate the potential reduction of cardiovascular (CV) events. These PCSK9 inhibitors were recently approved for clinical use, and recommended in the 2016 American College of Cardiology expert consensus document for nonstatin therapy for LDL-C lowering.", 
    "163": "PCSK9 inhibitors are novel promising therapies to reduce LDL-C. Ongoing phase 3 clinical trials with more than 70 000 high-risk patients will examine their safety and efficacy in reducing cardiovascular disease.", 
    "164": "Despite the benefits of surgical coronary revascularization, patients continue to be at risk for ischemic events in the years that follow coronary artery bypass graft surgery (CABG), mandating the role for postoperative secondary preventive therapy. The purpose of this review was to present a summary on the subject of secondary prevention after CABG, including an overview of a recently published scientific statement, and highlight the newest studies in the field.", 
    "165": "Aspirin and statin therapy continue to be the mainstay of secondary prevention after CABG, although newer antiplatelet and lipid-lowering medicines are being actively studied for their potential benefits. Other important elements to secondary prevention after CABG include the aggressive management of hypertension, smoking cessation, and the initiation of cardiac rehabilitation.", 
    "166": "Secondary prevention is an essential component of postoperative care after CABG. Instituting preventive therapies after surgery optimizes graft patency and helps patients achieve the highest level of physical health and quality of life following CABG.", 
    "167": "Alterations in cell cycle regulation underlie the unrestricted growth of neoplastic astrocytes. Chemotherapeutic interventions of gliomas have poor prognostic outcomes due to drug resistance and drug toxicity. Here, we examined the in vitro growth kinetics of C6 glioma (C6G) cells and primary astrocytes and their responses to 2 phase-specific inhibitors, lovastatin and hydroxyurea. C6G cells demonstrated a shorter G1 phase and an earlier peak of DNA synthesis in S phase than primary astrocytes. As C6G cells and primary astrocytes re-entered the cell cycle in the presence of lovastatin or hydroxyurea, they exhibited different sensitivities to the inhibitory effects of these agents, as measured by [(3)H]-thymidine incorporation. Compared to primary astrocytes, C6G cells were more sensitive to lovastatin, but less sensitive to hydroxyurea. Studies using 2 different paradigms of exposure uncovered dramatic differences in the kinetics of DNA synthesis inhibition by these 2 agents in C6G cells and primary astrocytes. One notable difference was the ability of C6G cells to more easily recover from the inhibitory effects of hydroxyurea following short exposure. Our results provide insight into C6 glioma drug resistance as well as the inhibitory effects of these 2 phase-specific inhibitors and their chemotherapeutic potential.", 
    "168": "To highlight the most recently published meta-analyses on the role of statins in the prevention of contrast-induced acute kidney injury (CI-AKI) and to formulate recommendations for clinical practice.", 
    "169": "Nine meta-analyses were published on this topic from January 2015 to April 2016. Significant clinical heterogeneity between studies, regarding study population, treatment protocol, concomitant preventive strategies or dosage and duration of statin therapy was observed. In addition, the definition of CI-AKI was not uniform throughout all studies, and a number of other clinically meaningful endpoints, such as length of hospital stay in patients who developed CI-AKI, as well as adverse events, were rarely analyzed.", 
    "170": "Despite some promising results, it is premature to adapt the existing guidelines and implement the preprocedural use of statins in daily clinical practice. At present, low volumes of iso-osmolar or low-osmolar intravascular contrast and adequate intravascular hydration in high-risk patients remain the cornerstone for the prevention of CI-AKI. There is a need for additional well designed randomized controlled trials to clarify these issues and assess the risk vs benefit of statin use for the purpose of CI-AKI prevention.", 
    "171": "Glycyrrhetinic acid-modified chitosan (mGA-suc-CTS) is used as liver-targeted carrier for drug delivery. In this study, nanoparticles were prepared by ionic gelation process, and glycyrrhetinic acid act as the targeting ligand. The structure of the product was confirmed by IR and NMR techniques. The main aim of this study was to deliver atorvastatin directly to the liver by using same conjugate and reduce the associated side-effects, i.e. hepatotoxicity at high dose. Characterization of the developed formulation was performed by differential scanning calorimetry, particle size measurements and cellular uptake studies. Release profile, pharmacokinetics studies and organ distribution studies showed that developed formulation shows a relative higher liver uptake. The optimized formulation showed increased plasma concentration than the CTS nanoparticles as well as plain drug and the accumulation in the liver was nearly 2.59 times more than that of obtained with the CTS nanoparticles. Pharmaceutical and pharmacological indicators suggested that the proposed strategy can be successfully utilized for liver targeting of therapeutics.", 
    "172": "Chronotherapy or pulsatile drug delivery system could be achieved by increasing drug plasma concentration exactly at the time of disease incidence. Cholesterol synthesis shows a circadian rhythm being high at late night and early in the morning. Simvastatin (SIM) inhibits hydroxymethylglutaryl coenzyme A reductase, which is responsible for cholesterol synthesis. In this study, SIM lipid-based formulation filled in gelatin capsules and coated with aqueous Eudragit® S100 dispersion was prepared for chronotherapeutic treatment of hypercholesterolemia. The pharmacokinetic parameters of SIM capsules were studied in human volunteers after a single oral dose and compared with that of Zocor® tablets as a reference in a randomized cross-over study. Pharmacokinetic parameters such as AUC0-∞, Cmax, Tmax, t1/2 and elimination rate constant were determined from plasma concentration-time profile for both formulations. The tested formulation had the ability to delay drug absorption and provide higher drug concentrations from 3 up to 10 h after oral administration compared to that of commercial tablets. The data in this study revealed that the prepared formulation could be effective in chronotherapeutic treatment of hypercholesterolemia. Moreover, the tested formulation was found to enhance SIM bioavailability by 29% over the reference tablets.", 
    "173": "Optimization of medical therapy during discharge planning is vital for improving patient outcomes after hospitalization for acute myocardial infarction (AMI). However, limited information is available about recent trends in the prescribing of evidence-based medical therapies in these patients, especially from a population-based perspective. We describe decade-long trends in the discharge prescribing of aspirin, angiotensin-converting enzyme inhibitors/angiotensin receptor blockers, β blockers, and statins in hospital survivors of AMI. The study population consisted of 5,253 patients who were discharged from all 11 hospitals in central Massachusetts after AMI in 6 biennial periods from 2001 to 2011. Combination medical therapy (CMT) was defined as the prescription of all 4 cardiac medications at hospital discharge. The average age of this patient population was 69.2 years and 57.7% were men. Significant increases were observed in the use of CMT, from 25.6% in 2001 to 48.7% in 2011, with increases noted for each of the individual cardiac medications examined. Subgroup analysis also showed improvement in discharge prescriptions for P2Y12 inhibitors in patients who underwent a percutaneous coronary intervention. Presence of a do-not-resuscitate order, before co-morbidities, hospitalization for non-ST-segment elevation myocardial infarction, admission to a nonteaching hospital, and failure to undergo cardiac catheterization or a percutaneous coronary intervention were associated with underuse of CMT. In conclusion, our study demonstrates encouraging trends in the prescribing of evidence-based medications at hospital discharge for AMI. However, certain patient subgroups continue to be at risk for underuse of CMT, suggesting the need for strategies to enhance compliance with current practice guidelines.", 
    "174": "Plasma lipid disorders are key risk factors for the development of atherosclerotic cardiovascular disease (ASCVD) and are prevalent in the Middle East, with rates increasing in recent decades. Despite this, no region-specific guidelines for managing plasma lipids exist and there is a lack of use of guidelines developed in other regions.", 
    "175": "A multidisciplinary panel of regional experts was convened to develop consensus clinical recommendations for the management of plasma lipids in the Middle East. The panel considered existing international guidelines and regional clinical experience to develop recommendations.", 
    "176": "The panel's recommendations include plasma lipid screening, ASCVD risk calculation and treatment considerations. The panel recommend that plasma lipid levels should be measured in all at-risk patients and at regular intervals in all adults from the age of 20years. A scoring system should be used to calculate ASCVD risk that includes known lipid and non-lipid risk factors. Primary treatment targets include low-density lipoprotein cholesterol and non-high-density lipoprotein cholesterol. Lifestyle modifications should be first-line treatment for all patients; the first-line pharmacological treatment targeting plasma lipids in patients at moderate-to-high risk of ASCVD is statin therapy, with a number of adjunctive or second-line agents available. Guidance is also provided on the management of underlying conditions and special populations; of particular pertinence in the region are familial hypercholesterolaemia, diabetes and metabolic dyslipidaemia.", 
    "177": "These consensus clinical recommendations provide practicing clinicians with comprehensive, region-specific guidance to improve the detection and management of plasma lipid disorders in patients in the Middle East.", 
    "178": "The objective of this study is to report the dose response in ODYSSEY phase 3 clinical trials of proprotein convertase subtilisin kexin type 9 inhibition with alirocumab in patients not at prespecified lipid goals who received a per-protocol dose increase from 75 every 2 weeks (Q2W) to 150 mg Q2W.", 
    "179": "Patients (n=2181) receiving statins were enrolled in six phase 3 randomized, double-blind, double-dummy trials (24-104 weeks): alirocumab versus placebo or ezetimibe 10 mg/day. The 75 mg subcutaneous Q2W dose was increased to 150 mg at week 12 if week 8 LDL cholesterol (LDL-C) was greater than or equal to 70 mg/dl (>100 mg/dl in OPTIONS studies for patients without previous coronary heart disease, but with other risk factors). LDL-C percentage reductions from baseline (on-treatment data, n=1291) were compared at week 12 versus week 24.", 
    "180": "Most patients (n=951; 73.7%) with 75 mg Q2W dose plus background statin achieved LDL-C less than 70 or less than 100 mg/dl at week 8. In 340 (26.3%) patients, alirocumab dose was increased to 150 mg Q2W at week 12, and 60.9% of these patients achieved LDL-C goals at week 24, with an additional 14.2% reduction in LDL-C from week 12 to week 24. Adverse event rates were comparable in patients with versus without a dose increase (72.4 vs. 71.8% in placebo-controlled trials; 67.0 vs. 67.6% in ezetimibe-controlled trials).", 
    "181": "Most patients achieved LDL-C goals with alirocumab 75 mg Q2W plus statins. Of those (26.3%) receiving a dose increase, 60.9% achieved LDL-C goals at week 24 with an additional 14.2% reduction in LDL-C.", 
    "182": "Cardiovascular disease (CVD) is the leading cause of death in Europe and increased low-density lipoprotein cholesterol (LDL-C) is a major contributor to CVD risk. Extensive evidence from clinical studies of statins has demonstrated a linear relationship between LDL-C levels and CVD risk. It has been proposed that lower LDL-C levels than those currently recommended may provide additional clinical benefit to patients.", 
    "183": "This review summarises the genetic and clinical evidence on the efficacy and safety of achieving very low LDL-C levels.", 
    "184": "Relevant epidemiological and clinical studies were identified using PubMed and by searching abstracts published at major congresses.", 
    "185": "Genetic evidence demonstrates that individuals with naturally very low LDL-C levels are healthy and have a low risk of CVD. Clinical evidence has shown that those patients who achieve very low LDL-C levels through using lipid-lowering therapies (LLTs), such as statins, have reduced CVD risk compared with patients who only just achieve recommended target LDL-C levels. These data show that the incidence of adverse events in patients achieving very low LDL-C levels using LLT is comparable to those reaching the recommended LDL-C targets.", 
    "186": "Genetic and clinical evidence supports the concept that reduction in LDL-C levels below current recommended targets may provide additional clinical benefit to patients without adversely impacting patient safety. Statin add-on therapies, such as ezetimibe and the recently approved proprotein convertase subtilisin/kexin type 9 (PCSK9) inhibitors alirocumab and evolocumab, allow patients to achieve very low LDL-C levels and are likely to impact on future treatment paradigms.", 
    "187": "Our objective was to define the most appropriate treatment for acute coronary syndrome (ACS) in patients with malignancy.", 
    "188": "The BleeMACS project is a worldwide multicenter observational prospective registry in 16 hospitals enrolling patients with ACS undergoing percutaneous coronary intervention. Primary endpoints were death, re-infarction, and major adverse cardiac events (MACE; composite of death and re-infarction) after 1 year of follow-up. The secondary endpoint was bleeding events during follow-up. We performed sub-study analyses according to whether β-blockers (BBs), angiotensin-converting enzyme inhibitors (ACEIs) or angiotensin receptor blockers (ARBs), statins, or proton pump inhibitors (PPIs) were prescribed at discharge. We also calculated the propensity score for optimal medical therapy (OMT; combination of BB, ACEI/ARB, and statins). The study included 926 patients. According to the multivariate analysis, ACEIs/ARBs (hazard ratio [HR] 0.58, 95 % confidence interval [CI] 0.36-1.94; p = 0.03) and statins (HR 0.37, 95 % CI 0.23-0.61; p < 0.01) reduced the risk of MACE, while the effects of BBs (HR 0.85, 95 % CI 0.55-1.32; p = 0.48) and PPIs (HR 1.33, 95 % CI 0.83-2.12; p = 0.23) were not significant. OMT was prescribed at discharge in 300 (32.4 %) patients; after propensity score analysis, OMT showed a significant reduction in death (3 % vs. 12.5 %, HR 0.21, 95 % CI 0.1-0.4; log-rank p < 0.001) and MACE (6.7 vs. 15.2 %, log-rank p = 0.01).", 
    "189": "In patients with ACS and malignancy, OMT reduces the risk of adverse events at 1 year; in particular, ACEIs/ARBs and statins were the most protective drugs. (Clinical trials identifier: NCT02466854).", 
    "190": "Serum c-reactive protein (CRP) was suggested for the assessment of intermediate cardiovascular (CV) risk. Here, systemic or intraplaque CRP levels were investigated as predictors of major adverse cardiovascular events (MACEs) in patients with severe carotid stenosis. CRP levels were assessed in the serum and within different portions (upstream and downstream) of carotid plaques of 217 patients undergoing endarterectomy. The association between CRP and intraplaque lipids, collagen, neutrophils, smooth muscle cells (SMC), and macrophage subsets was determined. No correlation between serum CRP and intraplaque biomarkers was observed. In upstream portions, CRP content was directly correlated with intraplaque neutrophils, total macrophages, and M1 macrophages and inversely correlated with SMC content. In downstream portions, intraplaque CRP correlated with M1 and M2 macrophages. According to the cut-off point (CRP > 2.9%) identified by ROC analysis in upstream portions, Kaplan-Meier analysis showed that patients with high CRP levels had a greater rate of MACEs. This risk of MACEs increased independently of age, male gender, serum CRP, and statin use. In conclusion, in patients with severe carotid artery stenosis, high CRP levels within upstream portions of carotid plaques directly and positively correlate with intraplaque inflammatory cells and predict MACEs at an 18-month follow-up period.", 
    "191": "Publicly-funded atorvastatin required prior approval until September 2010 whereas simvastatin did not. Our aim was to examine if overall statin dispensing and atorvastatin dispensing among patients hospitalised for cardiovascular disease (CVD) differed systematically across sociodemographic groups during and after special authority criteria.", 
    "192": "National medication dispensing data were anonymously linked to patients hospitalised across New Zealand with CVD and discharged between 1/07/2009-31/12/2009 when special authority criteria applied and 1/09/2010-28/02/2011 after restrictions ceased. Statin dispensing at least once within six months post-discharge was analysed by sociodemographic characteristics.", 
    "193": "Overall statin use was the same (80%) among patients discharged during (n=14,094) and after (n=13,274) restrictions. With restrictions, atorvastatin dispensing was 32-33% less frequent among statin-users <45 years and >75 years than 65-74 year olds and 28-55% less among Māori, Pacific and Indian peoples than all others. Minimal relative differences occurred by sex or deprivation status. After restrictions were lifted, the proportion of statin-users dispensed atorvastatin increased around two-fold or more across all sociodemographic strata with three-four fold increases for patients >55 years and for Māori, Pacific and Indian peoples.", 
    "194": "After funding restrictions ceased, disparities in atorvastatin dispensing appeared to reduce across age and ethnic groups among patients with CVD-related hospitalisations, but overall statin use was unchanged.", 
    "195": "Cardiovascular diseases (CVD's) are the major cause of morbidity and mortality in both developed and developing countries. Many clinical trials have demonstrated that low-density lipoprotein cholesterol (LDL-C) lowering, reduces the incidence of coronary and cerebrovascular events across a broad spectrum of patients at risk. Guidelines for the management of patients at risk have been established in Europe and North America. The guidelines have advocated progressively lower LDL-C targets and more aggressive use of statin therapy. In Indian patients, comprehensive data on dyslipidemia management and its treatment outcomes are inadequate. There is lack of information on existing treatment patterns, the patient's profile being treated, and factors that determine treatment success or failure in achieving desired goals.", 
    "196": "The present study was planned to determine the lipid control status in high-risk dyslipidemic patients treated with lipid-lowering therapy in India.", 
    "197": "This cross-sectional, non-interventional, single visit program was conducted across 483 sites in India where male and female patients with high-risk dyslipidemia aged 18 to 65 years who had visited for a routine health check-up to their respective physician at hospital or a healthcare center. Percentage of high-risk dyslipidemic patients achieving adequate LDL-C level (< 70 mg/dL) on lipid-lowering therapy and the association of lipid parameters with patient characteristics, comorbid conditions, and lipid lowering drugs were analysed.", 
    "198": "3089 patients were enrolled in the study; of which 64% were males. LDL-C data was available for 95.2% of the patients; only 7.7% of these patients achieved LDL-C levels < 70 mg/dL on lipid-lowering therapy, which may be due to inability to follow therapeutic plans, poor compliance, or inadequate counselling by physician. The physician's lack of awareness about recent treatment guidelines also might contribute to patients' poor adherence, not explaining adequately the benefit and risks of a medication, not giving consideration to the patient's life style and the cost of medication. Statin was the most commonly used anti-dyslipidemic drug across population. The higher proportion of patients had the comorbid condition of CVD and diabetes mellitus across all dyslipidemic patients.", 
    "199": "As per the European Society of Cardiology guidelines the ideal LDL-C levels in high risk dyslipidemic patients should be less than 70 mg/dL. In the present study, 7.7% of the patients achieved LDL-C levels < 70 mg/dL on lipid lowering therapy which is very less. Most of high risk dyslipidemic patients in India are on suboptimal dosage of statin. So more aggressive and high dosage statin therapy may be required to achieve target LDLC levels in high risk Indian dyslipidemic patients.", 
    "200": "Diabetes and obesity are associated with non-alcoholic steatohepatitis and an increased incidence of hepatocellular carcinoma (HCC). TAZ and YAP are equivalently placed downstream effectors of the Hippo pathway with oncogenic roles in human cancers. Statins are commonly used to patients with metabolic problems as hypercholesterolemia. Statins also have anti-cancer properties, and the cross-talk between mevalonate pathway and Hippo pathway was known. The aim of this study is to confirm the statin's anti-cancer effects on HCC cells and its survival benefits in HCC patients with curative surgery. TAZ expression level in HCC cell lines was analyzed by western blot. Two cell lines (HLF and HuH1) were used in this study. Then the mechanism of statin's anti-proliferative effect was examined in HLF and HuH1 cells. In clinical setting, overall survival and recurrence-free survival (RFS) rate were examined in comparison between statin intake and statin non-intake group. The proliferation assay using four different statins (atorvastatin, pravastatin, fluvastatin, simvastatin). Simvastatin and fluvastatin showed very strong growth suppressive effects, and induced apoptosis in HLF cells, but not HuH1 cells. TAZ expression was suppressed in HLF cells by fluvastatin and simvastatin treatment. The similar change pattern was confirmed in p-ERK1/2 and ERK. In HuH1 cells, such expression change was not confirmed. In clinical setting, statin intake was significantly associated with longer RFS in the HCC patients with hepatectomy (P = 0.038). The statin had the anti-proliferative effects and induced apoptosis in HCC cells and improved the prognosis of HCC patients.", 
    "201": "Statins are generally well tolerated, but treatment with these drugs may be associated with myopathy. The mechanisms of statin-associated myopathy are not completely understood. Statins inhibit AKT phosphorylation by an unclear mechanism, whereas insulin-like growth factor (IGF-1) activates the IGF-1/AKT signaling pathway and promotes muscle growth. The aims of the study were to investigate mechanisms of impaired AKT phosphorylation by simvastatin and to assess effects of IGF-1 on simvastatin-induced myotoxicity in C2C12 myotubes. C2C12 mouse myotubes were exposed to 10 μM simvastatin and/or 10 ng/mL IGF-1 for 18 h. Simvastatin inhibited the IGF-1/AKT signaling pathway, resulting in increased breakdown of myofibrillar proteins, impaired protein synthesis and increased apoptosis. Simvastatin inhibited AKT S473 phosphorylation, indicating reduced activity of mTORC2. In addition, simvastatin impaired stimulation of AKT T308 phosphorylation by IGF-1, indicating reduced activation of the IGF-1R/PI3K pathway by IGF-1. Nevertheless, simvastatin-induced myotoxicity could be at least partially prevented by IGF-1. The protective effects of IGF-1 were mediated by activation of the IGF-1R/AKT signaling cascade. Treatment with IGF-1 also suppressed muscle atrophy markers, restored protein synthesis and inhibited apoptosis. These results were confirmed by normalization of myotube morphology and protein content of C2C12 cells exposed to simvastatin and treated with IGF-1. In conclusion, impaired activity of AKT can be explained by reduced function of mTORC2 and of the IGF-1R/PI3K pathway. IGF-1 can prevent simvastatin-associated cytotoxicity and metabolic effects on C2C12 cells. The study gives insight into mechanisms of simvastatin-associated myotoxicity and provides potential targets for therapeutic intervention.", 
    "202": "Peripheral arterial compliance (PAC) is a measure of the ability of the vascular tree to dilate in response to a pressure wave. Reduced PAC is seen in patients with psychiatric diagnoses and has been associated with increased risk for stroke, myocardial infarction, and mortality. The objective of this pilot study was to identify predictors of reduced PAC in subjects with psychiatric diagnoses.", 
    "203": "Male psychiatric subjects (N = 77) were studied in a cross-sectional study of medication effects on PAC conducted from August 2005 to February 2010. Calf and thigh compliance were modeled in separate linear regressions. The models were adjusted for age, race, smoking status, presence or absence of the metabolic syndrome, current treatment with a statin, diagnosis of schizophrenia or schizoaffective disorder, current antipsychotic treatment, and body mass index (BMI).", 
    "204": "Of the 77 subjects (mean ± SD age of 53.7 ± 8.8 years), 41 were white, 36 were black, and 27 were diagnosed with schizophrenia or schizoaffective disorder (DSM-IV criteria). Fifty participants were being treated with an antipsychotic medication, while the remaining 27 were off of antipsychotics for at least 2 months. Our model explained 27% of the variance in calf compliance. Black subjects had reduced calf compliance compared to white subjects (P = .02). Having metabolic syndrome was associated with reduced PAC at a trend level (P < .08), and BMI (P = .004) and BMI(2) (P = .011) were significant predictors of calf compliance. Schizophrenia versus other psychiatric diagnoses and antipsychotic treatment were not significantly associated with calf compliance.", 
    "205": "In this pilot study, significant predictors of calf compliance were race (black vs white) and BMI. PAC is a noninvasive measure that may be a predictor of cardiovascular risk in psychiatric patients. The reduced PAC seen in patients with psychiatric diagnoses does not appear to be directly related to their diagnosis or antipsychotic treatment but rather to other characteristics inherent to the subject. Future studies are warranted to better understand the pathophysiology of PAC including but not limited to inflammation in psychiatric patients.", 
    "206": "Statin treatment to reduce low-density lipoprotein cholesterol (LDL-C) is associated with the prevention of cardiovascular events in Western patients. Similar results have been reported in studies conducted in Japan. However, the dose of statins and the degree of LDL-C reduction achieved with statins are different between Asian and Western patients. In addition, there are limited data regarding racial differences in response to statins. In this review, racial differences between Asians and Westerners in response to statins are described.", 
    "207": "The effects of statins in patients with diabetic nephropathy are controversial. With increasing interest in the potential therapeutic role of statins in diabetic nephropathy, it is essential to evaluate its real effects.", 
    "208": "PubMed, EMBASE, Web of Science databases, Cochrane Central Register of Controlled Trials and China National Knowledge Infrastructure were systematically searched for randomized controlled trials (RCTs) of statins in patients with diabetic nephropathy.", 
    "209": "Fourteen trials with 2866 participants were included in our meta-analysis. Compared with placebo, albuminuria and urinary albumin excretion rates in the statin group were reduced by 0.46 [95 % confidence interval (CI),-0.68 to -0.25, P < 0.0001] and 1.68 (95 % CI, -3.23 to -0.12, P = 0.03), respectively. The reduction of albuminuria was greater in patients of type 2 diabetes mellitus with diabetic nephropathy [standardized mean difference (SMD), -0.56; 95 % CI, -0.80 to -0.32, P < 0.00001] and the decrease was significant during the 1 to 3 years period of statin therapy (SMD, -0.57; 95 % CI, -0.95 to -0.19, P = 0.003). Subgroup analysis demonstrated the effects of statins were much stronger in subjects with pathologic albuminuria: change of -0.71 (95 % CI, -1.09 to -0.33, P = 0.0003) for those with urinary protein excretion 30 to 300 mg/day, -0.37 (95 % CI, -0.67 to -0.06, P = 0.02) for those with excretion more than 300 mg/day and -0.29 (95 % CI, -0.78 to 0.21, P = 0.26) for those with excretion less than 30 mg/day. In contrast, statins did not significantly reduce estimated glomerular filtration rate, serum creatinine and blood urea nitrogen levels.", 
    "210": "Statins decrease the albuminuria and urinary albumin excretion rates significantly. The efficacy of statins on renal function is time dependent and better in type 2 diabetic patients with nephropathy.", 
    "211": "Although numerous studies and metanalysis have shown the beneficial effect of statin therapy in CVD secondary prevention, there is still controversy such the use of statins for primary CVD prevention in patients with DM. The purpose of this study was to evaluate the occurrence of total major adverse cardio-vascular events (MACE) in a cohort of patients with type 2 diabetes complicated by nephropathy treated with statins, in order to verify real life effect of statin on CVD primary prevention.", 
    "212": "We conducted an observational prospective multicenter study on 564 patients with type 2 diabetic nephropathy free of cardiovascular disease attending 21 national outpatient diabetes clinics and followed them up for 8 years. 169 of them were treated with statins (group A) while 395 were not on statins (group B).", 
    "213": "Notably, none of the patients was treated with a high-intensity statin therapy according to last ADA position statement. Total MACE occurred in 32 patients from group A and in 68 patients from group B. Fatal MACE occurred in 13 patients from group A and in 30 from group B; nonfatal MACE occurred in 19 patients from group A and in 38 patients from group B. The analysis of the Kaplan-Meier survival curves showed a not statistically significant difference in the incidence of total (p 0.758), fatal (p 0.474) and nonfatal (p 0.812) MACE between the two groups. HbA1c only showed a significant difference in the incidence of MACE between the two groups (HR 1.201, CI 1.041-1.387, p 0.012).", 
    "214": "These findings suggest that, in a real clinical setting, moderate-intensity statin treatment is ineffective in cardiovascular primary prevention for patients with diabetic nephropathy. Trial registration ClinicalTrials.gov Identifier NCT00535925. Date of registration: September 24, 2007, retrospectively registered.", 
    "215": "We previously reported that simvastatin, an inhibitor of HMG-CoA reductase, inhibits atherosclerosis in rats. The present study was designed to investigate the effect of simvastatin on mouse peritoneal macrophage foam cell formation, the early feature of atherosclerosis, and explore its mechanisms. The results showed that simvastatin decreased cholesterol content and DiI-oxLDL (1,1'-didodecyl 3,3,3',3'-indocarbocyanine perchlorate - oxidized low-density lipoprotein) uptake, reduced the levels of tumor necrosis factor-α (TNF-α) and interleukin-6 (IL-6) in the medium, down-regulated the mRNA and protein expression of CD36 (a fatty acid receptor), and reduced the mRNA expressions of peroxisome proliferator-activated receptor gamma (PPARγ), TNF-α, and IL-6 in macrophages treated with oxLDL. However, PPARγ agonist troglitazone partly abolished the effects of simvastatin on foam cells. In addition, simvastatin reduced the protein expression of calpain-1, a Ca(2+)-sensitive cysteine protease, in oxLDL-treated macrophages. Furthermore, PD150606, a specific calpain inhibitor, reduced mRNA expressions of PPARγ and CD36 in macrophages treated with oxLDL. Combination of simvastatin and PD150606 had no further effect on mRNA expression of PPARγ and CD36 compared with either alone. However, over-expression of calpain-1 in macrophages partly reversed the simvastatin effects, including cell cholesterol content, mRNA expressions of PPARγ, and CD36. The results suggested that simvastatin inhibits foam cell formation of oxLDL-treated macrophages through a calpain-1-PPARγ-CD36 pathway.", 
    "216": "The purpose of this review is to discuss dyslipidemia in the various common clinical conditions including hypertension, diabetes mellitus, and metabolic syndrome and review the current therapeutic strategy in these settings.", 
    "217": "Dyslipidemias are common in patients with hypertension, diabetes mellitus, and metabolic syndrome. Epidemiologic studies have shown a strong correlation between serum lipid levels and risk of atherosclerotic cardiovascular disease. Multifactorial intervention strategies aimed at controlling lipids, blood pressure, and blood glucose simultaneously achieve maximal reductions in cardiovascular risk. Dyslipidemia and metabolic abnormalities are strongly associated with atherosclerosis and worse cardiovascular outcomes. While pharmacotherapy with statins has been proven to be beneficial for dyslipidemia, lifestyle modification emphasizing weight loss and regular exercise is an essential component of the interventional strategy. The common thread underlying atherosclerosis and metabolic abnormalities is endothelial dysfunction. Improved understanding of the role of endothelium in health and disease can potentially lead to novel therapies that may preempt development of atherosclerosis and its complications.", 
    "218": "Although various studies revealed the beneficial effects of statins in post-cardiac transplant patients, these were relatively small and low-powered studies. We performed a meta-analysis of published studies to evaluate the role of statins in post-cardiac transplant patients, specifically examining the effects on hemodynamically significant/fatal graft rejection, coronary vasculopathy, terminal cancer, and overall survival.", 
    "219": "We searched PubMed, Cochran CENTRAL, and Web of Science databases using the search terms \"cardiac transplant\" or \"heart transplant,\" and \"statin\" for a literature search. A random-effects model with Mantel-Haenszel method was used to pool the data. We identified 10 studies, 4 randomized controlled trials, and 6 nonrandomized studies, which compared outcomes in heart transplant recipients undergoing statin therapy to statin-naive patients. A pooled analysis of 9 studies reporting mortality revealed that the use of statins was associated with significant reduction in all-cause mortality (odds ratio, 0.26; 95% confidence interval, 0.20-0.35; P<0.0001). Statins also decreased the odds of hemodynamically significant/fatal rejection (odds ratio, 0.37; 95% confidence interval, 0.21-0.65; P=0.0005), incidence of coronary vasculopathy (odds ratio, 0.33; 95% confidence interval, 0.16-0.68; P=0.003), and terminal cancer (odds ratio, 0.30; 95% confidence interval, 0.15-0.63; P=0.002).", 
    "220": "The evidence from a pooled analysis suggests that statins improve survival in heart transplant recipients. Statins may prevent fatal rejection episodes, decrease terminal cancer risk, and reduce the incidence of coronary vasculopathy. Additional prospective studies are needed to further investigate and explain this association.", 
    "221": "Previous individual trials of alirocumab (a PCSK9 monoclonal antibody) showed significant low-density lipoprotein cholesterol reductions with overall treatment-emergent adverse event (TEAE) rates comparable with controls. This analysis evaluated safety data from 14 trials (4 phase 2 and 10 phase 3, 8 to 104 weeks; n = 5,234), in 2 pools according to control (placebo/ezetimibe). Overall, 3,340 patients received alirocumab (4,029 patient-years' exposure), 1,276 received placebo, and 618 received ezetimibe. Incidence of deaths, serious TEAEs, discontinuations because of TEAEs, and overall TEAEs were similar between alirocumab and control groups. Alirocumab was associated with a higher incidence of local injection site reactions (7.4% vs 5.3% with placebo; 3.1% vs 2.3% with ezetimibe), pruritus (1.3% vs 0.4% placebo; 0.9% vs 0.5% ezetimibe), and upper respiratory tract infection signs and symptoms (2.1% vs 1.1% placebo; 1.3% vs 0.8% ezetimibe). Incidence of musculoskeletal, neurologic, neurocognitive, ophthalmologic, hepatic events, and TEAEs related to diabetes/diabetes complications was similar between alirocumab and control groups. In a prespecified analysis of phase 3 studies, adjudicated major adverse cardiovascular events (coronary heart disease death, nonfatal myocardial infarction, ischemic stroke, and unstable angina requiring hospitalization) occurred in 1.8% alirocumab versus 2.6% placebo patients (hazard ratio 0.69, 95% confidence interval 0.43 to 1.11) and 2.8% alirocumab versus 1.5% ezetimibe patients (hazard ratio 1.4, 95% confidence interval 0.65 to 3.02). In conclusion, pooled safety data from 14 trials demonstrate that alirocumab is generally well tolerated with a favorable safety profile.", 
    "222": "Postprandial hyperglycemia plays an important role in the pathogenesis of coronary artery disease and cardiovascular events. Serum 1,5-anhydroglucitol (1,5-AG) levels are known to be a clinical marker of postprandial hyperglycemia. However, the impact of 1,5-AG level on cardiovascular events has not been fully investigated.", 
    "223": "We enrolled 240 consecutive patients who had undergone first-time elective percutaneous coronary intervention (PCI) with follow-up angiography within 1 year. We excluded patients with a history of acute coronary syndrome, advanced chronic kidney disease (estimated glomerular filtration rate <30 mL/min/1.73 m(2)), or uncontrolled diabetes mellitus (HbA1c ≥7.0 %). Fasting blood glucose (FBS), HbA1c, and 1,5-AG levels were measured prior to PCI and at the time of follow-up angiography. Clinical events, including target lesion revascularization, target vessel revascularization, and revascularization of new lesions, were evaluated.", 
    "224": "Subjects were divided into two groups according to clinical outcomes: the Event (+) group (n = 40) and the Event (-) group (n = 200). No significant differences were observed, except for the number of diseased vessels and the prevalence of statin use, in baseline clinical characteristics between the two groups. Serum levels of 1,5-AG at follow-up were significantly lower in the Event (+) group than in the Event (-) group (P = 0.02). A significant reduction in 1,5-AG level from baseline to follow-up was observed in the Event (+) group compared with the Event (-) group (P = 0.04). The association between 1,5-AG levels at follow-up and clinical events remained significant after adjustment for independent variables, including FBS and HbA1c levels (P = 0.04).", 
    "225": "Low and exacerbated levels of 1,5-AG were associated with cardiovascular events in the present study, indicating that postprandial hyperglycemia is an important risk factor for adverse clinical events even in patients with HbA1c < 7.0 %, following first-time elective PCI."
}