{
    "0": "The \"Mediterranean\" diet and statin treatment have both independently been shown to improve survival and reduce the risk of cardiovascular events in patients with ischemic heart disease (IHD), but no studies have evaluated the effect of this combination on endothelial function. We therefore sought to evaluate the effect of the combination dietary intervention and lipid-lowering treatment on brachial vasoreactivity.", 
    "1": "A total of 131 consecutive patients with documented IHD and a serum cholesterol level > or =5 mmol/L (193 mg/dL) were randomized to receive Mediterranean dietary advice (n = 68) or no specific dietary advice (n = 63). Endothelial function was assessed at baseline and after 12 months with noninvasive ultrasound scanning vessel-wall tracking of brachial artery flow-mediated vasodilatation (FMD). All patients started statin treatment with Fluvastatin (40 mg once daily) at baseline.", 
    "2": "A total of 115 patients completed the study. At baseline, FMD was 4.30% +/- 4.89% in the control group versus 4.32% +/- 6.15% in the intervention group (P = not significant). After 12 months of follow-up, FMD was significantly higher in the intervention group (control group 5.72% +/- 4.87% vs intervention group 8.62% +/- 6.60%, P <.01). This was accompanied by a larger intake of fatty fish and a significant decrease in triglyceride levels. In multivariate analysis, randomization status was a significant predictor of FMD after adjustment for classic cardiovascular risk factors and vessel size (P =.02; beta = -2.66 [-4.91; -0.41]).", 
    "3": "Dietary intervention with the Mediterranean diet and statin treatment improve FMD in the brachial artery in patients with IHD and hypercholesterolemia to a greater degree than statin treatment alone.", 
    "4": "To assess the cost and cost effectiveness of hydroxymethylglutaryl (HMG)-CoA reductase inhibitor (statin) therapy for the primary prevention of major coronary events in the U.S. population with diabetes and LDL cholesterol levels > or =100 mg/dl, especially in the population with LDL cholesterol levels 100-129 mg/dl.", 
    "5": "Analyses were performed using population estimates from National Health and Nutrition Examination Survey (NHANES)-III, cost estimates from a health system perspective, statin LDL-lowering effectiveness from pivotal clinical trials, and treatment effectiveness from the diabetic subgroup analysis of the Heart Protection Study.", 
    "6": "-There are approximately 8.2 million Americans with diabetes, LDL cholesterol levels > or =100 mg/dl, and no clinical evidence of cardiovascular disease. Each year, statin therapy could prevent approximately 71,000 major coronary events in this population. In the subgroup with LDL cholesterol levels 100-129 mg/dl, the annual cost of statin treatment ranges from 600 to 1,000 US dollars per subject. In the population with LDL cholesterol levels > or =130 mg/dl, the annual cost ranges from 700 to 2,100 US dollars. Annual incremental cost per subject, defined as the cost of statin treatment plus the cost of major coronary events with statin treatment minus the cost of major coronary events without statin treatment, ranges from 480 to 950 US dollars in the subgroup with LDL cholesterol levels 100-129 mg/dl and from 590 to 1,920 US dollars in the population with LDL cholesterol levels > or =130 mg/dl.", 
    "7": "Statin therapy for the primary prevention of major coronary events in subjects with type 2 diabetes and LDL cholesterol levels 100-129 mg/dl is affordable and cost effective relative to statin therapy in subjects with higher LDL cholesterol levels.", 
    "8": "Atorvastatin and other members of the statin family are widely used for the treatment of hypercholesterolaemia in order to reduce the risk of atherosclerosis and cardiovascular disease. Atorvastatin-induced adverse events are mostly mild and only a few cases of lupus-like syndrome or severe acute hepatitis have been documented. In this case report we describe a patient who developed an atorvastatin-induced severe autoimmune hepatitis. In addition, this patient presented with a concomitant systemic lupus-like syndrome which has been already described for statins but not in association with severe liver disease. Although the drug was immediately withdrawn the disease persisted and even deteriorated to a fulminant disease with evidence of acute hepatic failure. The patient failed to respond to conventional immunosuppression with corticosteroids and azathioprine. Only the introduction of intense immunosuppressive therapy, as used in solid organ transplantation, led to a complete and sustained recovery of the patient. Interestingly, the patient was HLA DR3- and HLA DR4-positive, which are well-known genetic factors associated with autoimmune diseases. This case is the first report of a drug-induced lupus-likesyndrome concomitant with a severe autoimmune hepatitis in a genetically predisposed patient.", 
    "9": "Mutations in genes encoding the ATP-binding cassette (ABC)-transporters ABCG5 and ABCG8 underlie sitosterolemia, which is characterized by elevated plasma levels of phytosterols due to increased intestinal absorption and impaired biliary secretion of sterols. The aim of our study was to correlate the expression levels of Abcg5 and Abcg8 to biliary cholesterol secretion in various (genetically-modified) mouse models.", 
    "10": "Bile was collected from genetically-modified mice fed a chow diet, or from mice fed either a chow diet, or chow supplemented with either 1% diosgenin, 0.1% simvastatin, or a synthetic liver X receptor agonist, for determination of biliary lipids. Livers and small intestines were harvested and expression levels of Abcg5, Abcg8 and Abcb4 were determined by real-time polymerase chain reaction.", 
    "11": "Intestinal expression of Abcg5 and Abcg8 did not show much variation between the various models. In contrast, a linear correlation between hepatic expression levels of Abcg5 and Abcg8 and biliary cholesterol secretion rates was found. This relation was independent of Abcb4-mediated phospholipid secretion. However, in diosgenin-fed mice showing cholesterol hypersecretion, hepatic Abcg5 and Abcg8 expression levels remained unchanged.", 
    "12": "Our results strongly support a role for Abcg5 and Abcg8 in regulation of biliary cholesterol secretion, but also indicate the existence of a largely independent route of cholesterol secretion.", 
    "13": "Owing to the National Cholesterol Education Program Adult Treatment Panel III recommendations that patients with diabetes require a low-density lipoprotein (LDL) less than 100 mg/dL and a non-high-density lipoprotein (HDL) less than 130 mg/dL, frequently, combination lipid-lowering therapy is required. However, diabetic patients are commonly on multiple medications and have renal impairment. Therefore, the risk of myopathy with statin therapy is markedly increased. The safety of lipid-lowering therapy can be significantly improved by avoiding high-dose statins in combination with fibrates, especially gemfibrozil. To achieve non-HDL goals combining fenofibrate, or if glucose is well controlled, niacin, with a statin (not to exceed 40 mg), may significantly reduce the risk of myopathy. For diabetic patients who require additional LDL lowering, ezetimibe may provide a safe combination to a statin to achieve the LDL goal of less than 100 mg/dL.", 
    "14": "This review discusses the important consequences of dyslipidemia and arteriosclerosis in type 2 diabetes as documented in studies in adults. It then examines the relatively recent upsurge in type 2 diabetes in children and adolescents, its characteristics, and its importance in directing our attention to cardiovascular risk factors in this age group. The discussion concludes with an examination of the information available about arteriosclerosis in the young and about the treatment of hypercholesterolemia in children and adolescents.", 
    "15": "This study was designed to investigate the effects of simvastatin in a rat model of acute myocardial infarction.", 
    "16": "Male Wistar rats were anesthetized (thiopentone sodium 120 mg/kg). After a thoracotomy, the left-anterior-descending coronary artery (LAD) was occluded (for 25 min) and reperfused (for 120 min). Area at risk (AR) was determined with Evans Blue dye and infarct size after staining of the area at risk with nitroblue tetrazolium.", 
    "17": "In rats, which received the vehicle for simvastatin (10% DMSO, 1 ml/kg i.v. at 1 h prior to the occlusion of the LAD), occlusion of the LAD for 25 min followed by reperfusion for 2 hours resulted in an infarct size of 54 +/- 4% (n=7) of the AR. When compared with vehicle, administration of simvastatin (1 mg/kg i.v. bolus administration at 1 h prior to the onset of myocardial ischemia) caused a significant reduction in myocardial infarct size of 39%. LAD-occlusion and reperfusion caused a progressive fall in mean arterial blood pressure (when compared with sham-operated animals). Simvastatin had no significant effect on blood pressure.", 
    "18": "The result indicates that simvastatin, an inhibitor of HMG-CoA reductase and a ligand of PPAR-a and PPAR-g, reduces the tissue necrosis associated with acute myocardial infarction. We propose that statins may be useful in conditions associated with ischemia-reperfusion of the heart and other organs.", 
    "19": "Limited data suggest that HMG-CoA reductase inhibitors (statins) may slow loss of renal function in individuals with chronic renal insufficiency. This study was conducted to determine whether pravastatin reduced rates of loss of renal function in people with moderate chronic renal insufficiency. This was a post hoc subgroup analysis of a randomized double-blind placebo controlled trial. Data were analyzed from the CARE study (a randomized trial of pravastatin versus placebo in 4159 participants with previous myocardial infarction and total plasma cholesterol < 240 mg/dl). Participants with estimated GFR (MDRD-GFR) < 60 ml/min per 1.73 m(2) body surface area at baseline were considered to have moderate chronic renal insufficiency. Multivariate regression was used to calculate rates of decline in MDRD-GFR for individuals receiving pravastatin and placebo, controlling for prospectively determined covariates that might influence rates of renal function loss. Change in renal function could be calculated in 3384 individuals, of whom 690 (20.4%) had MDRD-GFR < 60 ml/min per 1.73 m(2) and were eligible for inclusion. Among all individuals with MDRD-GFR < 60 ml/min per 1.73 m(2)), the MDRD-GFR decline in the pravastatin group was not significantly different from that in the placebo group (0.1 ml/min per 1.73 m(2)/yr slower; 95% CI, -0.2 to 0.4; P = 0.49). However, there was a significant stepwise inverse relation between MDRD-GFR before treatment and slowing of renal function loss with pravastatin use, with more benefit in those with lower MDRD-GFR at baseline (P = 0.04). Rate of change in MDRD-GFR in the pravastatin group was 0.6 ml/min per 1.73 m(2)/yr slower than placebo (95% CI, -0.1 to 1.2; P = 0.07) in those with MDRD-GFR < 50 ml/min, and 2.5 ml/min per 1.73 m(2)/yr slower (95% CI, 1.4 to 3.6 slower; P = 0.0001) in those with MDRD-GFR < 40 ml/min per 1.73 m(2)/yr. Pravastatin also reduced rates of renal loss to a greater extent in participants with than without proteinuria at baseline (P = 0.006). It is concluded that pravastatin may slow renal function loss in individuals with moderate to severe kidney disease, especially those with proteinuria. These findings require confirmation by a large randomized trial conducted specifically in people with chronic renal insufficiency.", 
    "20": "Epidemiologic evidence, animal studies, angiographic and ultrasound studies in humans, and a limited number of clinical trials suggest that vitamins C and E may be protective and that folate, B6, and B12, by lowering homocysteine levels, may reduce stroke. However, these hypotheses require testing before widespread use of supplementary vitamins can be generally recommended (62). Clinical trials under way will test those hypotheses. In the meantime, it should be understood that the role of diet is much more important than is widely recognized. A diet low in saturated fat and cholesterol, low in sodium, high in potassium and calcium, and containing a lot of fruits and vegetables reduces blood pressure as much as an antihypertensive drug and in coronary patients is twice as effective as statin drugs in reducing death and myocardial infarction. Such a diet can therefore be confidently recommended as a source not only of natural proportions of vitamins and antioxidants but also for benefits that we are only beginning to define.", 
    "21": "Although postprandial hypertriglyceridemia has drawn attention as an independent risk factor of cardiovascular disease, there is no established animal model that shows a physiological transitory change in lipoprotein metabolism after ingestion of a fatty meal. We developed an animal model of postprandial hypertriglyceridemia using sucrose-fed rats, and used this model to evaluate the effect of atorvastatin on this condition. Compared with normal rats, sucrose-fed rats orally loaded with olive oil showed a high and prolonged increase in plasma triglyceride (TG) concentration accompanied by both an increase in TG secretion and decrease in TG clearance. Atorvastatin (30 mg/kg orally) for 2 weeks reduced not only fasting plasma TG concentration, but also the postprandial TG concentration. Atorvastatin also suppressed rates of TG secretion in both chylomicron (CM)-rich (d < 0.96 g/mL) and very-low-density lipoprotein (VLDL) (d = 0.96 to 1.006 g/mL) fractions after oral fat loading. Further, atorvastatin improved the elimination time of exogenous TG emulsion only in the nonfasted, namely, high plasma TG condition. These results indicate that this animal model satisfactorily replicates the postprandial hypertriglyceridemia observed in humans and may therefore be useful in evaluation of lipid-lowering agents. Furthermore, atorvastatin not only improves fasting but also postprandial lipoprotein metabolism, presumably by reducing TG secretion from the liver or intestine or both, and by secondarily increasing TG-rich lipoprotein clearance by eliminating saturation.", 
    "22": "As the population ages, increasing numbers of older adults are becoming candidates for lipid-lowering therapy with HMG CoA reductase inhibitors (statins) and lifestyle modification. Available evidence shows that statins reduce cardiovascular events and invasive revascularization in older adults. Statins have not only been shown to be safe and effective for lowering LDL cholesterol, but appear to have ancillary pleiotropic effects that are beneficial in other conditions to which older adults are prone. Despite these benefits, older adults are currently undertreated for this highly treatable cardiovascular risk factor.", 
    "23": "Familial hypercholesterolaemia (FH) is a severe disorder of lipid metabolism associated with an enhanced risk to develop cardiovascular disease later in life, with atherosclerotic lesions beginning already in childhood. These are facts which make an early diagnosis and therapy necessary to prevent or delay such complications. The aim of this study was to investigate the efficacy and safety of low-dose simvastatin, a potent HMG-CoA reductase inhibitor, in children and adolescents with FH. Therefore, 20 children and adolescents (12 females, 8 males) aged between 10 and 17 years with FH were recruited for this 1-year simvastatin study. According to baseline levels of low density lipoprotein (LDL)-C, girls and boys were divided into two groups, one group (with LDL-C <220 mg/dl) starting with a simvastatin dosage of 5 mg/day, the other (with LDL-C >220 mg/dl) 10 mg/day with the possibility to increase dosages up to a daily maximum of 20 mg, if not reaching LDL-C concentrations of <170 mg/dl within the first period. Every 4-8 weeks, weight, height, lipids, Lp(a) and routine safety parameters of all participants were determined by a paediatrician, documenting exactly all side-effects. The percentage decrease was 25% for LDL-C in the 5 mg simvastatin period (19% for total cholesterol (tChol)), 30% for LDL-C in the 10 mg period (26% for tChol) and 36% decrease for LDL-C in the 20 mg period (29% for tChol). The changes for high density lipoprotein (HDL)-C were -5.9% (5 mg), +2.9% (10 mg) and -10.9% (20 mg) the percentage decrease in triglycerides was 12.6% (5 mg), 14.3% (10 mg) and 21% (20 mg). The side-effects of simvastatin were of no clinical relevance and all disappeared after a couple of days.", 
    "24": "our results showed that simvastatin seems to be an effective and safe medical therapy even in children and adolescents with familial hypercholesterolaemia.", 
    "25": "Monocytes that migrate into the arterial wall participate in the development and, eventually, rupture of the atherosclerotic plaque. The aim of this study was to evaluate the secretion of monocyte chemoattractant protein-1 (MCP-1) by monocytes from hyperlipidemic patients treated with hypolipidemic drugs, namely fenofibrate, simvastatin, or atorvastatin to determine what role is played by these drugs in the development and stabilization of the atherosclerotic plaque.", 
    "26": "Fifty-four hyperlipidemic patients, who did not respond to a low-fat diet, were treated with fenofibrate, simvastatin, or atorvastatin (18 patients in each group) for 1 month. The control group included 18 normolipidemic, healthy, age-matched participants. Ten hyperlipidemic patients were effectively treated with hypolipidemic diet alone for 1 month. This group was compared with a control group of ten healthy subjects. To accurately evaluate the adhesion molecule levels, we excluded hyperlipidemic patients and control subjects with any inflammatory disease. Before and after treatment, monocytes were isolated from peripheral blood. After stimulation with lipopolysaccharide (LPS), MCP-1 secretion was measured by enzyme-linked immunosorbent assay (ELISA).", 
    "27": "MCP-1 levels were significantly higher in hyperlipidemic patients than controls: 15.8+/-0.47, 16.7+/-0.23, and 14.9+/-0.45 compared with 12.36+/-0.42 ng/ml. Fenofibrate, atorvastatin, and simvastatin significantly decreased MCP-1 levels from 15.8+/-0.47 to 8.79+/-0.89, from 16.7+/-0.23 to 7.46+/-0.73, and from 14.9+/-0.45 to 10.3+/-0.8 ng/ml, respectively. In the diet-treated group of hyperlipidemic patients, the level of MCP-1 before therapy was significantly higher than in controls (16.89+/-0.31 vs 12.45+/-0.36 ng/ml). The diet therapy caused a significant decrease in levels of MCP-1 to 15.1+/-0.36 ng/ml. There was a correlation between the decreased levels of lipids and the decreased release of MCP-1 in the patients treated with hypolipemic drugs.", 
    "28": "The drug-induced decrease in MCP-1 secretion in hyperlipidemic patients suggests that, apart from acting on lipids, the hypolipidemic drugs studied may directly inhibit the activity of monocytes.", 
    "29": "Although numerous second-generation isoprenylation inhibitors are proposed or under investigation for the treatment and/or prevention of cancer (eg, R115777, SCH 66336, L-778,123, BMS-214662), the chemotherapeutic and chemopreventive potential of commonly prescribed first-generation isoprenylation inhibitors, the statins, and other classes of lipid-lowering medications, the fibrates, has yet to be seriously explored. Two lipid-lowering medications, lovastatin and gemfibrozil, have been associated with a decreased incidence of melanoma in large, prospective, randomized, double-blind, placebo-controlled clinical cardiology trials. This article reviews melanoma biology and the clinical evidence for the use of lipid-lowering medications for melanoma chemoprevention and/or adjuvant chemotherapy.", 
    "30": "Renal transplant (Tx) recipients frequently develop hypercholesterolemia. Pravastatin (P) has been shown to be effective in adult renal Tx recipients, not only in reducing serum cholesterol, but possibly also in decreasing graft rejection. However, there are no data on the use of P in children following renal transplantation. We conducted a retrospective case-control study evaluating the safety and efficacy of P (10-20 mg/day) in reducing hypercholesterolemia, when used pre-emptively in the post-Tx period in seven children, compared with an historical control (C) group of nine children who had not received P. The two groups were comparable with respect to their demographics and in their pretransplant serum cholesterol. Compared with the C group, the mean serum cholesterol in the P group was lower at 3 months (159 mg/dL vs. 225 mg/dL), 6 months (134 mg/dL vs. 200 mg/dL), 9 months (134 mg/dL vs. 209 mg/dL), and 12 months (125 mg/dL vs. 195 mg/dL) (p < 0.005 for all, Student's two-tailed t-test). At 1 month only 43% of the P group had hypercholesterolemia compared with 67% of the controls; by 12 months this difference was even more significant (0% in the P group vs. 45% in the C group). None of the treated patients developed any adverse reactions. This study demonstrates that the pre-emptive use of P in pediatric renal Tx recipients appears to be effective in significantly reducing serum cholesterol. Whether this effect will translate into improved allograft and patient survival in the long term cannot be predicted at present and will require additional studies to evaluate.", 
    "31": "Patients with end-stage renal disease (ESRD) treated with dialysis have a dramatically elevated rate of cardiovascular disease (CVD) compared to the general population. Lipid-lowering therapy with 3-hydroxy-3-methylglutaryl coenzyme A (HMG-CoA) reductase inhibitors (\"statins\") has been shown to markedly reduce cardiovascular risk in patients without renal failure, but their effect has not been fully studied in the dialysis population. In this article we will first discuss the known benefits of statin therapy in the general population and summarize the current guidelines for such therapy. We will then examine the evidence linking dyslipidemia and cardiac disease in the dialysis population and discuss possible pathophysiologic mechanisms by which statins could prevent cardiac disease in these patients. We will also review prior clinical studies of the effects of statins in patients on dialysis, with particular attention to the safety and efficacy of these drugs in this population. Finally, we will review how statins are currently being used in the care of dialysis patients and suggest whether an expanded utilization of these drugs could help reduce the enormously high rates of cardiac disease in this patient population.", 
    "32": "Patients treated with peritoneal dialysis frequently suffer from recurrent peritonitis episodes. During peritonitis, inflammatory mediators are released and a serofibrinous exudate is formed in the peritoneal cavity, which promotes fibrosis and abdominal adhesion development. Human peritoneal mesothelial cells (HMC) play a critical role in maintaining the intraperitoneal balance between fibrinolysis and coagulation by expressing the fibrinolytic enzyme tissue-type plasminogen activator (t-PA) and its specific inhibitor, plasminogen activator inhibitor-1 (PAI-1) as well as the procoagulant protein, tissue factor.", 
    "33": "Cultured HMC were used to examine the effect of a 3-hydroxy-3-methylglutaryl coenzyme A (HMG-CoA) reductase inhibitor, simvastatin, on the expression of t-PA, PAI-1 and tissue factor after activation of the cells with tumor necrosis factor-alpha (TNF-alpha). Antigen concentrations in the cell supernatants were measured by enzyme-linked immunosorbent assay (ELISA). Northern blot analysis was conducted for mRNA expression. Luciferase reporter gene assays and Western blot analysis in human fibrosarcoma HT1080 cells and HMC were performed to analyze the effect of simvastatin on the transcription factors nuclear factor kappa B (NF-kappa B) and activator protein-1 (AP-1), which regulate tissue factor gene expression.", 
    "34": "Incubation of HMC with TNF-alpha resulted in significantly decreased t-PA and increased PAI-1 synthesis. In the presence of simvastatin t-PA synthesis in control and TNF-alpha-treated cells dose-dependently increased, reaching 5.8-fold and 7.7-fold higher t-PA levels, respectively, at 5 micromol/L simvastatin after 48 hours. Simvastatin dose-dependently suppressed PAI-1 production in both control and TNF-alpha-treated cells. At 5 micromol/L, simvastatin lowered PAI-1 synthesis 3.4-fold and 4.0-fold, respectively, thereby also completely suppressing the TNF-alpha effect itself. Similarly, simvastatin down-regulated the expression of tissue factor and also completely opposed the TNF-alpha-induced tissue factor expression. The effects of simvastatin on t-PA, PAI-1 and tissue factor expression were prevented by mevalonate and geranylgeraniol (GG), suggesting the involvement of geranylgeranyl-modified intermediates in simvastatin's mode of action. Also, simvastatin reduced NF-kappa B- and AP-1-dependent reporter gene activity in TNF-alpha-treated HT-1080 fibrosarcoma cells and reduced the nuclear levels of p50-NF-kappa B, p65-NF-kappa B, and the AP-1 components c-fos and c-jun in HMC.", 
    "35": "The HMG-CoA reductase inhibitor simvastatin is an effective stimulator of the mesothelial fibrinolytic capacity and suppresses the procoagulant activity both under normal and inflammatory conditions. Our findings provide a molecular explanation for the anti-inflammatory properties of statins in HMC and a rationale for the use of these drugs to protect peritoneal dialysis patients from peritoneal fibrosis and adhesion development during bacterial peritonitis.", 
    "36": "To determine whether income influences evidence-based medication use by older persons with diabetes mellitus in managed care who have the same prescription drug benefit.", 
    "37": "Observational cohort design with telephone interviews and clinical examinations.", 
    "38": "Managed care provider groups that contract with one large network-model health plan in Los Angeles County.", 
    "39": "A random sample of community-dwelling Medicare beneficiaries with diabetes mellitus aged 65 and older covered by the same pharmacy benefit.", 
    "40": "Patients reported their sociodemographic and clinical characteristics. Annual household income (> or =$20,000 or <$20,000) was the primary predictor. The outcome variable was use of evidence-based therapies determined by a review of all current medications brought to the clinical examination. The medications studied included use of any cholesterol-lowering medications, use of 3-hydroxy-3-methylglutaryl coenzyme A reductase inhibitors (statins) for cholesterol lowering, aspirin for primary and secondary prevention of cardiovascular disease, and angiotensin-converting enzyme (ACE) inhibitors in those with diabetic nephropathy. The influence of income on evidence-based medication use was adjusted for other patient characteristics.", 
    "41": "The cohort consisted of 301 persons with diabetes mellitus, of whom 53% had annual household income under $20,000. In unadjusted analyses, there were lower rates of use of all evidence-based therapies and lower rates of statin use for persons with annual income under $20,000 than for higher-income persons. In multivariate models, statin use was observed in 57% of higher-income versus 30% of lower-income respondents with a history of hyperlipidemia (P =.01) and 66% of higher-income versus 29% of lower-income respondents with a history of myocardial infarction (P =.03). There were no differences by income in the rates of aspirin or ACE inhibitor use.", 
    "42": "Among these Medicare managed care beneficiaries with diabetes mellitus, all of whom had the same pharmacy benefit, there were low rates of use of evidence-based therapies overall and substantially lower use of statins by poorer persons.", 
    "43": "The 3-hydroxy-3-methylglutaryl coenzyme A reductase inhibitors (statins) have been shown to improve multiple normal endothelial cell functions and inhibit vascular wall cell proliferation. We hypothesized that one such agent, simvastatin, would attenuate chronic hypoxic pulmonary hypertension. Male adult Sprague-Dawley rats were exposed (14 days) to normoxia (N), normoxia plus once-a-day administered simvastatin (20 mg/kg ip) (NS), hypoxia (10% inspired O2 fraction) (H), or hypoxia plus simvastatin (HS). Mean pulmonary artery pressure, measured in anesthetized, ventilated rats with an open-chest method, was reduced from 25 +/- 2 mmHg in H to 18 +/- 1 in HS (P < 0.001) but did not reach normoxic values (12 +/- 1 mmHg). Similarly, right ventricular/left ventricular plus interventricular septal weight was reduced from 0.53 +/- 0.02 in the H group to 0.36 +/- 0.02 in the HS group (P < 0.001). The increased hematocrit in H (0.65 +/- 0.02) was prevented by simvastatin treatment (0.51 +/- 0.01, P < 0.001). Hematocrit was similar in N versus NS. Alveolar vessel muscularization and medial thickening of vessels 50-200 microM in diameter induced by hypoxia were also significantly attenuated in the HS animals. Lung endothelial nitric oxide synthase (eNOS) protein expression in the HS group was less than H (P < 0.01) but was similar in N versus NS. We conclude that simvastatin treatment potently attenuates chronic hypoxic pulmonary hypertension and polycythemia in rats and inhibits vascular remodeling. Enhancement of lung eNOS expression does not appear to be involved in mediating this effect.", 
    "44": "Rosuvastatin and fenofibrate are lipid-regulating agents with different modes of action. Patients with dyslipidemia who have not achieved treatment targets with monotherapy may benefit from the combination of these agents.", 
    "45": "The effect of coadministration of rosuvastatin and fenofibrate on the steady-state pharmacokinetics of rosuvastatin and fenofibric acid (the active metabolite of fenofibrate) was assessed in healthy volunteers.", 
    "46": "This was an open-label, randomized, 3-way crossover trial consisting of three 7-day treatment periods. Healthy male volunteers received one of the following treatment regimens in each period: rosuvastatin 10 mg orally once daily; fenofibrate 67 mg orally TID; and rosuvastatin + fenofibrate dosed as above. The steady-state pharmacokinetics of rosuvastatin and fenofibric acid, both as substrate and as interacting drug, were investigated on day 7 of dosing. Treatment effects were assessed by construction of 90% CIs around the ratios of the geometric least-square means for rosuvastatin + fenofibrate/rosuvastatin and rosuvastatin + fenofibrate/fenofibrate for the area under the plasma concentration-time curve (AUC) and maximum plasma concentration (derived from analysis of variance of log-transformed parameters).", 
    "47": "Fourteen healthy male volunteers participated in the study. When rosuvastatin was coadministered with fenofibrate, there were minor increases in the AUC from 0 to 24 hours and maximum concentration (Cmax) of rosuvastatin: the respective geometric least-square means increased by 7% (90% CI, 1.00-1.15) and 21% (90% CI, 1.14-1.28). The pharmacokinetic parameters of fenofibric acid were similar when fenofibrate was dosed alone and with rosuvastatin: the geometric least-square means for fenofibric acid AUC from 0 to 8 hours and Cmax decreased by 4% (90% CI, 0.90-1.02) and 9% (90% CI, 0.84-1.00), respectively. The treatments were well tolerated alone and in combination.", 
    "48": "Coadministration of rosuvastatin and fenofibrate produced minimal changes in rosuvastatin and fenofibric acid exposure.", 
    "49": "In plants, the formation of isopentenyl diphosphate and dimethylallyl diphosphate, the central intermediates in the biosynthesis of isoprenoids, is compartmentalized: the mevalonate (MVA) pathway, which is localized to the cytosol, is responsible for the synthesis of sterols, certain sesquiterpenes, and the side chain of ubiquinone; in contrast, the recently discovered MVA-independent pathway, which operates in plastids, is involved in providing the precursors for monoterpenes, certain sesquiterpenes, diterpenes, carotenoids, and the side chains of chlorophylls and plastoquinone. Specific inhibitors of the MVA pathway (lovastatin) and the MVA-independent pathway (fosmidomycin) were used to perturb biosynthetic flux in Arabidopsis thaliana seedlings. The interaction between both pathways was studied at the transcriptional level by using GeneChip (Affymetrix) microarrays and at the metabolite level by assaying chlorophylls, carotenoids, and sterols. Treatment of seedlings with lovastatin resulted in a transient decrease in sterol levels and a transient increase in carotenoid as well as chlorophyll levels. After the initial drop, sterol amounts in lovastatin-treated seedlings recovered to levels above controls. As a response to fosmidomycin treatment, a transient increase in sterol levels was observed, whereas chlorophyll and carotenoid amounts decreased dramatically when compared with controls. At 96 h after fosmidomycin addition, the levels of all metabolites assayed (sterols, chlorophylls, and carotenoids) were substantially lower than in controls. Interestingly, these inhibitor-mediated changes were not reflected in altered gene expression levels of the genes involved in sterol, chlorophyll, and carotenoid metabolism. The lack of correlation between gene expression patterns and the accumulation of isoprenoid metabolites indicates that posttranscriptional processes may play an important role in regulating flux through isoprenoid metabolic pathways.", 
    "50": "Cholesterol-lowering therapy is the central approach in the primary and secondary prevention of cardiovascular disease, the leading cause of death in industrialized countries. 3-Hydroxy-3-methylglutaryl coenzyme A (HMG-CoA) reductase inhibitors (statins) are currently the most potent and widely used cholesterol-lowering drugs. Large-scale clinical trials unequivocally demonstrated the efficacy of statin treatment in reducing the risk of cardiovascular events. In general, HMG-CoA reductase inhibitors are well tolerated, although in a minority of patients severe adverse effects like myopathy or rhabdomyolysis may develop. The incidence of this potentially life-threatening side effects increases with co-adminstration of drugs that are metabolized via the same pharmacokinetic pathways or at high-dose statin therapy. The recent focus on the pleiotropic effects of statins that are more frequently observed at higher doses and the conclusion drawn from the large statin trials that low-density lipoprotein (LDL)-cholesterol is \"the lower the better\", may need careful consideration in individuals at risk of adverse drug reactions. On the other hand, not all patients respond to statin therapy with a reduction in coronary heart disease (CHD) risk. It is therefore of interest to develop diagnostic test systems, which would allow to identify patients at increased risk of adverse drug reactions or patients with a lack of therapeutic effect. Beside exogenous factors, genetic variability determines the response of an individual to drug therapy and the analysis of genetic variants affecting pharmacokinetic or pharmacodynamic aspects of drug therapy is the subject of pharmacogenomics. This review summarizes current knowledge of the pharmacology and the pharmacogenomics of statin therapy.", 
    "51": "This study describes three novel homozygous missense mutations (S75R, S201Y, and D204N) in the 3-hydroxy-3-methylglutaryl-CoA (HMG-CoA) lyase gene, which caused 3-hydroxy-3-methylglutaric aciduria in patients from Germany, England, and Argentina. Expression studies in Escherichia coli show that S75R and S201Y substitutions completely abolished the HMG-CoA lyase activity, whereas D204N reduced catalytic efficiency to 6.6% of the wild type. We also propose a three-dimensional model for human HMG-CoA lyase containing a (betaalpha)8 (TIM) barrel structure. The model is supported by the similarity with analogous TIM barrel structures of functionally related proteins, by the localization of catalytic amino acids at the active site, and by the coincidence between the shape of the substrate (HMG-CoA) and the predicted inner cavity. The three novel mutations explain the lack of HMG-CoA lyase activity on the basis of the proposed structure: in S75R and S201Y because the new amino acid residues occlude the substrate cavity, and in D204N because the mutation alters the electrochemical environment of the active site. We also report the localization of all missense mutations reported to date and show that these mutations are located in the beta-sheets around the substrate cavity.", 
    "52": "1. The liver is the target organ for the lipid-regulating effect of rosuvastatin, a new 3-hydroxy-3-methylglutaryl coenzyme A reductase inhibitor, and liver-selective uptake of this drug is therefore a desirable property. The uptake kinetics of rosuvastatin were investigated and compared with those of pravastatin using isolated rat hepatocytes. 2. Uptake for both drugs involved both active transport and passive diffusion processes. The Michaelis constant (K(m)) of uptake rate for rosuvastatin (9.17 micro M) was approximately half that for pravastatin (16.5 micro M). However, the maximum uptake rate (V(max)) and carrier-mediated uptake clearance (V(max)/K(m)) of rosuvastatin were significantly (p < 0.01) greater than those of pravastatin, and a larger contribution of carrier-mediated uptake clearance to total uptake clearance was shown for rosuvastatin (contribution ratio 0.903 versus pravastatin 0.654). 3. Sodium and chloride ions did not play a significant role in the uptake of rosuvastatin and pravastatin, but the uptake of both drugs was inhibited both by depletion of cellular ATP and by organic anions such as bromosulfophthalein. 4. Rosuvastatin competitively inhibited the uptake of pravastatin, with an inhibition constant (K(i)) (2.75 micro M) relatively similar to its K(m). 5. The results suggest that an organic anion transport protein is the main mediator of the hepatic uptake of rosuvastatin and pravastatin, which occurs in an ATP-dependent manner. Our results indicated that rosuvastatin was taken up by the hepatocytes via the same transport systems as pravastatin, but with a greater affinity and efficiency than pravastatin.", 
    "53": "Evidence on the cost-effectiveness of healthcare interventions is increasingly required by decision-makers. Economic models can provide timely information on the long-term impact of new technologies. However, models have been criticised because of the implicit assumptions they make, in particular the methods used to extrapolate data are rarely documented. This paper presents a systematic process for choosing a method of predicting events in economic models. This process is illustrated using a model examining the cost-effectiveness of a new HMG-CoA reductase inhibitor (statin) for primary prevention of cardiovascular disease (CVD). The prediction of future CVD events is a central component of the model, and the choice of method for predicting events was an important issue in the model's development. A literature review identified 11 studies with the information required to predict CVD events. A set of criteria were developed to assess the different methods of risk estimation, covering issues like scientific validity and acceptability to decision-makers. Risk equations derived from the Framingham Heart Study were found to be most suitable for predicting future events in the economic model. The paper illustrates how the development of economic models can be made more transparent, and suggests that the process outlined may be applied to other disease areas where there are several event prediction methods to choose from. In disease areas where published methods for predicting events are not available, the process outlined can make the uncertainty this leads to explicit, and highlight where further research is required. Such transparency can help decision-makers understand the scientific basis underpinning models, and therefore make these models more acceptable and useful for health policy-making.", 
    "54": "Laying hens were fed a control diet alone or with 0.06 g of atorvastatin, a synthetic 3-hydroxy-3-methylglutaryl coenzyme A reductase inhibitor, per 100 g of diet for 20 days. Compared to controls, egg yolks from treated hens contained greater amounts of amino acids and reduced levels of total fatty acids and cholesterol. In contrast, egg albumen amino acid contents were unaffected by dietary treatments. In a residue study, seven hens each received a single oral dose of approximately 20 microCi of [(14)C]atorvastatin. Approximately 71% of the radioactivity was recovered in the excreta and liver, whereas virtually no radioactivity was detected in kidney, heart, muscle, bile, plasma, or egg albumen at 15 days postdosing. Yolk radioactivity peaked at 4 days postdosing in six of the seven birds and was absent in eggs laid after day 10. Reminiscent of that of certain antibiotic drugs, the atorvastatin egg residue pattern appeared to coincide with the physiological pattern of daily yolk accretion within the ovary.", 
    "55": "Ezetimibe is the first of a new class of drugs that specifically reduces the intestinal absorption of cholesterol. The drug is absorbed into the intestinal epithelial cell and remains associated in great part with the apical cell membrane where it is believed to interfere with the putative sterol transporter system. This apparently prevents both free cholesterol and plant sterols (phytosterols) from being transported into the cell from the intestinal lumen. The mechanism is very different from the reduction produced by phytosterol esters and phytostanol esters that have been documented previously as interfering with the micellar presentation of sterols to the cell surface. The drug is rapidly absorbed and glucuronidated in the intestinal cell before secretion into the blood. Ezetimibe is avidly taken up by the liver from the portal blood and excreted into the bile, resulting in low peripheral blood concentrations. The glucuronide conjugate is hydrolyzed and absorbed and is equally effective in inhibiting sterol absorption. This enterohepatic recycling is responsible for a half-life in the body of more than 20 h. The principle medical benefit appears to be a reduction in low-density lipoprotein cholesterol (LDLc). There is also a reduction in the cholesterol content of chylomicrons, which may provide some reduction in the atherogenic potential of the plasma lipoprotein pool. Triglycerides fall moderately and a modest rise in high-density lipoprotein cholesterol (HDLc) has been consistently observed in groups of treated patients. The maximum mean reduction of LDL cholesterol is approximately 20-25% in small studies at the maximal dose tested of 40 mg/day and the reduction is usually in the 16-20% range at the dosage of 10 mg/day. Most subsequent studies have been completed with the 10 mg/day dose. The medication is effective as a single daily dose due to its long residence time in the body. Combinations of ezetimibe with all available statins have been completed and demonstrate LDLc reductions of approximately 25% as additive effects to any statin dose alone. There are also small additional increases in HDL (2-3%) and reductions in triglycerides (10-15%). Additive effects to statin therapy have also been documented in patients with homozygous familial hypercholesterolemia. Reduction of plant sterols has been demonstrated in phytosterolemia, offering the first drug treatment for this rare inherited disease.", 
    "56": "Pitavastatin calcium (NK-104) is a new synthetic hydroxymethylglutaryl-coenzyme A (HMG-CoA) reductase inhibitor (statin). Animal studies suggest that, in addition to reducing low-density lipoprotein (LDL) cholesterol, the drug may produce marked reductions in triglyceride-rich particles (very-low-density [VLDL] and intermediate-density lipoproteins [IDL]). It is not metabolized by the common cytochrome P-450 3A4 enzyme, possibly reducing the risk for drug interactions. Early studies suggest that it may be quite useful for treating common dyslipidemias (isolated elevations of LDL cholesterol and combined disorders with elevations of LDL cholesterol and triglycerides). Such improvements in lipid profiles are proven to have positive effects on cardiovascular risk. Human studies are under way to further elucidate the effects of the drug and procure approval by various regulatory bodies. (c) 2001 Prous Science. All rights reserved.", 
    "57": "The purpose of this study was to investigate the influence of 4-hydroxycinnamate (4-(OH)-C) supplement on the lipid metabolism and antioxidant system of rats fed a high-cholesterol diet.", 
    "58": "Three groups of rats were given a diet containing 1 g cholesterol/kg for 6 weeks. The control group only received a high cholesterol diet, whereas the other two groups received a diet including lovastatin or 4-(OH)-C (0.1 g/100 g).", 
    "59": "The plasma total cholesterol concentration was significantly lowered by the 4-(OH)-C supplement, whereas the HDL-cholesterol level was higher in this group. The 4-(OH)-C supplement significantly lowered the hepatic cholesterol and triglycerides levels, respectively. Accumulation of hepatic lipid droplet was the highest in control group; however, it was decreased by supplementation of the 4-(OH)-C and the lovastatin. The hepatic HMG-CoA reductase activities were not significantly different between the groups, whereas the ACAT activity was significantly lowered in the lovastatin group. The 4-(OH)-C significantly lowered the hepatic TBARS content. And it did not alter the neutral sterol and total fecal sterol, however, the fecal acidic sterol was higher in the lovastatin and the 4-(OH)-C groups than in the control group.", 
    "60": "These results indicate that 4-(OH)-C was effective in lowering the plasma cholesterol and hepatic lipids.", 
    "61": "Few data exist about the incidence of drug-induced pancreatitis in the general population. Drugs are related to the etiology of pancreatitis in about 1.4-2% of cases. Statins are generally well tolerated. Acute pancreatitis has been reported in a few cases treated with atorvastatin, fluvastatin, lovastatin and simvastatin.", 
    "62": "We report the case of a 56-year-old patient who, after 6 months of treatment with pravastatin 20 mg once daily for hypercholesterolemia, presented with acute pancreatitis. Other causes of the disease were ruled out. Five months later, the patient, on his own initiative, reintroduced pravastatin and acute pancreatitis recurred after 3 days.", 
    "63": "To our knowledge this is the first report of pravastatin-induced pancreatitis and further strengthens the fact that statins may cause acute pancreatitis.", 
    "64": "The endothelium regulates vascular homoeostasis through local elaboration of mediators that modulate vascular tone, platelet adhesion, inflammation, fibrinolysis, and vascular growth. Impaired vascular function contributes to the pathogenesis of atherosclerosis and acute coronary syndromes. There is growing pathophysiological evidence that increased generation of reactive oxygen species and oxidative stress participates in proatherogenic mechanisms of vascular dysfunction and atherothrombosis. In this review, the role of oxidative stress in mechanisms of vascular dysfunction is discussed, and potential antioxidant strategies are reviewed.", 
    "65": "Atherosclerosis is increasingly considered to be a chronic inflammatory process. We examined whether genetic variants of the toll-like receptor 4 (TLR4), which are correlated with impaired innate immunity and with progression of carotid atherosclerosis, are also associated with coronary atherosclerosis and predict the risk of cardiovascular events.", 
    "66": "Two polymorphisms of the TLR4 gene (Asp299Gly and Thr399Ile) were determined in 655 men with angiographically documented coronary atherosclerosis. All patients participated in a prospective cholesterol-lowering trial evaluating the effect on coronary artery disease and were randomly assigned to either pravastatin or placebo for 2 years. There were no significant differences between genetically defined subgroups with respect to baseline risk factors, treatment, or in-trial changes of lipid, lipoprotein, or angiographic measurements. Genotype was not associated with progression of atherosclerosis. In the pravastatin group, 299Gly carriers had a lower risk of cardiovascular events during follow-up than noncarriers (2.0% versus 11.5%, P=0.045). Among noncarriers, pravastatin reduced the risk of cardiovascular events from 18.1% to 11.5% (P=0.03), whereas among 299Gly carriers this risk was strikingly reduced from 29.6% to 2.0% (P=0.0002, P=0.025 for interaction).", 
    "67": "Among symptomatic men with documented coronary artery disease, the TLR4 Asp299Gly polymorphism was associated with the risk of cardiovascular events. This variant also modified the efficacy of pravastatin in preventing cardiovascular events, such that carriers of the variant allele had significantly more benefit from pravastatin treatment.", 
    "68": "We sought to investigate whether the activation of the chemokine network observed in patients with coronary artery disease (CAD) could be modified by treatment with 3-hydroxy-3-methylglutaryl coenzyme A reductase inhibitors (statins).", 
    "69": "Chemokines and chemokine receptors are important mediators in atherogenesis, and we hypothesized that the statins could affect the chemokine network in CAD.", 
    "70": "Thirty CAD patients without previous statin therapy were randomized to receive atorvastatin (80 mg/day, n = 15) or simvastatin (20 mg/day, n = 15). Peripheral blood mononuclear cells (PBMCs) and plasma were obtained at baseline and after six months of statin therapy. Messenger ribonucleic acid (mRNA) expression of chemokines and chemokine receptors in PBMCs was analyzed by ribonuclease protection assay and real-time reverse-transcription polymerase chain reaction. Chemokines were also examined in the supernatants from unstimulated and lipopolysaccharide-stimulated PBMCs (and in plasma).", 
    "71": "Our main findings were: 1) gene expression of several chemokines (i.e., macrophage inflammatory protein [MIP]-1alpha, MIP-1beta, and interleukin [IL]-8) and chemokine receptors (i.e., CC chemokine receptor [CCR]1, CCR2, CCR4, and CCR5) was markedly increased among CAD patients compared with healthy control subjects; 2) treatment with atorvastatin and simvastatin markedly reduced the mRNA levels of some of these chemokines (i.e., MIP-1alpha, MIP-1beta, IL-8) and receptors (i.e., CCR1 and CCR2), with the most pronounced effect in the atorvastatin group; and 3) statin therapy reduced the spontaneous release of IL-8 and MIP-1alpha from PBMCs in CAD patients.", 
    "72": "This study demonstrates a down-regulatory effect of statins on the chemokine network in CAD patients, possibly contributing to the beneficial effects of statins in this disorder.", 
    "73": "Updated guidelines from the National Cholesterol Education Program give greater emphasis to lipoproteins other than low-density lipoprotein cholesterol (LDL) than previous guidelines. Although statins remain first-line therapy for most patients to lower LDL, combination therapy is the next logical step in achieving goals in patients with mixed dyslipidemia or elevated LDL despite statin therapy. As the prevalence of diabetes, metabolic syndrome, and atherogenic dyslipidemia rises, the importance of treating the total lipid profile becomes even more crucial. Niacin, fibrates, and bile acid sequestrants are effective in combination with statins in lowering LDL, triglycerides, and total cholesterol levels and increasing high-density lipoprotein cholesterol (HDL). Although combination therapies may increase the risk of myopathy, both fibrate-statin and niacin-statin combinations are considered safe. In addition, niacin-statin therapy reduces atherosclerotic progression and coronary events. New pharmacologic formulations exist that will further affect treatment: a single-tablet combination of lovastatin and extended-release niacin is available, as is ezetimibe, a cholesterol-absorption inhibitor. In all, both HDL and triglyceride levels correlate with cardiovascular risk and should be considered secondary targets of therapy. Combination therapy can be safe and effective and can be constructed to affect all lipoprotein parameters.", 
    "74": "It is now clear that the management of hypercholesterolaemia is important for the reduction of morbidity and mortality caused by cerebrovascular and coronary events. The landmark Scandinavian Simvastatin Survival Study was the first to show conclusively that lipid-lowering therapy with statins reduces the incidence of stroke. Subsequent trials, undertaken in a variety of different patient populations, have confirmed that statin therapy reduces the incidence of stroke by approximately one-third. This important benefit has been observed in men and women, the young and the elderly, and also in subjects with diabetes mellitus. In the recent Heart Protection Study, which recruited \"high-risk\" vascular subjects, stroke risk reduction was demonstrated even among those subjects considered to have \"low\" low-density lipoprotein (LDL) cholesterol levels. The benefits of statin therapy in stroke have been attributed to reductions in cholesterol and to other non-lipid-lowering effects of statins. Ongoing clinical trials such as TNT (Treating to New Targets) and IDEAL (Incremental Decrease in Endpoints through Aggressive Lipid lowering) will test the \"lower is better\" hypothesis. Using statins to lower LDL cholesterol to levels that are below current guidelines will provide additional benefits in stroke risk reduction. Most of the data on cholesterol reduction and cerebrovascular events have been derived from studies of patients with documented coronary heart disease (CHD). The ongoing SPARCL (Stroke Prevention by Aggressive Reduction in Cholesterol Levels) trial will examine the benefits of LDL cholesterol lowering in patients with previous stroke or transient ischaemic attack (TIA), but no history of coronary problems.", 
    "75": "In order to identify small G protein (s) which contributes to the proliferation of vascular smooth muscle cells (VSMCs), we examined the effect of an HMG-CoA reductase inhibitor (cerivastatin), a farnesyltransferase inhibitor (FTI-277), a geranyl geranyl transferase inhibitor (GGTI-286) and a Rho kinase inhibitor (Y-27632) on the proliferation of cultured rat VSMCs stimulated with 20ng/ml platelet-derived growth factor (PDGF)-BB. Cerivastatin and GGTI-286, but not FTI-277, suppressed the PDGF-BB-induced activation of extracellular signal related kinase (ERK1/2). The inhibitory effect of cerivastatin on the PDGF-BB-induced activation of ERK1/2 was fully recovered by the addition of geranylgeranyl pyrophosphate (GGPP), but not farnesyl pyrophosphate (FPP). Cerivastatin and GGTI-286, but not FTI-277, suppressed the PDGF-BB-induced [3H] thymidine incorporation and activation of ornitine decarboxylase (ODC), both of which were fully recovered by the addition of GGPP, but not FPP. These data indicate that the PDGF-BB-induced activation of ERK1/2 and proliferation of VSMCs depend upon geranylgeranylated small G protein. Immunoblotting analysis revealed the upregulation of Rho A protein in the membrane fractions of VSMCs stimulated by PDGF-BB. Furthermore, Y-27632 suppressed the PDGF-BB-induced activation of ERK1/2 and proliferation of VSMCs. On the basis of these data, we conclude that PDGF-BB stimulates the proliferation of VSMCs via the activation of Rho A. Rho kinase plays an important role in this process as an effector of Rho A.", 
    "76": "This study investigated the effect of pitavastatin, a 3-hydroxy-3-methylglutaryl coenzyme A ( HMG-CoA ) reductase inhibitor with strong cholesterol-lowering activity, on the composition of atherosclerotic plaque. Pitavastatin ( 0.5mg/kg ) was administered to Watanabe heritable hyperlipidemic ( WHHL ) rabbits for 16 weeks, with the result that plasma total cholesterol ( TC ), very low density lipoprotein ( VLDL )-C, intermediate density lipoprotein ( IDL )-C and low density lipoprotein ( LDL )-C decreased by 28.6, 60.0, 42.3 and 21.7%, respectively. In the aorta, pitavastatin reduced the area of the lesion by 38.6%. In the pitavastatin group, the macrophage-positive area in the aortic plaque was reduced by 39.4%, and the areas occupied by collagen and a-smooth muscle actin ( alpha-SMA )-positive area increased by 66.4 and 91.7%, respectively. In the aortic arch, pitavastatin increased the average thickness of alpha-SMA in the plaque by 96.7% and reduced the vulnerability index by 76.0%. Furthermore, pitavastatin reduced the positive areas of monocyte chemoattractant protein ( MCP )-1, matrix metalloproteinase ( MMP )-3 and MMP-9 by 39.1, 40.6 and 52.3%, respectively. These results indicated that pitavastatin had an excellent lipid-lowering effect in WHHL rabbits, suppressing the progression of atherosclerosis and stabilizing atherosclerotic plaque.", 
    "77": "Colesevelam HCl (WelChol, Sankyo Pharmaceuticals Inc.) is a bile acid sequestrant polymer, which has been shown to significantly lower low density lipoprotein cholesterol and favourably affect high-density lipoprotein cholesterol blood levels in monotherapy and in combination with statins (HMG-CoA reductase inhibitors). Although it is similar to other bile acid sequestrants in that it binds bile acids and is non-systemic, colesevelam HCl differs in that it has a unique polymer structure that allows for greater tolerability with less potential drug interactions than with resins. Currently, statins are the most commonly prescribed lipid-altering drugs. However, it is not uncommon that patients demonstrate true or perceived intolerances to statin therapy, that are often dose-related and may include elevations in liver or muscle enzyme blood levels, or myalgias or muscle weakness without muscle enzyme elevation. In rare circumstances, myopathy and even rhabdomyolysis can occur with statins. In addition, many statins also have important potential drug interactions. Finally, statin monotherapy is often not sufficient in achieving lipid treatment goals in many severely dyslipidaemic patients and the availability of colesevelam HCl provides a lipid-altering treatment addition to other lipid-altering drugs. From a clinical perspective, such combination therapy is often required to achieve treatment goals [1] in patients with more complicated or severe dyslipidaemia. Colesevelam HCl may also be an alternative in monotherapy for many patients with mild-to-moderate hypercholesterolaemia, as well as in some patients at potential risk from systemic exposure to alternative lipid-altering drugs (such as young children and fertile women).", 
    "78": "Inflammatory markers predict cardiovascular events in a wide range of patients. Two factors, fibrinogen (FIB) and high-sensitivity C reactive protein (CRP), are currently entering clinical practice as cardiovascular risk predictors. In patients with type 2 diabetes mellitus, we sought to examine the relationship between macrovascular disease, urinary albumin/creatinine ratio (ACR), and FIB or CRP, as well as the relationship of FIB and CRP with traditional risk predictors of these complications of diabetes.", 
    "79": "In 202 consecutive patients with type 2 diabetes mellitus from a diabetes clinic, clinical and biochemical data were obtained and a cross-sectional analysis was performed.", 
    "80": "Patients with macrovascular disease had higher FIB (P=.02) but not higher CRP. They were older, more likely to have retinopathy or elevated serum creatinine, had higher ACR and lower HDL cholesterol. They were more likely to be treated with statins, beta-blockers, and ASA. Adjustment for statin therapy did not result in significant differences in CRP levels according to macrovascular disease status. Both FIB (P=.01) and CRP (P=.02) were significantly higher in patients with ACR whose values were in the proteinuria range. In multivariate analysis, both FIB (P=.001) and CRP (P=.03) were positively correlated with ACR, but no association was seen between CRP and ACR when FIB was entered in the model. Other factors positively associated with ACR were age, diastolic blood pressure, retinopathy, and hemoglobin A1c (HbA1c). FIB and CRP were strongly correlated (R=.49, P< or =.001) and this effect was independent of statin therapy. CRP was positively associated with body mass index (BMI), serum triglycerides, and sulfonylurea therapy and negatively associated with metformin therapy. Patients on statin therapy had significantly higher FIB and lower CRP. Women on hormone replacement therapy (HRT) had significantly lower FIB and higher CRP.", 
    "81": "In patients with diabetes: (1) the two markers, FIB and CRP, are interrelated; (2) FIB is significantly associated with presence of microvascular disease, independent of CRP; (3) CRP is strongly associated with metabolic factors but not with complications of diabetes, independently of FIB; (4) statins and HRT were divergently associated with CRP and FIB as HRT was associated with lower FIB and higher CRP, while statins showed the reverse association; and (5) CRP and FIB provide different information about the characteristics and consequences of diabetes mellitus because of divergent associations with biological indicators and therapeutic agents.", 
    "82": "Rabbits were fed Moringa oleifera (200mg/kg/day, p.o.) or lovastatin (6mg/kg/day, p.o.) in banana pulp along with standard laboratory diet and hypercholesterolaemic diet for 120 days. Moringa oleifera and lovastatin were found to lower the serum cholesterol, phospholipid, triglyceride, VLDL, LDL, cholesterol to phospholipid ratio and atherogenic index, but were found to increase the HDL ratio (HDL/HDL-total cholesterol) as compared to the corresponding control groups. Treatment with M. oleifera or lovastatin in normal rabbits decreased the HDL levels. However, HDL levels were significantly increased or decreased in M. oleifera- or lovastatin-treated hypercholesterolaemic rabbits, respectively. Lovastatin- or M. oleifera-treated hypercholesterolaemic rabbits showed decrease in lipid profile of liver, heart and aorta while similar treatment of normal animals did not produce significant reduction in heart. Moringa oleifera was found to increase the excretion of faecal cholesterol. Thus, the study demonstrates that M. oleifera possesses a hypolipidaemic effect.", 
    "83": "Recent studies suggest that the mevalonate pathway plays an important role in skeletal metabolism. HMG CoA reductase inhibitors (\"statins\"), which inhibit a key enzyme in the mevalonate pathway, are widely used for the treatment of hyperlipidemia. In vitro and animal studies demonstrate that statins stimulate the production of BMP-2, a potent regulator of osteoblast differentiation and activity, suggesting that statins may have an anabolic effect on bone. Statin use in most, but not all observational studies is associated with a reduced risk of fracture, particularly hip fracture, even after adjustment for the confounding effects of age, weight and other medication use. This beneficial effect has not been observed in clinical trials designed to assess cardiovascular endpoints. The effects of statins on bone mass and bone turnover are controversial, but increased bone mass and reduced bone turnover have been observed in controlled studies. Further studies of the skeletal effects of statins are needed, particularly their effects on surrogate markers such as bone mass, bone turnover, and microarchitecture, to determine the optimal formulation, dosing and route of administration. Clinical trials with fracture endpoints are needed before statins can be recommended as therapeutic agents for osteoporosis.", 
    "84": "In plants, two pathways are utilized for the synthesis of isopentenyl diphosphate, the universal precursor for isoprenoid biosynthesis. The key enzyme of the cytoplasmic mevalonic acid (MVA) pathway is 3-hydroxy-3-methylglutaryl-coenzyme A reductase (HMGR). Treatment of Tobacco Bright Yellow-2 (TBY-2) cells by the HMGR-specific inhibitor mevinolin led to growth reduction and induction of apparent HMGR activity, in parallel to an increase in protein representing two HMGR isozymes. Maximum induction was observed at 24 h. 1-Deoxy-d-xylulose (DX), the dephosphorylated first precursor of the plastidial 2-C-methyl-d-erythritol 4-phosphate (MEP) pathway, complemented growth inhibition by mevinolin in the low millimolar concentration range. Furthermore, DX partially re-established feedback repression of mevinolin-induced HMGR activity. Incorporation studies with [1,1,1,4-2H4]DX showed that sterols, normally derived from MVA, in the presence of mevinolin are synthesized via the MEP pathway. Fosmidomycin, an inhibitor of 1-deoxy-d-xylulose-5-phosphate reductoisomerase, the second enzyme of the MEP pathway, was utilized to study the reverse complementation. Growth inhibition by fosmidomycin of TBY-2 cells could be partially overcome by MVA. Chemical complementation was further substantiated by incorporation of [2-13C]MVA into plastoquinone, representative of plastidial isoprenoids. Best rates of incorporation of exogenous stably labeled precursors were observed in the presence of both inhibitors, thereby avoiding internal isotope dilution.", 
    "85": "Bone metastasis is the major reason for death caused by breast cancer. We used human breast cancer (MCF-7) cells that are poorly metastatic but show highly inducible migration to determine bone-derived factors that induce migration of initially non-disseminating breast cancer cells. We have found that a lipid fraction from human osteoblast-like MG63 cell-conditioned medium (MG63CM) contains a migration-inducing factor for MCF-7 cells. In this fraction, we have identified oxysterol (OS) as a lipid mediator for tumor cell migration. In MCF-7 cells, insulin-like growth factor 1 elevates the expression of OS-binding protein-related protein 7. Binding of OS to OS-binding protein or OS-binding protein-related protein is known to trigger elevation of sphingomyelin, a sphingolipid that organizes lipid microdomains in the cell membrane. In MCF-7 cells, OS increases the intracellular concentration of sphingomyelin and other phospholipids and induces the translocation of the small GTPase p21Ras to GM1- and cholesterol-rich membrane areas. The induction of migration by MG63CM is prevented by incubation of MG63 cells with mevinolin, a statin-type cholesterol biosynthesis inhibitor that depletes the conditioned medium of OS. Osteoblast-derived OS may, thus, be a yet unrecognized lipid mediator for bone metastasis of breast cancer and a new target for anti-metastasis chemotherapy with statins.", 
    "86": "We previously demonstrated that normotensive patients with hypercholesterolemia showed excessive blood pressure (BP) responses to stress tests. In this study, we examined the effects of cholesterol-lowering therapy on BP in order to confirm that hypercholesterolemia plays a role in the regulation of BP. Fifteen patients with hypercholesterolemia and 24 normal cholesterolemic controls performed mental arithmetic stress (AS) and hand grip (HG) tests. BP was measured during the tests. Serum lipids and lipid peroxides were measured before the AS. Platelet intracellular free calcium concentration ([Ca2+])i with and without low density lipoprotein (LDL) stimulation, plasma cGMP and NOx were determined immediately before AS and at the end of each test. In hypercholesterolemic patients, the tests were repeated at the end of a 12-week treatment with 10 mg/day of pravastatin, a hepatic hydroxymethylglutaryl coenzyme A (HMG-CoA) reductase inhibitor. In hypercholesterolemic patients, BP responses to both tests were greater than those of the controls. Basal and LDL-stimulated platelet [Ca2+]i were higher, and the ratio of plasma cGMP to NOx was lower. Serum total cholesterol, LDL cholesterol and lipid peroxides were significantly decreased in association with the pravastatin treatment. Systolic BP to AS and systolic BP/diastolic BP to HG were decreased (p < 0.01, p < 0.01/p < 0.02, respectively). Platelet [Ca2+]i with LDL stimulation was decreased (p < 0.01). Plasma cGMP was increased (p < 0.05), whereas NOx was decreased (p < 0.05); therefore, the ratio of cGMP to NOx was increased (p < 0.05). In conclusion, excessive blood pressure responses to stress tests were improved after cholesterol-lowering therapy. This finding suggests that hypercholesterolemia itself is involved in the regulation of BP.", 
    "87": "This clinical trial was designed to assess the lipids regulating effects of domestic simvastatin (DS, produced by Chengdu Huayu Pharmaceutical Co.) in patients with hyperlipidemia.", 
    "88": "160 hyperlipidemic patients were randomly divided into 3 groups (A, B and C). Groups A and B were subjected to single-blind trial; group C was for open trial. Group A took DS 10 mg q.n., group B Zocor 10 mg q.n. and group C DS 10 mg q.n. respectively for 8 weeks. All the patients were followed up at the 4th week and 8th week. 155 patients finished the trial with 59 cases in group A, 47 cases in group B and 39 cases in group C.", 
    "89": "At the 4th week, serum total cholesterol (TC) in group A, B and C decreased by 16.88%, 19.23% and 14.10%; serum triglycerides (TG) decreased by 19.27%, 15.66% and 17.96%; HDL-C increased by 7.69%, 7.46% and 6.69%; and LDL-C decreased by 23.02%, 27.84% and 24.43%, respectively; there was no significant difference among the three groups (P > 0.05). At the 8th week, serum TC in groups A, B and C decreased by 25.03%, 26.53% and 25.22%. TG decreased by 23.85%, 24.74% and 24.75%; HDL-C increased by 9.23%, 8.95% and 8.39%; and LDL-C decreased by 33.72%, 35.50% and 30.99%, respectively; still, no significant difference among the three groups was observed (P > 0.05). The incidence rates of side effects in the three groups were similar. The clinical effects were more significant at the 8th week than at the 4th week for Zocor and DS.", 
    "90": "These data suggest that DS is as effective and safe as Zocor in clinical use for lipids regulating serum.", 
    "91": "A 53G>A polymorphism identified in the 5' untranslated region (5'UTR) of the platelet endothelial cell adhesion molecule-1 (PECAM-1) gene alters a putative shear stress responsive element (SSRE). PECAM-1 was shown to be responsive to shear stress and transient transfection of human umbilical vein endothelial cell (HUVECs) with two luciferase reporter constructs driven by the PECAM-1 promoter and 5'UTR showed a response of the 53G allele, not the 53A allele, to shear stress. Association between the 53G>A, and the previously published L125V polymorphism, and coronary atherosclerosis was examined in two angiographic studies. The frequencies of the rare alleles of the 53G>A and L125V polymorphisms were 0.01 and 0.49, respectively, in the Lopid Coronary Angiography Trial (LOCAT) study and 0.02 and 0.49, respectively, in the Regression Growth Evaluation Statin Study (REGRESS) study. Compared with 53G homozygotes, carriers of the 53A allele showed less focal progression of disease in the LOCAT study and a similar trend in the diffuse progression of disease in the REGRESS study, whereas no association between L125V and coronary atherosclerosis was observed in either study. These data demonstrate that the PECAM-1 gene is responsive to shear stress in vitro and that decreased PECAM-1 gene expression in 53A carriers may influence reduced progression of vessel stenosis in patients with coronary artery disease.", 
    "92": "Familial hypercholesterolaemia (FH) affects approximately 1 in 500 people (10 million world-wide) and the elevated serum cholesterol concentrations lead to a more than 50% risk of fatal or non-fatal coronary heart disease by age 50 years in men and at least 30% in women aged 60 years. Based on a systematic literature search, we review the natural history of FH, describe the diagnostic criteria, and consider the effectiveness of treatment.", 
    "93": "A comprehensive review was conducted of the literature on the diagnosis of FH, the morbidity and mortality related to treated and untreated FH, and the evidence on the effectiveness of treatment of FH in adults and children. Treatment options have changed since statin treatment became available, and we have not considered pre-statin therapy studies of treatment effectiveness.", 
    "94": "A clinical diagnosis of FH is widely used, but a definitive diagnosis can be made by genetic screening, although mutations are currently only detected in 30-50% of patients with a clinical diagnosis. Under-diagnosis of FH has been reported world-wide ranging from less than 1% to 44%. The relative risk of death of FH patients not treated with statins is between three and fourfold but treatment is effective, and delays or prevents the onset of coronary heart disease. Early detection and treatment is important. Aggressive LDL therapy is more effective in the regression of the carotid intima media thickness than conventional LDL therapy. Diagnosis at birth is problematic, and should be delayed until at least 2 years of age. Statins are not generally recommended for the treatment of children up to adolescence. Resins may be used but poor adherence is a problem. Technical advances in mutation detection, and the identification of other genes that cause FH, are likely to have important implications for the cost effectiveness of genetic diagnosis of FH.", 
    "95": "The authors review the pathomechanism and frequency of side effects (myopathy and rhabdomyolysis) of the lipid lowering agents, statins and fibrates, on the basis of large prospective studies. They review in detail the possible pathomechanism of myopathy as caused by statins and fibrates. The cytochrome P450 enzyme system plays a role in the interaction of other drugs with long term statin therapy. The long term administration of statin and fibrate to patients with primary and secondary hyperlipidemia was considered safe on the basis of our experience and literature data. The combination of statin and fibrate is also considered safe and useful in the treatment of combined hyperlipidemia. As a precautionary measure, we emphasize the ruling out of liver, kidney and muscular diseases in such patients. Lipid lowering therapy is efficient in the primary and secondary prevention of cardiovascular diseases if applied cautiously.", 
    "96": "Inflammation underlies both onset and perpetuation of atherosclerosis. Plasma lipoproteins transport the platelet-activating factor-acetylhydrolase (PAF-AH) with potentially anti-inflammatory activities. Our aim was to determine whether PAF-AH activity was associated with inflammatory markers and with coronary artery disease (CAD). PAF-AH activity and a panel of inflammatory mediators were measured in plasma of 496 patients with CAD and in 477 controls; 276 patients presented with stable angina pectoris and 220 with acute coronary syndrome (ACS). Individuals within the highest quartile of PAF-AH activity had an 1.8-fold increase in CAD risk [95% confidence interval (CI), 1.01 to 3.2; P = 0.048] compared with those in the first quartile (adjusted for clinical and metabolic factors). When excluding individuals receiving statin and angiotensin-converting enzyme-inhibitor medication, individuals within the highest quartile of PAF-AH activity revealed a 3.9-fold increase in CAD risk (95% CI, 2.0 to 7.7; P < 0.0001). In these subjects, the plasma PAF-AH activity increased gradually in stable angina and in ACS both in men (P < 0.0001) and in women (P < 0.001), as compared with controls. No correlation was found between PAF-AH levels and those of common markers of inflammation. This study and the previous ones raise the important issue of whether PAF-AH is simply a marker of risk or directly promotes atherosclerosis.", 
    "97": "Population ageing makes issue of dementia prevention very important. Measures used in prevention of other diseases are also effective in prevention of dementia. Incidence of vascular dementia is decreased by effective treatment of hypertension, diabetes and anticoagulatory treatment in patients with atrial fibrillation. Nonsteroidal antiinflammatory drugs and statins reduce incidence of Alzheimer's disease.", 
    "98": "Evidence suggests that statin therapy reduces the rate of cardiovascular events among patients with low lipid levels but elevated C-reactive protein levels. However, no cost-effectiveness analyses have been performed to assist in determining whether large-scale randomized trials are merited to test this hypothesis.", 
    "99": "We used a Markov model to estimate the benefits, costs, and incremental cost-effectiveness of C-reactive protein screening followed by targeted statin therapy for elevated C-reactive protein levels, compared with dietary counseling alone, for the primary prevention of cardiovascular events among patients with low-density lipoprotein cholesterol levels <149 mg/dL. All costs were in 2000 U.S. dollars.", 
    "100": "The potential incremental cost-effectiveness ratio for screening followed by statin therapy compared with no screening and no statin therapy was $48,100 per quality-adjusted life-year (QALY) for 58-year-old men and $94,400 per QALY for 58-year-old women. Screening was most cost-effective for 65-year-old men ($42,600 per QALY) and least cost-effective for 35-year-old women ($207,300 per QALY). Our results were most sensitive to the baseline risk of coronary heart disease, the cost of statin therapy, and the efficacy of statin therapy for preventing myocardial infarction in patients with high C-reactive protein levels. If a 58-year-old man who smokes and is hypertensive was considered, screening for C-reactive protein followed by statin therapy would be cost saving if the cost of statin therapy was reduced to $500 per year. If the cost of statin therapy was reduced to $1 per day, the cost-effectiveness of screening would be $4900 per QALY for 58-year-old men and $19,600 per QALY for women of the same age. If the costs associated with elective revascularization (percutaneous coronary intervention or coronary artery bypass surgery) were included in the base case analyses, the incremental cost-effectiveness ratios for screening would be $40,100 per QALY for 58-year-old men and $87,300 per QALY for women.", 
    "101": "A strategy involving C-reactive protein screening to target statin therapy for the primary prevention of cardiovascular disease among middle-aged patients without overt hyperlipidemia could be relatively cost-effective and, in some cases, cost saving.", 
    "102": "To determine the effects of aggressive lipid lowering on markers of ischemia, resistance vessel function, atherosclerotic burden, and symptom status in patients with symptomatic coronary artery disease.", 
    "103": "Sixty consecutive patients with coronary artery disease that was unsuitable for revascularization were assigned randomly to either usual therapy of lipids for patients with a low-density lipoprotein (LDL) cholesterol target level <116 mg/dL, or to a more aggressive lipid-lowering strategy involving up to 80 mg/d of atorvastatin, with a target LDL cholesterol level <77 mg/dL. The extent and severity of inducible ischemia (by dobutamine echocardiography), vascular function (brachial artery reactivity), atheroma burden (carotid intima-media thickness), and symptom status were evaluated blindly at baseline and after 12 weeks of treatment.", 
    "104": "After 12 weeks of treatment, patients in the aggressive therapy group had a significantly greater decrease in mean (+/- SD) LDL cholesterol level than those in the usual care group (29 +/- 38 mg/dL vs. 7 +/- 24 mg/dL, P = 0.03). Patients in the aggressive therapy group had a reduction in the number of ischemic wall segments (mean between-group difference of 1.3; 95% confidence interval: 0.1 to 2.0; P = 0.04), flow-mediated dilatation (mean between-group difference of 5.9%; 95% confidence interval: 2.5% to 9.4%; P = 0.001), and angina score after 12 weeks. There were no significant changes in atherosclerotic burden in either group.", 
    "105": "Patients with symptomatic coronary artery disease who are treated with aggressive lipid lowering have improvement of symptom status and ischemia that appears to reflect improved vascular function but not atheroma burden.", 
    "106": "Familial hypercholesterolemia (FH) is a common, inherited disorder that affects around one in 500 individuals in the heterozygous form. By the year 2001, more people in the US had FH than were infected by the human immunodeficiency virus. The disease is caused by mutations within the low-density lipoprotein (LDL) receptor gene. FH is associated with elevated plasma LDL-cholesterol (LDL-C) levels, xanthomatosis, early onset of atherosclerosis and premature cardiac death. Patients with heterozygous FH commonly have plasma LDL-C levels that are two-fold higher than normal, while homozygotes have four- to five-fold elevations in plasma LDL-C. Although FH patients have a high risk of developing premature coronary heart disease (CHD), they remain underdiagnosed and undertreated. Early detection of FH is critical to prolonging the life of these patients. Once identified, patients with heterozygous FH can be placed on a diet and drug management program. As the most efficacious and well-tolerated agents, hydroxy methylglutaryl coenzyme A (HMG-CoA) reductase inhibitors (statins) are usually the drugs of first choice; bile acid sequestrants, niacin, and occasionally fibrates may be used as supplemental agents. Statins may also provide a realistic option for the treatment of some FH homozygotes with genes that produce partially functional LDL receptors. However, a number of patients are still failing to reach treatment guidelines even with the most effective of the currently available statins. The development of new more efficacious statins or the use of new combination therapies such as statins with the cholesterol absorption inhibitor, ezetimibe may help to reduce the current problem of undertreatment in FH patients.", 
    "107": "The study objective was to investigate a possible association between statin use and breast cancer (BRCA). An historical cohort design based on Saskatchewan's population health services databases was used. All eligible women with > or = 1 statin prescription from 1989 to mid-1997 and an age-sex-matched nonexposed group were followed up to 8.5 years (mean 4.2 years). Relative rates (RR) of BRCA were estimated and stratified by age, statin exposure time, and prior hormone use. Thirteen thousand five hundred ninety-two statin users and 53,880 nonexposed subjects were identified. Eight hundred seventy-nine incident BRCA cases were identified. Statins were not associated with BRCA risk in women < or = 55 years. Among subjects >55 years, the RR for BRCA was 1.15 (0.97, 1.37). Stratified analyses revealed increases in risk in short-term statin users and statin users with long-term hormone replacement therapy (HRT) exposure. More studies are needed to determine if short-term statin use and statin use with long-term HRT exposure increases postmenopausal BRCA risk. Published by Elsevier Science Inc.", 
    "108": "Some organic anions are absorbed from the gastrointestinal tract through carrier-mediated transport mechanism(s), which may include proton-coupled transport, anion exchange transport, and others. However, the molecular identity of the organic anion transporters localized at the apical membrane of human intestinal epithelial cells has not been clearly demonstrated. In the present study, we focused on human organic anion transporting polypeptide OATP-B and examined its subcellular localization and functionality in the small intestine. Localization of OATP-B was determined by immunohistochemical analysis. Transport properties of estrone-3-sulfate and the 3-hydroxy-3-methylglutaryl-CoA reductase inhibitor pravastatin by OATP-B-transfected human embryonic kidney 293 cells were measured. OATP-B was immunohistochemically localized at the apical membrane of intestinal epithelial cells in humans. Uptake of [3H]estrone-3-sulfate and [14C]pravastatin by OATP-B at pH 5.5 was higher than that at pH 7.4. [3H]Estrone-3-sulfate transport was decreased by pravastatin, aromatic anion compounds, and the anion exchange inhibitor 4,4'-diisothiocyanostilbene-2,2'-disulfonic acid, but not by small anionic compounds, such as lactic acid and acetic acid. The inhibitory effect of pravastatin on the uptake of [3H]estrone-3-sulfate was concentration-dependent, and the IC50 value was 5.5 mM. The results suggested that OATP-B mediates absorption of anionic compounds and its activity may be optimum at the acidic surface microclimate pH of the small intestine. Accordingly, OATP-B plays a role in the absorption of anionic compounds across the apical membrane of human intestinal epithelial cells, although it cannot be decisively concluded that pH-dependent absorption of pravastatin is determined by OATP-B alone.", 
    "109": "This case report describes the treatment of a patient with end-stage renal disease on peritoneal dialysis who presented with triglycerides of 35 mmol/l, cholesterol of 14 mmol/l and visible chylomicronaemia. She was only partially responsive to statin and fibrate monotherapy, so was treated with fibrate-statin combination therapy. Daily fibrate therapy resulted in a myositis, but once-weekly fibrate therapy with nocturnal daily statin therapy resulted in a reduction in total cholesterol of 49%, triglycerides of 82% and raised HDL by 52%, enabling her to achieve a target LDL of 3 mmol/l and HDL of 1 mmol/l. Combination therapy with low frequency (weekly) fibrate administration and daily statin treatment may provide a means to control the severe hypertriglyceridaemia of patients with renal disease.", 
    "110": "Diabetic dyslipidemia is mainly characterised by hypertriglyceridaemia, low HDL-cholesterol level, an increased small dense HDL concentration, i.e. by atherogenic dyslipidemia. Dyslipidaemia occurs in some two third of the type 2 diabetes cases. In the treatment of dyslipidaemia it is essential to control the diabetes, to reduce the intake of saturated fat and supplement it with monounsatured fat ty acid or complex carbohydrates. Based on the latest studies diabetes is considered the same risk as coronary heart disease and, therefore, diabetic dyslipidaemia should be treated in the same aggressive way. According to the simplified guidelines, after the diet--above 5.2 mmol/l cholesterol level--antilipaemic drugs, i.e. statin should be administered in order to achieve the primary goal of the therapy, namely the 2.6 mmol/l LDL-cholesterol level. In patients with combined II/b type hyperlipoproteinaemia statins are the drugs of first choice, fibric acid derivates being only considered in case of normal LDL-cholesterol level (< 3.4 mmol/l), if the HDL-cholesterol level is also low. Fibrate therapy is the first choice in the isolated hypertriglyceridaemia (> 2.3 mmol/l) as well as in type V. hyperlipoproteinaemia. On the basis of the guidelines far more patients with diabetes should be treated with lipid lowering therapy than before.", 
    "111": "To investigate the effect of orlistat on the pharmacokinetics of three highly lipophilic drugs (amiodarone, fluoxetine, and simvastatin), the authors performed double-blind, placebo-controlled, randomized two-period crossover (for fluoxetine and simvastatin) or parallel (for amiodarone) studies in healthy volunteers ages 18 to 65 years of a body mass index between 18 and 30 kg/m2. During treatment with orlistat or matching placebo for 5 to 13 1/3 days, a single oral dose of highly lipophilic drug was administered, followed by obtaining serial blood samples for measuring plasma (for fluoxetine and simvastatin) or serum (for amiodarone) concentrations of the lipophilic drug and its active metabolite. Treatments were compared for the pharmacokinetic parameters AUC0-infinity, Cmax, tmax, and t 1/2 of highly lipophilic drugs and active metabolites. Analysis of variance was performed to assess the significance of the sequence effect and provide the variance estimate for the 90% confidence intervals. Subjects were also evaluated for adverse events, vital signs, and clinical and laboratory safety. The absorption of amiodarone (and active metabolite) was significantly reduced by approximately one-quarter using parameters of Cmax and AUC, while no inhibition of absorption was observed for fluoxetine and simvastatin as well as their active metabolites. There were no clinically significant differences in t 1/2 and tmax for all three drugs tested. Due to expected gastrointestinal adverse events known to occur with orlistat, there was a higher incidence of adverse events under regimen B (highly lipophilic drugs and orlistat) than under regimen A (highly lipophilic drugs and placebo). Other adverse events were sporadic and unremarkable. There were no clinically relevant changes in vital signs or laboratory values. In conclusion, except for amiodarone, there was no effect of orlistat on the pharmacokinetics of highly lipophilic drugs when these drugs were taken concomitantly with orlistat.", 
    "112": "Inhibitors of HMG-CoA reductase (statins) lower the level of circulating LDL-C by blocking the activity of HMG-CoA reductase. Their efficiency to prevent cardiovascular events was demonstrated in several clinical trials for primary and secondary prevention. However, subgroups analysis of trials together with experimental studies have increasingly documented that the beneficial effects of statins extend beyond the sole reduction in LDL-C. These effects include improvements of vasoreactivity, haemostasis and plaque stability, reduction of pro-inflammatory events such as a decrease in monocyte adhesion and infiltration, oxidation level and pericellular proteolysis. Possible repair of ischemic tissues through enhancement of mobilization of endothelial progenitor cells are also described, although more investigation are needed to clearly identify the role and safety of statins in angiogenesis. These pleiotropic effects are generally explained by the fact that statins inhibit the intracellular production of metabolites located downstream of mevalonate in the cholesterol pathway, such as isoprenoids (farnesyl pyrophosphate and geranylgeranylpyrophosphate). These hydrophobic metabolites allow the membrane anchorage of small G proteins (Ras and Rho) as well as the Gy subunit of heterotrimeric G proteins, a post-translational step that is critical in the regulation of G protein signaling activity. These drugs are therefore a valuable tool not only for the clinician but also for the biologist, allowing to investigate the regulation of gene expression that is controlled by the intracellular activity of membrane-anchored prenylated signaling proteins.", 
    "113": "In patients after renal transplantation functional arterial vessel wall properties are impaired. Whether 3-hydroxy-3-methylglutaryl coenzyme A (HMG-CoA) reductase inhibitors have a sustained effect on endothelial function and arterial distensibility in patients after renal transplantation is not clear. The authors studied the effects of a long-term therapy with fluvastatin on large artery distensibility and flow-mediated vasodilation (FMD) in hypercholesterolemic patients after renal transplantation in a prospective, blinded, and randomized trial.", 
    "114": "Twenty-six patients who had undergone renal transplantation were assigned randomly to either fluvastatin, 40 mg/d (n = 13) or placebo (n = 13) and underwent follow-up for 3 years. At baseline and after 6, 12, and 36 months of treatment, carotid and brachial artery distensibility, endothelium-dependent FMD, and nitroglycerine-induced vasodilation (NMD) of the brachial artery were measured by a echo-tracking device.", 
    "115": "A significant decrease in total and low-density cholesterol was observed after 6, 12, and 36 months in patients treated with fluvastatin but not in the placebo group. FMD increased with fluvastatin from 4.6 +/- 2% to 12.4 +/- 2% after 12 months; this improvement was sustained with 13.4 +/- 3% after 36 months (P < 0.05). However, placebo did not alter FMD (P < 0.001 for trend difference between groups by analysis of covariance). Endothelium-independent NMD was similar in both groups at baseline and during therapy. Neither carotid nor brachial artery distensibility coefficients were altered by either treatment.", 
    "116": "HMG-CoA reductase inhibitor therapy over 3 years results in a significant and sustained improvement of endothelial function in hypercholesterolemic patients after renal transplantation. However, this is not accompanied by a beneficial effect on impaired large artery distensibility even after long-term therapy with fluvastatin.", 
    "117": "In recent years, rapid growth in the understanding of the pathophysiology of chronic heart failure has allowed for insights into many potential new therapeutic strategies. Yet until now, despite sound biological basis for efficacy and success in early-Phase studies, novel agents have not stood up to the scrutiny of late-Phase clinical trials. Indeed, remarkably negative results have been observed for vasopeptidase inhibitors, endothelin receptor antagonists and agents which block immune activation. However, efficacy data from other novel agents are still awaited, including the selective aldosterone receptor antagonist eplerenone, arginine vasopressin inhibitors, erythropoietin and hydroxy-methyl-glutaryl coenzyme A reductase inhibitors. Other classes of drugs which may enter clinical development include cardiac metabolic agents, matrix metalloproteinase inhibitors and advanced glycation end product antagonists. That the mortality and morbidity of patients with chronic heart failure remain unacceptably high makes the ongoing commitment to exploration of new drug therapies for the condition critical.", 
    "118": "Patients routinely cite the media, after physicians and pharmacists, as a key source of information on new drugs, but there has been little research on the quality of drug information presented. We assessed newspaper descriptions of drug benefits and harms, the nature of the effects described and the presence or absence of other important information that can add context and balance to a report about a new drug.", 
    "119": "We looked at newspaper coverage in the year 2000 of 5 prescription drugs launched in Canada between 1996 and 2001 that received a high degree of media attention: atorvastatin, celecoxib, donepezil, oseltamivir and raloxifene. We searched 24 of Canada's largest daily newspapers for articles reporting at least one benefit or harm of any of these 5 drugs. We recorded the benefits and harms reported and analyzed how such information was presented; we also determined whether clinical or surrogate outcomes were mentioned; if and how drug effects were quantified; whether contraindications, other treatment options and costs were mentioned; and whether any information on affiliations of quoted interviewees and potential conflicts of interest was presented.", 
    "120": "Our search yielded 193 articles reporting at least one benefit or harm for 1 of the 5 drugs. All of the articles mentioned at least one benefit, but 68% (132/193) made no mention of possible side effects or harms. Only 24% (120/510) of mentions of drug benefits and harms presented quantitative information. In 26% (31/120) of cases in which drug benefits and harms were quantified, the magnitude was presented only in relative terms, which can be misleading. Overall, 62% (119/193) of the articles gave no quantification of the benefits or harms. Thirty-seven (19%) of the 193 articles reported only surrogate benefits. Other information needed for informed drug-related decisions was often lacking: only 7 (4%) of the articles mentioned contraindications, 61 (32%) mentioned drug costs, 89 (46%) mentioned drug alternatives, and 30 (16%) mentioned nondrug treatment options (such as exercise or diet). Sixty-two percent (120/193) of the articles quoted at least one interviewee. After exclusion of industry and government spokespeople, for only 3% (5/164) of interviewees was there any mention of potential financial conflicts of interest. Twenty-six percent (15/57) of the articles discussing a study included information on study funding.", 
    "121": "Our results raise concerns about the completeness and quality of media reporting about new medications.", 
    "122": "Despite the established efficacy of statins, many patients do not achieve recommended LDL cholesterol (LDL-C) goals. Contributing factors may be inadequate dosing, increased risk for adverse effects with high-dose monotherapy, and increased potential for intolerance and adverse effects with combinations of available agents.", 
    "123": "In a double-blind study, 628 patients with baseline LDL-C 145 to 250 mg/dL and triglycerides < or =350 mg/dL were randomly assigned to receive 1 of the following for 12 weeks: ezetimibe (10 mg/d); atorvastatin (10, 20, 40, or 80 mg/d); ezetimibe (10 mg) plus atorvastatin (10, 20, 40, or 80 mg/d); or placebo. The primary efficacy end point was percentage reduction in LDL-C for pooled ezetimibe plus atorvastatin versus pooled atorvastatin treatment groups. Ezetimibe plus atorvastatin significantly improved LDL-C, HDL cholesterol (HDL-C), triglycerides, total cholesterol:HDL-C, and high-sensitivity C-reactive protein (hs-CRP) compared with atorvastatin alone (P<0.01). Coadministration of ezetimibe provided a significant additional 12% LDL-C reduction, 3% HDL-C increase, 8% triglyceride reduction, and 10% hs-CRP reduction versus atorvastatin alone. Ezetimibe plus atorvastatin provided LDL-C reductions of 50% to 60%, triglyceride reductions of 30% to 40%, and HDL-C increases of 5% to 9%, depending on atorvastatin dose. LDL-C reductions with ezetimibe plus 10 mg atorvastatin (50%) and 80 mg atorvastatin alone (51%) were similar.", 
    "124": "Ezetimibe plus atorvastatin was well tolerated, with a safety profile similar to atorvastatin alone and to placebo. When coadministered with atorvastatin, ezetimibe provided significant incremental reductions in LDL-C and triglycerides and increases in HDL-C. Coadministration of ezetimibe and atorvastatin offers a well-tolerated and highly efficacious new treatment option for patients with hypercholesterolemia.", 
    "125": "Decreased heart rate variability (HRV) and increased blood pressure variability (BPV), determined in part by nitric oxide (NO)-dependent endothelial dysfunction, are correlated with adverse prognosis in cardiovascular diseases. We examined potential alterations in BPV and HRV in genetically dyslipidemic, apolipoprotein (apo) E-/-, and control mice and the effect of chronic statin treatment on these parameters in relation to their NO synthase (NOS)-modifying properties.", 
    "126": "BP and HR were recorded in unrestrained, nonanesthetized mice with implanted telemetry devices with or without rosuvastatin. Cardiac and aortic expression of endothelial NOS and caveolin-1 were measured by immunoblotting. Both systolic BP and HR were elevated in apoE-/- mice, with abolition of their circadian cycles. Spectral analysis showed an increase in their systolic BPV in the very-low-frequency (+17%) band and a decrease in HRV in the high-frequency (-57%) band, reflecting neurohumoral and autonomic dysfunction. Decreased sensitivity to acute injection of atropine or an NOS inhibitor indicated basal alterations in both parasympathetic and NOS regulatory systems in apoE-/- mice. Aortic caveolin-1 protein, an inhibitor of endothelial NOS, was also increased in these mice by 2.0-fold and correlated positively with systolic BPV in the very-low-frequency band. Rosuvastatin treatment corrected the hemodynamic and caveolin-1 expression changes despite persisting elevated plasma cholesterol levels.", 
    "127": "Rosuvastatin decreases caveolin-1 expression and promotes NOS function in apoE-/-, dyslipidemic mice in vivo, with concurrent improvements in BPV and HRV. This highlights the beneficial effects of rosuvastatin on cardiovascular function beyond those attributed to lipid lowering.", 
    "128": "Statins, potent compounds that inhibit cholesterol synthesis in the liver have been reported to induce bone formation, both in tissue culture and in rats and mice. To re-examine potential anabolic effects of statins on bone formation, we compared the activity of simvastatin (SVS) to the known anabolic effects of PTH in an established model of ovariectomized (OVX) Swiss-Webster mice.", 
    "129": "Mice were ovariectomized at 12 weeks of age (T0), remained untreated for 5 weeks to allow development of osteopenia (T5), followed by treatment for 8 weeks (T13). Whole, trabecular and cortical femoral bone was analyzed by micro-computed tomography (micro CT). Liquid chromatography/mass spectrometry (LC/MS) was used to detect the presence of SVS and its active metabolite, simvastatin beta-hydroxy acid (SVS-OH) in the mouse serum.", 
    "130": "Trabecular BV/TV at T13 was 4.2 fold higher in animals treated with PTH (80 micro-g/kg/day) compared to the OVX-vehicle treated group (p < 0.001). However, the same comparison for the SVS-treated group (10 mg/kg/day administered by gavage) showed no significant difference (p = NS). LC/MS detected SVS and SVS-OH in mouse serum 20 minutes after gavage of 100 mg SVS. A serum osteocalcin assay (OC) demonstrated that neither bone formation nor osteoblast activity is significantly enhanced by SVS treatment in this in vivo study.", 
    "131": "While PTH demonstrated the expected anabolic effect on bone, SVS failed to stimulate bone formation, despite our verification by LC/MS of the active SVS-OH metabolite in mouse serum. While statins have clear effects on bone formation in vitro, the formulation of existing 'liver-targeted' statins requires further refinement for efficacy in vivo.", 
    "132": "The aim of this research was to evaluate the possible protective effect of pravastatin on ultrastructural alterations induced by cold stress in the myocardium of rats. Sixteen EPM-Wistar rats (Rattus norvegicus albinus) were used and distributed into four groups: 1) control; 2) pravastatin; 3) cold stress, and 4) pravastatin + cold stress. A daily oral dose of 10 mg/kg of weight of pravastatin was administered to each rat in groups 2 and 4 for 15 days. The stress induced by cold was obtained by keeping the group 3 and 4 rats in a freezer at -8 degrees C for 4 hours. The animals were killed and the heart and fragments of the left ventricles (LV) were removed and processed prior to conducting electron microscopic analysis. The ultrastructural alterations in cardiomyocytes were quantified through the number of mitochondrial cristae pattern (cristalysis). The group subjected only to cold stress showed a significant increase in cristalysis (391.9) when compared with control group (42.0). In the cold stress and pravastatin pretreatment group, a statistically significant (96.9)*, P<0.05 cristalysis reduction was observed when compared with cold stress group. The mitochondrial cristalysis profiles of the control and pravastatin groups were 42.0 and 65.7, respectively. Cold stress induced a significant increase in the rate of mitochondrial cristalysis. In the group that received pravastatin and was exposed to cold stress, the drug protected the LV cardiomyocytes. This fact was confirmed by a reduction mitochondrial cristalysis pattern.", 
    "133": "This study examined the effects of long term cholesterol lowering therapy with simvastatin on progression and regression of coronary atherosclerosis, as determined by quantitative angiographic end points, in subgroups of patients with known coronary risk factors. In this randomized, placebo controlled clinical trial, the effect of simvastatin on coronary atherosclerosis was compared with that of placebo in 394 patients who had paired coronary angiograms taken an average of four years apart. The effects of treatment on the following prespecified subgroups were examined: sex, age (less than 65 years versus at least 65 years), smoking status (current or previous/never), history of diabetes mellitus or hypertension, and severity of coronary artery lesions (diameter at least 50% versus less than 50%). There were significantly smaller decreases in the average minimum diameters, between closeout and baseline angiograms, in all simvastatin-treated subgroups, compared with placebo. Trends toward or significantly smaller decreases in the average of the mean diameters, and similar smaller increases in percentage diameter stenosis were also seen in all subgroups. The slowing of angiographically demonstrable coronary atherosclerotic narrowing supports the contention that this treatment effect is causally related to the reduction of coronary events repeatedly seen in large outcome clinical trials of lipid lowering therapy. Also, this treatment effect occurs in the presence or absence of the traditional coronary risk factors.", 
    "134": "Cholesterol/sphingolipid microdomains (lipid rafts) in the membrane are involved in protein trafficking, formation of signaling complexes, and regulation of actin cytoskeleton. Here, we show that lipid rafts exist abundantly in dendrites of cultured hippocampal neurons, in which they are associated with several postsynaptic proteins including surface AMPA receptors. Depletion of cholesterol/sphingolipid leads to instability of surface AMPA receptors and gradual loss of synapses (both inhibitory and excitatory) and dendritic spines. The remaining synapses and spines in raft-depleted neurons become greatly enlarged. The importance of lipid rafts for normal synapse density and morphology could explain why cholesterol promotes synapse maturation in retinal ganglion cells (Mauch et al., 2001) and offers a potential link between disordered cholesterol metabolism and the synapse loss seen in neurodegenerative disease.", 
    "135": "Inhibitors of hydroxymethylglutaryl-CoA reductase or statins have been shown to alleviate endothelial dysfunction. Their effects on constitutive nitric oxide synthase in the central nervous system may hypothetically affect the autonomic balance in sympathoexcitatory states, such as chronic heart failure (CHF). To address this issue, simvastatin (SIM) (0.3, 1.5, or 3 mg. kg-1. day-1 po) was given to rabbits with pacing-induced CHF over a 3-wk period. Normal and CHF vehicle-treated rabbits served as controls. Autonomic balance was assessed by measuring heart rate variability, including power spectral analysis (PSA). In addition, changes in resting heart rate were assessed before and after vagal and sympathetic autonomic blockade by atropine and metoprolol, respectively. The SD for all intervals was 8.9 +/- 0.7 ms in normal, 4.9 +/- 0.6 ms in CHF (P < 0.01), 3.8 +/- 0.6 ms in CHF with 0.3 mg. kg-1. day-1 SIM (P < 0.001), 5.7 +/- 0.9 in CHF with 1.5 mg. kg-1. day-1 SIM (P < 0.05), and 7.2 +/- 0.5 in CHF with 3.0 mg. kg-1. day-1 SIM. Similarly, total power was 40.5 +/- 6.3 ms2 in normal, 10.1 +/- 3.0 ms2 in CHF (P < 0.01), 6.0 +/- 1.6 ms2 in CHF with 0.3 mg. kg-1. day-1 SIM (P < 0.01), 13.2 +/- 3.9 ms2 in CHF with 1.5 mg. kg-1. day-1 SIM (P < 0.05), and 22.0 +/- 3.0 ms2 in CHF with 3.0 mg. kg-1. day-1 SIM. Both PSA data for low (0.625-0.1875 Hz) and high frequencies (0.1875-0.5625 Hz) showed recovery in CHF animals on medium and high SIM doses without changes in the low-to-high-frequency ratio. SIM beneficially affects autonomic tone in CHF as seen by the reversal of depressed HRV and total power of PSA. These data have important implications for the treatment of patients with autonomic imbalance.", 
    "136": "The effects of a mail-based compliance program for patients receiving lipid-lowering therapy were assessed in a retrospective, observational study. During the first year of the \"Close to the Heart\" program, 79% of 3,077 previously noncompliant patients filed claims for statin medications, resulting in increased percentages of patients who reached optimal or near-optimal serum lipid goals. Among patients who restarted therapy, approximately 72% were more than 70% compliant. This comprehensive compliance program administered by a large insurance company appears to have helped patients restart and maintain statin therapy, resulting in improved serum lipid profiles and reduced risk of cardiovascular complications.", 
    "137": "We investigated the clinical and biological effects of cholesterol-lowering treatment with a statin in 19 patients with Alzheimer's disease. They received simvastatin 20 mg/day for 12 weeks in an open trial. Primary efficacy parameters were the changes after 12 weeks in the cerebrospinal fluid (CSF) levels of beta-amyloid(42) (Abeta(42)), alpha-secretase-cleaved amyloid precursor protein (alpha-sAPP), beta-secretase-cleaved APP (beta-sAPP), tau, phospho-tau and the plasma levels of Abeta(42). A secondary efficacy parameter was the change in the Alzheimer's Disease Assessment Scale-Cognition (ADAS-cog) score. After 12 weeks, CSF alpha-sAPP and CSF beta-sAPP were significantly reduced (p < 0.001), but the CSF levels of tau, phospho-tau, Abeta(42) and the plasma levels of Abeta(42) were unchanged. The ADAS-cog score was slightly increased (p < 0.05). The results suggest that simvastatin acts directly on the processing of APP by inhibiting both the alpha- and the beta-secretase pathways.", 
    "138": "To analyze the effects of short-term therapy with simvastatin on walking performance in hypercholesterolemic patients with peripheral vascular disease.", 
    "139": "Eighty-six patients with peripheral arterial disease (Fontaine stage II), intermittent claudication, and total cholesterol levels >220 mg/dL were enrolled in a randomized, placebo-controlled, double-blind study. Forty-three patients were assigned to simvastatin (40 mg/d); the remaining 43 patients were assigned to placebo treatment. All patients underwent an exercise test and clinical examination, and completed a self-assessment questionnaire at 0, 3, and 6 months. Pain-free and total walking distance, resting and postexercise ankle-brachial indexes, and questionnaire scores were determined at each follow-up.", 
    "140": "At 6 months, the mean pain-free walking distance had increased 90 meters (95% confidence interval [CI]: 64 to 116 meters; P <0.005) more in the simvastatin group than in the placebo group. Similar results were seen for the total walking distance (mean between-group difference in the change, 126 meters; 95% CI: 101 to 151 meters; P <0.001), and for the ankle-brachial index at rest (mean, 0.09; 95% CI: 0.06 to 0.12; P <0.01) and after exercise (mean, 0.19; 95% CI: 0.14 to 0.24; P <0.005). There was also a greater improvement in claudication symptoms among patients treated with simvastatin. The effects on walking performance, ankle-brachial indexes, and questionnaire scores had also been significant at 3 months.", 
    "141": "High-dose short-term therapy with simvastatin may improve walking performance, ankle-brachial pressure indexes, and symptoms of claudication in hypercholesterolemic patients with peripheral vascular disease.", 
    "142": "Carotid artery intima-media thickness (IMT) measured by ultrasound has been shown to be correlated with existing cardiovascular disease (CVD) and predictive of CVD in individuals without clinically evident disease. Carotid IMT is now widely used as a surrogate marker for atherosclerotic disease. A number of studies have shown that lipid-lowering therapy with a statin can reduce or reverse carotid IMT progression. The METEOR trial (Measuring Effects on Intima-Media Thickness: an Evaluation Of Rosuvastatin) will examine the effects of aggressive lipid-lowering treatment with rosuvastatin on IMT in mildly hypercholesterolemic low-risk subjects with relatively high IMT values. The results will provide important information on the ability to achieve regression of abnormal IMT with robust reductions in low-density lipoprotein (LDL) cholesterol levels to below current target levels. Another study will examine the effects of potent LDL cholesterol reduction with rosuvastatin in young patients with heterozygous familial hypercholesterolemia (FH). Patients with FH are at increased risk of premature coronary heart disease in association with marked LDL cholesterol elevations, exhibiting a rate of progression of IMT 5x greater than that of low-risk controls without the disorder and early intervention may be the optimal approach to modifying atherosclerosis progression in these patients."
}