{
    "0": "We sought to determine whether preoperative statin treatment is more effective in reducing, after cardiac surgery with cardiopulmonary bypass, systemic inflammatory response and myocardial damage markers in patients who have elevated preoperative interleukin-6 levels than in patients who have normal preoperative interleukin-6 levels. The study involved a prospective cohort of 164 patients who underwent coronary and valvular surgery with cardiopulmonary bypass. There were 2 study groups: group A (n = 60), patients with elevated preoperative interleukin-6 levels; and group B (n = 104), patients with normal preoperative interleukin-6 levels. Each group was subdivided according to whether patients were (group 1) or were not (group 2) treated preoperatively with statins. Accordingly, the subdivided study groups were A1 (n = 40), A2 (n = 20), B1 (n = 56), and B2 (n = 48). The plasma levels of proinflammatory interleukin-6 were measured 1, 6, 24, and >72 hours after surgery. The baseline, operative, and postoperative morbidity and mortality characteristics were similar in all groups. Group A1 had significantly lower levels of interleukin-6 and troponin I than did group A2 at all postoperative time points. Group B1 had significantly lower levels of interleukin-6 than did group B2 postoperatively. There were no significant differences in troponin I levels between groups B1 and B2. We conclude that, in patients with preoperative activation of the inflammatory system, preoperative treatment with statins is associated with lower postoperative interleukin-6 and troponin I levels after cardiac surgery with cardiopulmonary bypass.", 
    "1": "Ischemia-reperfusion injury (IRI) and allograft dysfunction remain as two of the major clinical challenges after heart transplantation. Here, we investigated the effect of donor treatment with simvastatin and methylprednisolone on microvascular dysfunction and immunomodulation during IRI in rat cardiac allografts subjected to prolonged ischemia time.", 
    "2": "The DA rats received simvastatin, methylprednisolone, or both 2 hr before heart donation. The allografts were subjected to 4-hr hypothermic preservation and transplanted to the fully major histocompatibility complex-mismatched WF rat recipients.", 
    "3": "Six hours after reperfusion, donor treatment either with simvastatin alone or with high dose of methylprednisolone alone or in combination with simvastatin and methylprednisolone significantly reduced cardiac troponin T release and the number of allograft infiltrating ED1 macrophages MPO neutrophils. However, the combination donor treatment was superior in the prevention of IRI and significantly prolonged allograft survival. Donor simvastatin treatment inhibited allograft microvascular RhoA GTPase pathway activation, whereas methylprednisolone prevented activation of innate immune response and mRNA expression of hypoxia-inducible factor-1α and its multiple target genes.", 
    "4": "Our results show that donor treatment in combination with simvastatin and methylprednisolone prevents IRI and has beneficial effect on allograft survival in rat cardiac allografts. Minimizing microvascular injury and the activation of innate immunity may offer a novel therapeutic strategy to expand the donor pool and furthermore improve the function of the marginal donor organs.", 
    "5": "The usual treatment of hypercholesterolemia includes a class of drugs known as statins (simvastatin among them), which inhibit the production of cholesterol. Another way of reducing cholesterol levels is with the use of phytosterols, which reduce the transport of exogenic cholesterol from the intestine into the blood stream. The two treatments can be combined, achieving an additive effect. However, both simvastatin and phytosterols are practically insoluble in water, and therefore their absorption and activity are low. Nanosized self-assembled structured liquid systems are modified microemulsions that present an alternative pathway for improving the bioavailability of poorly water-soluble drugs. The goal of this study was to solubilize the maximal quantity of both simvastatin and phytosterols in a single, fully dilutable microemulsion system. We constructed a water-dilutable liquid drug delivery system that includes sucrose monolaurate, propylene glycol, and oleyl lactate. This system exhibits high solubilization capacity for both simvastatin (7.0 wt%) and phytosterols (3.5 wt%) when each is solubilized separately in a water-free concentrate. When simvastatin and phytosterols were solubilized together at a wt ratio of 2.5:1, maximum solubilization was obtained with 4.7 wt% simvastatin and 1.9 wt% phytosterols. Structural and analytical methods were applied including rheology, DSC, SD-NMR, SAXS, and cryo-TEM. The water-free \"concentrate\" consisted of direct micelles for which propylene glycol served as the hydrophilic phase. Upon water dilution, the direct micelles appear to form \"lipophilic compounds dispersed in hydrophilic continuous phase\". The solubilizates are located in the droplet core and/or at the interface.", 
    "6": "Self-controlled analysis methods implicitly adjust for time-invariant confounding within individuals. A person's prognosis often varies over time and affects both therapy choice and subsequent health outcomes. Current approaches may not be able to fully address this within-person confounding. We evaluated the potential impact of time-varying prognosis in self-controlled studies of treatment effects and the extent to which alternative adjustment strategies could mitigate these biases.", 
    "7": "We used Medicare data linked to prescription drug data from a pharmaceutical assistance program to conduct case-crossover studies of the relationship between intermittent use of five classes of preventive medications (statins, oral hypoglycemics, antihypertensives, osteoporosis, and glaucoma medications) and death-relationships that are strongly biased because of healthy-user and sick-stopper effects. We used the case-case time-control design to adjust for confounding from exposure trends related to prognosis. Each class of medications was evaluated separately, with the remaining four used as reference drugs to estimate prognosis-related exposure trends.", 
    "8": "The case-crossover odds ratios were 0.39, 0.38, 0.40, 0.39, and 0.45 for statin, antihypertensive, glaucoma, hypoglycemic, and osteoporosis drugs, respectively. After adjusting for the estimated noncausal prognosis-related trends in drug exposure among all eligible cases, odds ratios were clustered closer to null (0.99, 0.95, 1.02, 0.99, and 1.16, respectively).", 
    "9": "Consideration of the sociology of medication use leading to health outcomes is essential in designing and analyzing self-controlled studies of treatment effects. Although the case-case time-control design was able to reduce bias from prognosis-related exposure trends in our examples, the difficulty in identifying appropriate reference exposures could be prohibitive.", 
    "10": "Pravastatin has been reported to elevate circulating adiponectin levels in patients with various insulin resistant state, hypertension, coronary artery disease, and hypercholesterolemia. This study aimed to evaluate whether pravastatin increase serum total and high molecular weight adiponectin levels and improve insulin sensitivity in female patients with type 2 diabetes mellitus and hypercholesterolemia.", 
    "11": "This study was designed as a multicenter, double-blind, placebo-controlled, factorial randomized trial (placebo and pravastatin at 20 or 40 mg per day). A total of 73 female patients with type 2 diabetes and hypercholesterolemia were enrolled. Changes in total and high molecular weight (HMW) serum adiponectin levels, the ratio of HMW adiponectin to total adiponectin, insulin sensitivity measured by homeostasis model assessment of insulin resistance (HOMA-IR) and lipid profiles were evaluated after 16 weeks in each group.", 
    "12": "Total cholesterol and low-density lipoprotein (LDL) cholesterol levels were significantly reduced after 16 weeks in the pravastatin 20 mg and 40 mg treatment groups compared with the placebo group (P = 0.008 and P = 0.004, respectively). However, there were no significant differences between the 20 mg and 40 mg pravastatin treatment groups in terms of total adiponectin and HMW adiponectin serum levels, as well as insulin sensitivity (P = 0.348 and P = 0.991).", 
    "13": "In female patients with type 2 diabetes and hypercholesterolemia, 16 weeks pravastatin therapy did not affect on serum total adiponectin or HMW adiponectin levels.", 
    "14": "Nondaily statin dosing is an alternative for patients unable to tolerate daily dosing. The higher potency and longer half-life of rosuvastatin lends itself to this regimen. The basis of this improved tolerability is not understood, but might be related to lower plasma drug concentrations. We examined the efficacy of nondaily rosuvastatin in previously statin-intolerant patients and determined plasma drug concentrations at various dose regimens.", 
    "15": "A retrospective analysis at a specialty lipid clinic identified 58 patients eligible for evaluation after therapy with nondaily rosuvastatin. Plasma rosuvastatin levels were measured by liquid chromatography-mass spectrometry in 12 patients taking 10 mg nondaily rosuvastatin and in 11 and 12 age- and sex-matched patients taking 10 mg and 5 mg rosuvastatin daily, respectively. Whole body cholesterol synthesis was estimated from serum lathosterol measured by liquid chromatography-mass spectrometry.", 
    "16": "In patients with a previous history of statin intolerance, nondaily rosuvastatin (average of 29.4 mg per week) lowered low-density lipoprotein cholesterol by 34.4 ± 21.3% (P < 0.001). Serum lathosterol levels were significantly higher in patients on nondaily regimens, as expected. However, mean plasma rosuvastatin levels of patients taking 10 mg nondaily did not significantly differ from those taking 10 mg daily.", 
    "17": "In statin intolerant patients, nondaily rosuvastatin resulted in clinically relevant reductions in low-density lipoprotein cholesterol levels, with improved compliance. Whole body cholesterol synthesis was higher in patients taking nondaily rosuvastatin, but no differences in plasma drug concentrations were observed, suggesting that the improved tolerability was independent of plasma rosuvastatin levels.", 
    "18": "A proactive, multifactorial intervention strategy incorporating single-pill amlodipine/atorvastatin (SPAA) (5-10/10 mg up-titrated to 5-10/20 mg, where approved) is more effective than physician's usual care (UC) for reducing calculated 10 year coronary heart disease (CHD) risk, in patients with hypertension and additional risk factors (CRUCIAL trial: Curr Med Res Opin 2011;27:821--33). As SPAA combinations containing atorvastatin 20 mg are not approved in some countries, this post hoc analysis investigated the efficacy and safety of a proactive intervention strategy incorporating low-dose SPAA (5/10 or 10/10 mg) only (low-dose PI) versus UC.", 
    "19": "Of 1461 CRUCIAL participants (35-79 years; hypertension and ≥3 additional risk factors; no CHD; total cholesterol ≤6.5 mmol/L), 105 were prescribed SPAA containing 20 mg atorvastatin and excluded. The primary endpoint was difference between treatment arms in Framingham 10 year CHD risk after 52 weeks; secondary assessments included difference in calculated CHD risk at Week 16; SCORE cardiovascular mortality (Week 16 and 52); blood pressure (BP)/lipid parameters; adverse events (AEs).", 
    "20": "Baseline BP (149.2/89.2 vs. 144.3/86.5 mmHg) and calculated CHD risk (19.6% vs. 18.1%) were higher for low-dose PI (n = 655) versus UC (n = 657) patients. Least-squares mean treatment difference (low-dose PI vs. UC) in calculated 10 year CHD risk was -26.8 (95% CI: -31.7, -22.0; p < 0.001) after 52 weeks' follow-up and -24.8 (-29.8, -19.9; p < 0.001) after 16 weeks' follow-up. Treatment difference in SCORE mortality was -20.1 (-24.7, -15.6; p < 0.001) and -22.4 (-26.8, -18.0; p < 0.001) after 16 and 52 weeks' follow-up. Risk calculations are surrogate endpoints and may not translate into actual reductions in cardiovascular events. Overall, 49.1% (low-dose PI) and 44.0% (UC) reported AEs.", 
    "21": "A proactive, multifactorial approach to cardiovascular management based on low-dose SPAA led to statistically significant improvements in calculated 10 year CHD risk versus physician's UC, comparable to that reported in the full CRUCIAL trial. These data will inform healthcare providers in countries where SPAA (5/10 or 10/10 mg) only are licensed.", 
    "22": "WHAT'S KNOWN ON THE SUBJECT? AND WHAT DOES THE STUDY ADD?: Statins have shown broad spectrum anti-cancer properties in laboratory studies. In epidemiological studies, use of statins has been associated with reduced risk of advanced prostate cancer. However, the effects of statins on prostate cancer disease progression following curative treatment have not been extensively studied, and previous studies reported conflicting results. This study found no clear association between overall statin use and risk of disease progression, as well as lack of a monotone dose-response relationship between the use of statins, whether it was use before or after prostatectomy, and prostate cancer disease progression.", 
    "23": "To investigate whether use of HMG-CoA reductase inhibitors ('statins'), which have shown broad spectrum anti-cancer properties in laboratory studies, is associated with a reduced risk of recurrence in patients with prostate cancer who undergo radical prostatectomy.", 
    "24": "All men with incident prostate cancer diagnosed between 2004 and 2005 who subsequently underwent radical prostatectomy by the end of 2005 in the Kaiser Permanente Southern California (KPSC) health plan were identified using KPSC's cancer registry. Subjects were followed for up to 5 years after prostatectomy for (i) biochemical recurrence, defined as a single PSA measurement >0.2 ng/mL, and (ii) clinical disease progression, defined as diagnosis of metastatic disease or prostate-cancer-related death. Information on statin use, demographics, comorbidities, patho-clinical factors and outcomes were ascertained from KPSC's electronic medical records. The effects of statin use prior to and after prostatectomy were both examined using bivariate and multivariate Cox models, adjusting for known prognostic factors. For postoperative statin exposure, a time-dependent Cox model was used.", 
    "25": "A total of 1200 men were included; 37% had preoperative and 56% had postoperative statin use. Neither preoperative nor postoperative statin use was associated with biochemical recurrence (hazard ratio [HR] = 1.00 [0.72-1.39] and 1.05 [0.76-1.46], respectively) or clinical disease progression (HR = 0.63 [0.31-1.27] and 1.20 [0.63-2.30], respectively). No clear dose-response relationship was found for duration of use.", 
    "26": "Statin use may not prevent prostate cancer progression following radical prostatectomy. These findings do not provide support for the pursuit of a prospective clinical trial of statin use as a secondary prevention among surgically treated patients with prostate cancer.", 
    "27": "While LDL-cholesterol lowering has become the cornerstone of cardiovascular risk reduction strategies, considerable interest in additional targeting of hypertriglyceridemia continues. While ω-3 fatty acids are commonly used in clinical practice for triglyceride lowering, no large-scale clinical trial evaluating their impact on clinical events has been performed. As a result, there remains a lack of consensus with regards to their optimal clinical use. Epanova(®) (Omthera Pharmaceuticals Inc., NJ, USA) is a novel ω-3 free fatty acid formulation, developed to maximize eicosapentenoic acid and docosahexenoic acid bioavailability with low-fat diets, suggesting a potential therapeutic advantage compared with ω-3-acid ethyl esters in the treatment of patients with hypertriglyceridemia. Additional human studies are needed to define more clearly the cellular and molecular basis for the triglyceride-lowering effects of Epanova and this drug's favorable cardiovascular effects, particularly in patients with hypertriglyceridemia.", 
    "28": "While statin drugs are recommended for secondary prevention of coronary heart disease (CHD), there is no medical consensus on whether or not a statin should be added to lifestyle change efforts for primary prevention of CHD. Previous research suggests that exposure to direct-to-consumer advertising (DTCA) increases drug demand among those at comparatively low risk. Research has yet to examine whether individual-level DTCA exposure may influence statin use among men and women at high, moderate, or low risk for future cardiac events.", 
    "29": "To determine the relationship between estimated exposure to DTCA for statin drugs and two clinical variables: diagnosis with high cholesterol and statin use.", 
    "30": "We used logistic regression to analyze repeated cross-sectional surveys of the United States population, merged with data on the frequency of DTCA appearances on national, cable, and local television, between 2001 and 2007.", 
    "31": "American adults (n=106,685) aged 18 and older.", 
    "32": "Levels of exposure to statin DTCA, based on ad appearances and TV viewing patterns; self-reports of whether or not a respondent has been diagnosed with high cholesterol, and whether or not a respondent took a statin in the past year.", 
    "33": "Adjusting for potential confounders, we estimate that exposure to statin ads increased the odds of being diagnosed with high cholesterol by 16 to 20 %, and increased statin use by 16 to 22 %, among both men and women (p<0.05). These associations were driven almost exclusively by men and women at low risk for future cardiac events. There was also evidence of a negative association between DTCA exposure and statin use among high-risk women (p<0.05) CONCLUSIONS: This study provides new evidence that DTCA may promote over-diagnosis of high cholesterol and over-treatment for populations where risks of statin use may outweigh potential benefits.", 
    "34": "We aimed to assess the efficacy of fixed dose combination of atorvastatin plus ezetimibe in Indian patients with dyslipidaemia.", 
    "35": "A double-blind study was conducted to assess the effect of fixed dose combination of ezetimibe 10 mg plus atorvastatin 10 mg on lipid profile, oxidised low-density lipoprotein (ox-LDL), high-sensitivity C-reactive protein (hsCRP) and soluble intercellular cell adhesion molecule (sICAM) in dyslipidaemic patients with or at high risk of coronary artery disease, and compare it with atorvastatin 10 mg monotherapy. 30 patients were randomised to receive ezetimibe plus atorvastatin or atorvastatin once daily for four weeks.", 
    "36": "Of the 30 patients, 10 men and 5 women (mean age 54.3 ± 1.6 years) received ezetimibe plus atorvastatin, while 13 men and 2 women (mean age 53.7 ± 2.8 years) received only atorvastatin. The combination treatment significantly reduced total cholesterol (percentage treatment difference -14.4 ± 6.5, 95% confidence interval [CI] -1.0 to -27.7; p = 0.041) and LDL cholesterol (LDL-C; percentage treatment difference -19.9 ± 6.1, 95% CI -7.4 to -32.4; p = 0.003) compared to atorvastatin monotherapy. 13 patients on combination treament achieved the National Cholesterol Education Program target for LDL-C as compared to 9 patients on atorvastatin monotherapy (p = 0.032). Significant reductions in very low-density lipoprotein cholesterol, triglyceride, ox-LDL and sICAM were observed with combination treatment compared to atorvastatin monotherapy. However, no significant change was seen in high-density lipoprotein cholesterol or hsCRP levels between the two groups.", 
    "37": "Combination treatment with atorvastatin and ezetimibe had relatively better lipid-lowering and anti-inflammatory efficacy than atorvastatin monotherapy.", 
    "38": "Monacolin K and yellow pigment, produced by Monascus sp., have each been proven to be beneficial compounds as antihypercholesterolemic and anti-inflammation agents, respectively. However, citrinin, a human toxic substance, was also synthesized in this fungus. In this research, solidstate fermentation of M. purpureus TISTR 3541 was optimized by statistical methodology to obtain a high production of monacolin K and yellow pigment along with a low level of citrinin. Fractional factorial design was applied in this study to identify the significant factors. Among the 13 variables, five parameters (i.e., glycerol, methionine, sodium nitrate, cultivation time, and temperature) influencing monacolin K, yellow pigment, and citrinin production were identified. A central composite design was further employed to investigate the optimum level of these five factors. The maximum production of monacolin K and yellow pigment of 5,900 mg/kg and 1,700 units/g, respectively, and the minimum citrinin concentration of 0.26 mg/kg were achieved in the medium containing 2% glycerol, 0.14% methionine, and 0.01% sodium nitrate at 25°C for 16 days of cultivation. The yields of monacolin K and yellow pigment were about 3 and 1.5 times higher than the basal medium, respectively, whereas citrinin was dramatically reduced by 36 times.", 
    "39": "Statins are a class of medications that reduce cholesterol by inhibiting 3-hydroxy-3-methylglutaryl-coenzyme A reductase, which were thought to have a positive impact on dementia. We carried out the present meta-analysis to investigate whether statins might be associated with a reduction on risk of dementia. We carried out a meta-analysis of prospective cohort studies to examine the risk of dementia associated with statins. Ovid-Medline database, PubMed database, Springer Link database and Google Scholar in English search were carried out for relevant studies. Selected studies had to describe an original study defined by strict screening and diagnostic criteria. We included eight prospective cohort studies that reported relative risks with 95% confidence intervals for the association of statins and dementia risk. A random effects model was used to calculate the summary risk estimates. The studies eligible for analysis involved 2851 cases and 57020 participants. The summary relative risk of dementia for the use of statins was 0.62 (95% confidence interval 0.43-0.81), with evidence of heterogeneity (P = 0.001, I(2) = 70.8%). Findings of the present meta-analysis show that statin use was associated with a reduced risk of dementia.", 
    "40": "Familial hypercholesterolemia (FH) is a genetic disorder of lipid metabolism that is characterized by a significant elevation in levels of low-density lipoprotein cholesterol (LDL-C), and patients are at very high risk for premature coronary heart disease (CHD). The etiology of FH includes known mutations in the gene of the LDL receptor, LDLR; the gene of apolipoprotein B, apo B; and the proprotein convertase subtilisin/kexin type 9 gene, PCSK9. The National Lipid Association Expert Panel on Familial Hypercholesterolemia has provided recommendations for the screening and treatment of patients with FH. Early identification and aggressive treatment of FH in individual patients, as well as screening of all first-degree relatives, are recommended to minimize the risk for premature CHD. Similar to patients with conventional hypercholesterolemia, patients with FH should receive statins as initial treatment, but patients with FH may require higher doses of statins, more potent statins, statin-based combination therapy, or adjunctive therapies. Patients with FH who have additional risk factors for, or existing, cardiovascular disease or those with an inadequate response to initial statin therapy should have access to higher doses of the most efficacious statins; statins used in combination with other LDL-C-lowering agents should also be supported by formularies; additional treatments, such as LDL-C apheresis or novel therapies, may also be required to achieve acceptable LDL-C levels. New treatment approaches include mipomersen, which was approved by the FDA in January 2013. Mipomersen is an oligonucleotide inhibitor of apolipoprotein B-100 synthesis (called an antisense inhibitor) indicated as an adjunct to lipid-lowering medications and diet to reduce LDL-C, apolipoprotein B, total cholesterol, and non-high density lipoprotein-cholesterol (non-HDL-C) levels in patients with homozygous FH (HoFH). The microsomal transfer protein lomitapide has also received FDA approval for use only in patients with HoFH. Other novel treatments currently in development include PCSK9 inhibitors. Therapies such as apheresis are likely more expensive than simple therapy with a statin but may be needed to achieve long-term reductions in complications from nonfatal and fatal cardiovascular events and hospitalizations related to myocardial infarction, cardiac revascularization, and stroke in FH patients. The cost-effectiveness of this more aggressive therapy has not been determined and should be studied. Utilization of published guidelines and the recommendations from the National Lipid Association will help to optimize the management of patients with FH.", 
    "41": "1. Organic anion transporting polypeptide 1B1 plays a pivotal role in the disposition of many anionic drugs. Significant overlap in substrate specificity between individual OATP isoforms has hampered the identification of the relative importance of individual isoforms for hepatic uptake of xenobiotics. 2. The present study focused on the use of siRNA technology to decrease OATP1B1 selectively in human hepatocytes. Following delivery of siRNA by the novel lipid, AtuFECT01, mRNA expression of OATP1B1 was reduced by 94%-98% with no significant toxicity. Off-target effects were also shown to be minimal as evidenced by the expression of common drug metabolizing enzymes, transporters, nuclear receptors and associated co-regulators. Uptake of estrone-3-sulfate (5 nM) by OATP1B1 was reduced by 82%-95%. This methodology was subsequently used to assess the relative contribution of OATP1B1 uptake in human hepatocytes for olmesartan (42%-62%), valsartan (28%-81%), rosuvastatin (64%-72%), pitavastatin (84%-98%) and lopinavir (64%-89%). These data are consistent with previous values obtained using a relative activity factor approach. 3. The siRNA approach provides a robust and reproducible method for assessing the relative contribution of OATP1B1 to hepatic uptake of new chemical entities. The technique also has potential utility in facilitating detailed characterization of drug-drug interactions involving hepatic drug transporters.", 
    "42": "Preeclampsia is a pregnancy-specific condition characterized by an imbalance of circulating angiogenic factors and new-onset hypertension. Although current treatment options are limited, recent studies suggest that pravastatin may improve angiogenic profile and reduce blood pressure in preeclampsia. We hypothesized pravastatin would restore angiogenic balance and reduce mean arterial pressure (MAP) in rats with reduced utero-placental perfusion pressure (RUPP)-induced hypertension. Pravastatin was administered intraperitoneally (1 mg/kg per day) in RUPP (RUPP+P) and normal pregnant rats (NP+P) from day 14 to 19 of pregnancy. On day 19, MAP was measured via catheter, conceptus data were recorded, and tissues collected. MAP was increased (P<0.05) in RUPP compared with NP dams, and pravastatin ameliorated this difference. Pravastatin attenuated decreased fetal weight and plasma vascular endothelial growth factor and the RUPP-induced increased soluble fms-like tyrosine kinase-1 when compared with NP dams. Pravastatin treatment did not improve angiogenic potential in RUPP serum and decreased (P<0.05) endothelial tube formation in NP rats. RUPP rats presented with indices of oxidative stress, such as increased placental catalase activity and plasma thiobarbituric acid reactive substances along with decreased plasma total antioxidant capacity compared with NP controls, and pravastatin attenuated these effects. MAP, fetal weight, plasma vascular endothelial growth factor, and plasma soluble fms-like tyrosine kinase-1 were unchanged in NP+P compared with NP controls. The present data indicate that treatment with pravastatin attenuates oxidative stress and lowers MAP in placental ischemia-induced hypertension, but may have negative effects on circulating angiogenic potential during pregnancy. Further studies are needed to determine whether there are long-term deleterious effects on maternal or fetal health after pravastatin treatment during pregnancy-induced hypertension or preeclampsia.", 
    "43": "Hematologic parameters such as mean platelet volume (MPV), red cell distribution width (RDW), and neutrophil to lymphocyte (N/L) ratio are associated with increased cardiovascular risk. We investigated the effect of atorvastatin on hematologic parameters in patients with hypercholesterolemia. A total of 79 patients with hypercholesterolemia and 47 normocholesterolemic healthy participants were included. Patients with hypercholesterolemia received 10 to 80 mg/d atorvastatin during a 24-week period. Hematologic parameters were measured at baseline and after 6 months. Atorvastatin treatment produced a significant decrease in MPV levels (9.3 ± 1.3 vs 9.1 ± 1.2 fL, P = .008) and platelet count (259 ± 61 vs 248 ± 51 10(9)/L, P = .005). The N/L ratio decreased significantly after atorvastatin treatment from 2.9 ± 1.2 to 2.6 ± 1.1, (P = .014). The RDW and platelet distribution width levels were not different among the study groups, before and after treatment. Atorvastatin may beneficially reduce MPV levels and N/L ratio. This antiplatelet and anti-inflammatory effect of atorvastatin treatment could play a role in reducing cardiovascular risk.", 
    "44": "The goal of this study was to measure the impact of simvastatin and atorvastatin treatment on blood brain barrier (BBB) integrity after experimental intracerebral hemorrhage (ICH).", 
    "45": "Primary ICH was induced in 27 male Wistar rats by stereotactic injection of 100 µL of autologous blood into the striatum. Rats were divided into three groups (n= 9/group): 1) oral treatment (2 mg/kg) of atorvastatin, 2) oral treatment (2 mg/kg) simvastatin, or 3) phosphate buffered saline daily starting 24-hours post-ICH and continuing daily for the next 3 days. On the fourth day, the animals underwent magnetic resonance imaging (MRI) for measurements of T1sat (a marker for BBB integrity), T2 (edema), and cerebral blood flow (CBF). After MRI, the animals were sacrificed and immunohistology or Western blotting was performed.", 
    "46": "MRI data for animals receiving simvastatin treatment showed significantly reduced BBB dysfunction and improved CBF in the ICH rim compared to controls (P<0.05) 4 days after ICH. Simvastatin also significantly reduced edema (T2) in the rim at 4 days after ICH (P<0.05). Both statin-treated groups demonstrated increased occludin and endothelial barrier antigen levels within the vessel walls, indicating better preservation of BBB function (P<0.05) and increased number of blood vessels (P<0.05).", 
    "47": "Simvastatin treatment administered acutely after ICH protects BBB integrity as measured by MRI and correlative immunohistochemistry. There was also evidence of improved CBF and reduced edema by MRI. Conversely, atorvastatin showed a non-significant trend by MRI measurement.", 
    "48": "The cardio-ankle vascular index (CAVI) is a novel non-invasive marker of arterial stiffness and atherosclerosis. The aim of this work was to examine whether the CAVI value in patients with dyslipidaemia (DLP) is increased by the presence of other cardiovascular risk factors: hypertension, diabetes mellitus, and smoking.", 
    "49": "A total of 392 subjects with DLP (166 male, 226 female), with a median age of 58.5 and 5-95 percentile range 32.2-73.9 years were examined. CAVI was measured using the VaSera 1500 system.", 
    "50": "CAVI correlated significantly with age (p<0.001) and both systolic (p<0.001) and diastolic (p=0.002) blood pressure; higher values were found in men (p=0.034) than in women in the 56-65 age group. There was no significant difference in CAVI between smokers and non-smokers (p= 0.217) and between subjects with and without diabetes mellitus (p= 0.424). CAVI was significantly higher in subjects with hypertension than in the normotensive group (p<0.001) and in statin-treated subjects than in those without statins (p<0.001); however, CAVI values adjusted for age and sex did not differ significantly between these groups. Adjusted CAVI values were higher only in smokers than in non-smokers (former smokers) (p<0.001).", 
    "51": "The study proves conclusively that the CAVI value in DLP patients is not significantly affected by hypertension and diabetes mellitus, but it is increased by smoking.", 
    "52": "We aimed to document the drug management of patients at high cardiovascular risk in daily practice, with the special focus on lipid-lowering treatment.", 
    "53": "In this prospective noninterventional study in 2387 outpatient centers throughout Germany, a total of 13,942 high-risk patients (mean age 65.7 years, 61.6% males) were treated with simvastatin 40 mg/day at entry as monotherapy. All patients were followed up for 12 months in terms of drug utilization, laboratory values, target attainment, and clinical events (including death, hospitalization, vascular events, and dialysis). Patients had coronary heart disease in 35.0%, diabetes mellitus in 24.4%, and the combination of coronary heart disease plus diabetes mellitus in 25.7%. In 21% of patients, a cholesterol absorption inhibitor was added to statin therapy at the entry visit, and in 23%, this was added at the follow up visit 6 months later. The target values for low-density lipoprotein-cholesterol (<2.6 mmol/L) were reached by 31.8% of patients at entry and by 50.0% at the end of this registry after 12 months. Mean blood pressure decreased (from 135.9/80.5 mmHg at baseline) by 3.1/1.9 mmHg after 12 months. In patients with documented diabetes, the targeted glycated hemoglobin (HbA1c <6.5%) was reached by 33.5% at baseline and by 40.0% after 12 months. Clinical events occurred in 11.7% of patients between baseline and month 6, and in 12.0% between months 6 and 12.", 
    "54": "In patients at high risk for cardiovascular events, comprehensive management under daily practice conditions leads to improvement of lipid, glucose, and blood pressure parameters. There is a need to improve secondary prevention among high-risk patients.", 
    "55": "The objective of this study was to evaluate the possible benefits of coenzyme Q10 and selenium supplementation administered to patients with statin-associated myopathy (SAM). Sixty eligible patients entered the pilot study. Laboratory examination (CoQ10, selenium, creatin kinase) and intensity of SAM (visual scale) were performed at baseline, after 1 month, and at the end of study at month 3. Plasma levels of CoQ10 increased from 0.81 ± 0.39 to 3.31 ± 1.72 μmol/L in the active group of patients treated by CoQ10, compared with the placebo (p = 0.001). Also, the symptoms of SAM significantly improved in the active group (p < 0.001): the intensity of muscle pain decreased from 6.7 ± 1.72 to 3.2 ± 2.1 (p < 0.01, -53.4 ± 28.2%); muscle weakness decreased from 7.0 ± 1.63 to 2.8 ± 2.34 (p < 0.01, -60 ± 24.0%); muscle cramps decreased from 5.33 ± 2.06 to 1.86 ± 2.42, p < 0.01, -65 ± 28%); tiredness decreased from the initial 6.7 ± 1.34 to 1.2 ± 1.32 (p < 0.01, -82 ± 22%). We did not observe any significant changes in the placebo group. In conclusion, supplementation of statin-treated patients with CoQ10 resulted in a decrease in the symptoms of SAM, both in absolute numbers and intensity. Additional selenium supplementation was not associated with any statistically significant decrease of SAM. However, it is not possible to draw any definite conclusions, even though this study was carried out in double-blind fashion, because it involved a small number of patients.", 
    "56": "Multiple medications are recommended for the management of ischaemic heart disease. Unfortunately, increasing the number of medicines reduces adherence to medicines therapy. The concept of a polypill with a fixed dose combination of the common cardiovascular medicines (aspirin, statin, two blood pressure-lowering medicines) has been promoted. Patient perceptions about this concept have not been explored.", 
    "57": "People taking at least three cardiovascular medicines were interviewed using a semi-structured interview about their views on a polypill that could reduce the number of tablets they would need to take.", 
    "58": "The participants considered that the polypill would be very convenient, especially when travelling and would reduce the pill burden. If the polypill was subsidised by the government, they would have reduced dispensing fee costs. There were concerns around the inflexibility of dosing of individual components of the polypill, and some concerns about safety and efficacy. Medical practitioners were identified as having an important role in influencing participants about the acceptability of the polypill.", 
    "59": "Generally the concept of the polypill was acceptable to participants, primarily because of the convenience and reduced number of tablets required daily. There were concerns about whether the polypill would be as effective and safe as the individual medicines.", 
    "60": "Staphylococcus aureus (S. aureus) is the most common bacterium in sepsis and pneumonia involving gram-positive bacteria. Lipoteichoic acid (LTA) is a cell wall component of gram-positive bacteria. It is a potent inducer of inflammatory mediators in human dendritic cells, human pulmonary epithelial cells, and murine macrophages. However, the effect of LTA on human alveolar macrophages (AMs) which are the major effector cells in host defense against respiratory tract infections has hardly been studied. Statins have anti-inflammatory, immunomodulatory, antioxidative, anticoagulant, and antibacterial activities. These effects may be contributed to reduce the markers of systemic inflammation. Emerging retrospective studies have demonstrated that statin use decreased the mortality of pneumonia. However, the precise mechanisms responsible for these effects are unclear. The purpose of this study is to define the role of S. aureus LTA in human AMs and the effects of simvastatin (SV) on LTA-stimulated human AMs. The results showed that LTA induced tumor necrosis factor-alpha (TNF-α), interleukin-1beta (IL-1β), IL-8 mRNA expression, and suppressed IL-10 mRNA expression in human AMs. Simultaneously, LTA induced human AMs apoptosis. These effects were parallel with the up-regulation of the expression of NF-κB-P65 protein in the LTA-stimulated human AMs. The above effects of LTA on human AMs were inhibited significantly by SV. These data indicate that S. aureus LTA induces potent pro-inflammatory and pro-apoptotic effects on human AMs and statins exert anti-inflammatory effects by mediating inhibition of NF-κB activation and cytokine mRNA expression in human AMs. These results may explain, in part, the mechanisms responsible for favorable effects of statins on pneumonia.", 
    "61": "A wealth of evidence has established that cholesterol-lowering statin drugs, widely used for the prevention of cardiovascular disease, do increase the risk of new-onset diabetes, possibly by impairing pancreatic beta cell function and decreasing peripheral insulin sensitivity. Groups at particular risk include the elderly, women, and Asians. The diabetogenic effect of statins appear directly related to statin dose and the degree of attained cholesterol lowering. Statins can cause hyperinsulinemia even in the absence of hyperglycemia and the potential mitogenic effects and implications of prolonged hyperinsulinemia are discussed. Suggestions are made as to how physicians might avert the hyperinsulinemic and diabetogenic effects of statin therapy in clinical practice, and modulate the detrimental effects of these drugs on exercise performance. Finally, long-term studies are needed to determine if the deleterious hyperinsulinemic and diabetogenic effects of statin therapy undermine the beneficial cardiovascular disease risk outcomes in various segments of the population.", 
    "62": "Co-encapsulation of drugs directed at commonly associated diseases provides a convenient means for administration, especially if transdermally delivered. In this work, a comprehensive study for the co-encapsulation of drugs with a differential lipophilicity, olanzapine and simvastatin, and their transdermal delivery in a formulation containing nanostructured lipid carriers (NLC) is presented. Focus is given to the evaluation of a strategy in which NLC and chemical permeation enhancers are combined. It comprises in vitro, in silico and cellular viability approaches. The optimization and rationalization of the systems are carried out using a two-step factorial design. It is shown that the external medium in the NLC dispersion strongly influences permeation. It is also seen that the use of NLC determines a synergistic effect with selected permeation enhancers, thus promoting marked flux enhancement ratios (48 and 21, respectively for olanzapine and simvastatin) relative to the drugs in solution. The developed formulations can be considered non-irritant. A correlation between enhancer positioning in a lipid bilayer, partially governed by a H-bonding phenomenon, and enhancement effect is suggested from molecular dynamics studies and experimental observations.", 
    "63": "Nonspecific anti-inflammatory drugs have been purported to reduce the burden of severe influenza disease. We demonstrate that, unlike oseltamivir administration, simvastatin administration did not reduce morbidity, mortality, or viral load of mice infected with H1N1 or H5N1 viruses. No added benefit to the efficacy of oseltamivir therapy was observed when mice were treated in combination with simvastatin. Modest reductions in lung cytokine production in H5N1 but not H1N1 virus-infected simvastatin-treated mice indicate a potential benefit for statin use in mitigating disease following severe virus infection.", 
    "64": "The present work was focused on finding a relationship between reactive oxygen species (ROS) and lovastatin biosynthesis (secondary metabolism) in Aspergillus terreus. In addition, an effort was made to find differences in accumulation and control of ROS in submerged (SmF) and solid-state fermentation (SSF), which could help explain higher metabolite production in the latter. sod1 expression, ROS content, and redox balance kinetics were measured during SmF and SSF. Results showed that A. terreus sod1 gene (oxidative stress defence enzyme) was intensely expressed during rapid growth phase (trophophase) of lovastatin fermentations. This high expression decreased abruptly, just before the onset of production (idiophase). However, ROS measurements detected high concentrations only in idiophase, suggesting a link between ROS and lovastatin biosynthesis. Apparently sod1 down regulation promotes the rise of ROS during idiophase. This oxidative state in idiophase was further supported by a high redox balance observed in trophophase that changed to a low value in idiophase (around six-fold lower). The patterns of ROS accumulation, sod1 expression, and redox balance behaviour were similar in SmF and SSF. However, sod1 expression and ROS concentration (ten-fold), were higher in SmF. Our results indicate a link between ROS and lovastatin biosynthesis. Also, showed differences of physiology in SSF that yield lower but more steady ROS concentrations, which could be associated to higher lovastatin production.", 
    "65": "Even with the aggressive reduction of low-density lipoprotein cholesterol by statin therapy, a high residual risk of cardiovascular events remains substantially and attracts attention to the need for additional preventive therapies. Therefore, effective reductions of residual risk of cardiovascular disease have emerged as therapeutic targets. Fibrates and omega-3 fatty acids have been introduced to reduce triglycerides and to increase high-density lipoprotein cholesterol and have shown anti-atherosclerotic, vascular and metabolic effects. However, some effects are controversial and very recent randomized clinical trials report different results from the earlier ones. In this review, we address the vascular and metabolic effects and the results of recent clinical trials of fibrates and omega-3 fatty acids. We also compared their effects under modern guideline therapy regarding potential drugs to reduce a residual cardiometabolic risk of cardiovascular disease.", 
    "66": "Coenzyme Q10 (CoQ10) is the only lipid-soluble antioxidant that animal cells synthesize de novo. It is found in cell membranes and is particularly well known for its role in the electron transport chain in mitochondrial membranes during aerobic cellular respiration. A deficiency in either its bioavailability or its biosynthesis can lead to one of several disease states. Primary deficiency has been well described and results from mutations in genes involved in CoQ10 biosynthesis. Secondary deficiency may be linked to hydroxymethylglutaryl coenzyme A (HMG-CoA) reductase inhibitors (statins), which are used for the treatment of hypercholesterolemia. Dietary contributions of CoQ10 are very small, but supplementation is effective in increasing plasma CoQ10 levels. It has been clearly demonstrated that treatment with CoQ10 is effective in numerous disorders and deficiency states and that supplementation has a favorable outcome. However, CoQ10 is not routinely prescribed in clinical practice. This review explores primary as well as statin-induced secondary deficiency and provides an overview of the benefits of CoQ10 supplementation.", 
    "67": "1. Ginkgo biloba extract (GBE) is one of the most commonly used herbal remedies worldwide. It is usually concomitantly administrated with statins to treat diseases in geriatric patients. We aim to determine the influence of GBE on the pharmacokinetics (PK) and pharmacodynamics of simvastatin, which is currently unknown. 2. An open-label, randomized, two-period, two-treatment, balanced, crossover study was performed in 14 healthy volunteers. Subjects received simvastatin 40 mg once daily, co-treated with placebo or GBE 120 mg twice daily. Each treatment was administered for 14 d, separated by a wash-out period of 1 month. Simvastatin, simvastatin acid and lipoprotein concentrations were assessed. 3. GBE administration reduced mean simvastatin area under the curve (AUC)0-24, AUC0-∞ and Cmax by 39% (p = 0.000), 36%(p = 0.001) and 32% (p = 0.002), respectively, but did not cause significant differences in simvastatin acid PK or its cholesterol-lowering efficacy. 4. GBE consumption decreased simvastatin system exposure, but did not affect simvastatin acid PK. However, we cannot rule out the possibility for a pharmacodynamic interaction between GBE and simvastatin in vivo.", 
    "68": "Many evidences indicate that statins have pleiotropic effects that are lipid-lowering independent. These effects could suggest attenuation of many of the stages critical to atherosclerosis. However, the specific molecular mechanisms of statins on atherogenesis are still unknown. The goal is to detect and analyze the altered gene expression of the artery after atorvastatin treatment in streptozocin (STZ)-induced diabetic rats, and to predict the possible cholesterol-independent effects of atorvastatin on anti-atherogenesis.", 
    "69": "A total of 33 Sprague Dawley (SD) rats were randomly divided into 3 groups: control group, diabetic group, and diabetic group with atorvastatin treatment (receiving 50 mg/kg qd atorvastatin). Rats were sacrificed at the end of 4 weeks, and the aortas were obtained. The pathological changes were observed by Hematoxylin and eosin (HE) staining. A cDNA microarray analysis was carried out, and the results were analyzed by the random variance model (RVM) t-test, Stc analysis, Stc-Gene Ontology (GO) analysis, Stc-pathway analysis, and GeneFunNet analysis. Then reverse transcription polymerase chain reaction (RT-PCR) was used to evaluate the mRNA expression of Cathepsin S (Cat S),Which was one of the significant genes obtained by statistical analysis, in the aortas of rats in control group (Wistar rats), DM group (Goto Kakisaki rats) and atorvastatin treated DM group (Goto Kakisaki rats with 50 mg/kg qd atorvastatin) for 12 weeks.", 
    "70": "A total of 1 073 differential expression genes were found in the 3 groups. 2 tendency profiles of gene expression, which represented the medicine effect, were picked out by Stc analysis of gene expression. The main functions of genes and the significant pathways in the 2 profiles were figured out by Stc-go analysis and Stc-pathway analysis. The core regulatory factors in the co-expression network were shown by GeneFunNet analysis. Among these significant genes, Cat S was chosen to be further evaluated as a target gene. Expression of Cat S was upregulated in the aortas of the diabetic rats and downregulated with statistical significance by atorvastatin treatment.", 
    "71": "Atorvastatin can influence the expression of many genes and signal pathways, some may be significant and produce their marked effects on all of the processes of atherogenesis. Cat S is one of them. These data thus predict the possible molecular mechanism of pleiotropic effects of atorvastatin, which is useful for further experimental design.", 
    "72": "Justification for the Use of statins in Prevention: an Intervention Trial Evaluating Rosuvastatin (JUPITER) has raised several points of debate. We quantified the proportion of individuals meeting the JUPITER criteria, determined their risk profile, and their risk of coronary heart disease (CHD) events during a long-term follow-up in a contemporary European cohort.", 
    "73": "A total of 25 639 participants aged between 45 and 79 years were followed for 11.4 ± 2.8 years in EPIC-Norfolk population cohort. A total of 8397 individuals with complete data available were considered potentially eligible for primary prevention. A total of 846 (10.1%) individuals fulfilled the JUPITER criteria [low-density lipoprotein cholesterol-C (LDL-C) <3.4 mmol/L/C-reactive protein ≥ 2 mg]. This group had a 10-person-year event rate of 14.6% compared with 7.0% for those with LDL-C <3.4 mmol/L/C-reactive protein <2 mg (P = 0.001); the corresponding adjusted hazard ratio for future CHD was 1.70 (95% CI: 1.31-2.21). The group fulfilling JUPITER criteria had significantly higher CHD risk compared with those with LDL-C ≥ 3.4 mmol/L and C-reactive protein <2 mg/L. Among individuals who did not qualify for statin therapy based on the Society of Cardiology Systematic COronary Risk Evaluation (SCORE) (n = 4652) or ATP III criteria (n = 4466), 18.1 and 18.9%, respectively, would have qualified using the JUPITER criteria.", 
    "74": "In this European cohort, JUPITER-eligible individuals had significantly higher event rates compared with those with LDL-C <3.4 mmol/L/C-reactive protein <2 mg and LDL-C ≥ 3.4 mmol/L/C-reactive protein <2 mg/L. Application of the JUPITER criteria qualified almost one-fifth of the population for statin therapy that otherwise would not have qualified based on SCORE or ATP III criteria.", 
    "75": "Statins are commonly used antihyperlipidemic agents, with anti-inflammatory and immunomodulatory properties that are thought to account for a significant portion of their ability to protect against atherosclerosis and cardiovascular disease. Vaspin, a visceral adipose tissue-derived serine protease inhibitor, is an emerging adipokine with important insulin-sensitizing, cardioprotective, and antiatherosclerotic properties in patients with diabetes. In this randomized controlled clinical trial, we evaluated the effect of statin therapy on vaspin levels in patients with type 2 diabetes mellitus.", 
    "76": "Patients were divided into two groups, ie, those receiving simvastatin (study group, n = 33), and those who did not (control group, n = 29). Patient data, blood biochemistry, and vaspin levels were recorded at the beginning of the study (baseline) and after 8 weeks (end of the study).", 
    "77": "After 8 weeks of treatment, vaspin levels were increased in patients treated with simvastatin (504.58 ± 203.07 pg/mL at baseline versus 629.15 ± 68.39 pg/mL after 8 weeks, P < 0.01), but not in patients who were not treated with simvastatin (613.33 ± 357.53 pg/mL at baseline versus 582.37 ± 84.63 pg/mL after 8 weeks, P > 0.05). In addition, the lipid-lowering effect of simvastatin was reflected in a statistically significant reduction in total cholesterol in the study group (220.75 ± 55.66 mg/dL at baseline versus 201.90 ± 53.65 mg/dL after 8 weeks P < 0.01) but not in the control group (214.24 ± 47.2 mg/dL at baseline versus 215.72 ± 43.65 mg/dL after 8 weeks, P > 0.05) and in a statistically significant reduction in triglyceride levels in the study group (265.8 ± 210.41 mg/dL at baseline versus 223.03 ± 178.67 mg/dL after 8 weeks, P < 0.05) but not in the control group (225.44 ± 115.13 mg/dL at baseline versus 215.58 ± 110.2 mg/dL after 8 weeks, P > 0.05). Mean vaspin levels were significantly higher in the study group than in the control group.", 
    "78": "These results indicate that statin therapy increases plasma vaspin levels in addition to having a lipid-lowering effect. This could be a mechanism underlying the pleiotropic effects seen with statins, including their cardioprotective and antiatherosclerotic effects.", 
    "79": "Experimental and clinical data suggest that statins exert anti-inflammatory and antiproliferative actions on vasculature beyond their lipid-lowering properties. Whether these pleiotropic effects of statins translate into a beneficial effect on arterial stiffness is not clear. This study aimed to evaluate the potential effects of low-dose atorvastatin treatment on arterial stiffness and central arterial pressure waveforms in patients with mild hypertension and hypercholesterolemia.", 
    "80": "In a double-blind, randomized, placebo-controlled fashion, 50 hypertensive and hypercholesterolemic patients were allocated to receive 10 mg of atorvastatin or placebo for 26 weeks. Arterial stiffness was assessed by aortic pulse-wave velocity (PWV) using a Sphygmocor device. Central arterial pressure waveform parameters were estimated by radial artery applanation tonometry. Heart rate-adjusted augmentation index (AIx(75)) was used as measure of wave reflections.", 
    "81": "At study end, aortic PWV (9.0 ± 1.5 vs. 10.9 ± 2.6 m/sec; P < 0.001) and AIx(75) (24.9% ± 9.7% vs 28.8% ± 11.8%; P < 0.001) were significantly lower in the atorvastatin group than that placebo group. Furthermore, decreases in central aortic systolic blood pressure and pulse pressure were evident at study-end with atorvastatin but not with placebo (130 ± 8 vs. 138 ± 6 mm Hg, P < 0.001; 48 ± 7 vs. 53 ± 6 mm Hg, P < 0.05, respectively). Atorvastatin-induced reductions in aortic PWV during follow-up showed significant associations with changes in AIx(75) and central aortic systolic blood pressure and pulse pressure.", 
    "82": "This study shows that low-dose atorvastatin treatment improves arterial stiffness and exerts a reduction on central aortic pressures. These effects may represent a potential mechanism of cardiovascular risk reduction observed with statin use.", 
    "83": "ClinicalTrials.gov Database Identifier Number: NCT01126684.", 
    "84": "Statins, the inhibitors of 3-hydroxy-3-methylglutaryl coenzyme A (HMG-CoA) reductase, are widely used cholesterol-lowering drugs. Convincing evidence indicates that statins stimulate apoptotic cell death in several types of proliferating tumor cells in a cholesterol-lowering-independent manner. The objective here was to elucidate the molecular mechanism by which statins induce lymphoma cells death. Statins (atorvastatin, fluvastatin and simvastatin) treatment enhanced the DNA fragmentation and the activation of proapoptotic members such as caspase-3, PARP and Bax, but suppressed the activation of anti-apoptotic molecule Bcl-2 in lymphoma cells including A20 and EL4 cells, which was accompanied by inhibition of cell survival. Both increase in levels of reactive oxygen species (ROS) and activation of p38 MAPK and decrease in mitochondrial membrane potential and activation of Akt and Erk pathways were observed in statin-treated lymphoma cells. Statin-induced cytotoxic effects, DNA fragmentation and changes of activation of caspase-3, Akt, Erk and p38 were blocked by antioxidant (N-acetylcysteine) and metabolic products of the HMG-CoA reductase reaction, such as mevalonate, farnesyl pyrophosphate (FPP) and geranylgeranyl pyrophosphate (GGPP). These results suggests that HMG-CoA reductase inhibitors induce lymphoma cells apoptosis by increasing intracellular ROS generation and p38 activation and suppressing activation of Akt and Erk pathways, through inhibition of metabolic products of the HMG-CoA reductase reaction including mevalonate, FPP and GGPP.", 
    "85": "To compare the reduction in calculated Framingham 10 year coronary heart disease (CHD) risk after 52 weeks' intervention with a proactive multifactorial intervention (PMI) strategy (based on single-pill amlodipine/atorvastatin [SPAA]) versus continuing usual care (UC) (based on investigators' best clinical judgment) among younger (<65 years) and older (≥ 65 years) patients.", 
    "86": "Sub-analysis of the Cluster Randomized Usual Care versus Caduet Investigation Assessing Long-term risk (CRUCIAL) trial. Eligible patients had hypertension and ≥ 3 cardiovascular risk factors.", 
    "87": "Treatment-related reduction in calculated Framingham 10 year CHD risk between baseline and Week 52 in younger and older patients.", 
    "88": "Nine hundred patients (63.5%) were <65 years (mean age 54.2 years, 57.4% men) and 517 patients (36.5%) were ≥ 65 years (mean age 70.5 years, 42.7% men). Younger patients had lower mean baseline CHD risk versus older patients (17.1% vs. 22.6%). A greater reduction in calculated CHD risk at Week 52 was observed in the PMI versus the UC arm in both younger (-33.2% vs. -2.9%, p < 0.001) and older (-32.7% vs. -5.7%, p < 0.001) patients. Least-squares mean treatment differences (PMI vs. UC) in percentage change from baseline in calculated CHD risk were similar in younger and older patients (-26.3% vs. -25.7%, age interaction p = 0.887). CHD risk reduction was slightly greater among younger men than younger women (-29.3 vs. -23.9, gender interaction p = 0.062). A low proportion of patients discontinued the PMI strategy due to adverse events in both age groups (5.8% vs. 6.1%, respectively). Study limitations included ad-hoc (not pre-specified) sub-group analysis and short duration of follow-up.", 
    "89": "The PMI strategy based on the inclusion of SPAA in the treatment regimen is more effective than UC in reducing calculated CHD risk. This strategy may be considered as the treatment of choice in younger and older hypertensive patients with additional cardiovascular risk factors.", 
    "90": "Atorvastatin (a 3-hydroxy-3-methylglutaryl coenzyme-A reductase inhibitor) is a widely used cholesterol-lowering drug, which is recognized for its potential hepatotoxicity. This study investigated in vitro effects of this agent on hepatic tissue respiration, ATP content, caspase activity, urea synthesis and histology. Liver fragments from Taylor Outbred and C57Bl/6 mice were incubated at 37°C in Krebs-Henseleit buffer continuously gassed with 95% O2: 5% CO2 in the presence and absence of atorvastatin. Phosphorescence O2 analyzer that measured dissolved [O2] as a function of time was used to monitor cellular mitochondrial O2 consumption. The caspase-3 substrate N-acetyl-asp-glu-val-asp-7-amino-4-methylcoumarin was used to monitor caspase activity. The rates of hepatocyte respiration (μM O2 min(-1) mg(-1)) in untreated samples were 0.15±0.07 (n=31). The corresponding rates for samples treated with 50 nM (therapeutic concentration), 150 nM or 1.0 μM atorvastatin for ≤13 h were 0.13±0.05 (n=19), p=0.521. The contents of hepatocyte ATP (pmol(-1) mg(-1)) in untreated samples were 40.3±14.0 and in samples treated with 1.0 μM atorvastatin for ≤4.5 h were 48.7±23.9 (p=0.7754). The concentrations of urea (mg/dL mg(-1), produced over 50 min) for untreated samples were 0.061±0.020 (n=6) and for samples treated with 1.0 μM atorvastatin for ≤6 h were 0.072±0.022 (n=6), p=0.3866. Steadily, hepatocyte caspase activity and histology were unaffected by treatments with up to 1.0 μM atorvastatin for ≤6 h. Thus, the studied murine model showed preserved hepatocyte function and structure in the presence of high concentrations of atorvastatin.", 
    "91": "Statins are extensively used for cardiovascular disease prevention. Statins reduce mortality rates more than other lipid-modulating drugs, although evidence from randomized controlled trials also suggests that statins unexpectedly increase the risk of diabetes and improve immune function. Physiologically, statins would be expected to lower androgens because statins inhibit production of the substrate for the local synthesis of androgens and statins' pleiotropic effects are somewhat similar to the physiological effects of lowering testosterone, so we hypothesized that statins lower testosterone.", 
    "92": "A meta-analysis of placebo-controlled randomized trials of statins to test the a priori hypothesis that statins lower testosterone. We searched the PubMed, Medline and ISI Web of Science databases until the end of 2011, using '(Testosterone OR androgen) AND (CS-514 OR statin OR simvastatin OR atorvastatin OR fluvastatin OR lovastatin OR rosuvastatin OR pravastatin)' restricted to randomized controlled trials in English, supplemented by a bibliographic search. We included studies with durations of 2+ weeks reporting changes in testosterone. Two reviewers independently searched, selected and assessed study quality. Two statisticians independently abstracted and analyzed data, using random or fixed effects models, as appropriate, with inverse variance weighting.", 
    "93": "Of the 29 studies identified 11 were eligible. In 5 homogenous trials of 501 men, mainly middle aged with hypercholesterolemia, statins lowered testosterone by -0.66 nmol/l (95% confidence interval (CI) -0.14 to -1.18). In 6 heterogeneous trials of 368 young women with polycystic ovary syndrome, statins lowered testosterone by -0.40 nmol/l (95% CI -0.05 to -0.75). Overall statins lowered testosterone by -0.44 nmol/l (95% CI -0.75 to -0.13).", 
    "94": "Statins may partially operate by lowering testosterone. Whether this is a detrimental side effect or mode of action warrants investigation given the potential implications for drug development and prevention of non-communicable chronic diseases. See commentary article here http://www.biomedcentral.com/1741-7015/11/58.", 
    "95": "The extent to which individual statins vary in terms of clinical outcomes across all populations, in addition to secondary and primary prevention has not been studied extensively in meta-analyses.", 
    "96": "We systematically studied 199,721 participants in 92 placebo-controlled and active-comparator trials comparing atorvastatin, fluvastatin, lovastatin, pravastatin, rosuvastatin, and simvastatin in participants with, or at risk of developing, cardiovascular disease. We performed pairwise and network meta-analyses for major coronary events and all-cause mortality outcomes, taking into account the dose differences across trials. Systematic review registration: PROSPERO 2011:CRD42011001470.", 
    "97": "There were only a few trials that evaluated fluvastatin. Most frequent comparisons occurred between pravastatin and placebo, atorvastatin and placebo, and rosuvastatin and atorvastatin. No trial directly compared all six statins to each other. Across all populations, statins were significantly more effective than control in reducing all-cause mortality (OR 0.87, 95% credible interval 0.82-0.92) and major coronary events (OR 0.69, 95% CI 0.64-0.75). In terms of reducing major coronary events, atorvastatin (OR 0.66, 95% CI 0.48-0.94) and fluvastatin (OR 0.59, 95% CI 0.36-0.95) were significantly more effective than rosuvastatin at comparable doses. In participants with cardiovascular disease, statins significantly reduced deaths (OR 0.82, 95% CI 0.75-0.90) and major coronary events (OR 0.69, 95% CI 0.62-0.77). Atorvastatin was significantly more effective than pravastatin (OR 0.65, 95% CI 0.43-0.99) and simvastatin (OR 0.68, 95% CI 0.38-0.98) for secondary prevention of major coronary events. In primary prevention, statins significantly reduced deaths (OR 0.91, 95% CI 0.83-0.99) and major coronary events (OR 0.69, 95% CI 0.61-0.79) with no differences among individual statins. Across all populations, atorvastatin (80%), fluvastatin (79%), and simvastatin (62%) had the highest overall probability of being the best treatment in terms of both outcomes. Higher doses of atorvastatin and fluvastatin had the highest number of significant differences in preventing major coronary events compared with other statins. No significant heterogeneity or inconsistency was detected.", 
    "98": "Statins significantly reduce the incidence of all-cause mortality and major coronary events as compared to control in both secondary and primary prevention. This analysis provides evidence for potential differences between individual statins, which are not fully explained by their low-density lipoprotein cholesterol-reducing effects. The observed differences between statins should be investigated in future prospective studies.", 
    "99": "Rosuvastatin is a highly effective inhibitor of 3-hydroxy-3-methylglutaryl coenzyme A (HMG-CoA) reductase and is used for the treatment of patients with hyperlipidemia. We examined the effect of food on the pharmacokinetics of rosuvastatin by administering it while fasting and after intake of low-fat and high-fat meals. We administered a single 10-mg oral dose of rosuvastatin while fasting and after intake of a low-fat and high-fat meal in a parallel design. The plasma concentrations of rosuvastatin were measured using liquid chromatography tandem mass spectrometry (LC-MS/MS), and the pharmacokinetics of rosuvastatin was analyzed using both noncompartmental and compartmental models. The values of area under the curve at 24 h (AUC 24 h ) and peak plasma concentration (C max) in fed conditions were significantly lower than the corresponding values in the fasting conditions. In addition, consumption of a high-fat meal significantly delayed the time required to achieve the maximum concentration (T max) of rosuvastatin. Both the models sufficiently explained the effect of food on the pharmacokinetics of rosuvastatin and showed that the volume of distribution (V c) was increased and absorption rate constant (K a) was decreased in fed dogs. These findings suggest that food intake affects both the rate and extent of absorption of rosuvastatin, and that rosuvastatin should be administered on an empty stomach to avoid food effect.", 
    "100": "transFatty acids (TFAs) increase cardiovascular disease risk. TFAs and polyunsaturated fatty acids (PUFAs) in the food supply may be declining with reciprocal increases in cis-monounsaturated fatty acids (MUFAs) and saturated fatty acids (SFAs).", 
    "101": "We sought to determine whether plasma 18-carbon TFA and PUFA concentrations might decrease over time and whether there might be reciprocal increases in plasma cis-MUFAs and SFAs.", 
    "102": "We studied 305 persons (171 women) taking part in Look AHEAD (Action for Health in Diabetes), a randomized trial of lifestyle intervention for weight loss to reduce major cardiovascular events in overweight and obese adults (aged 45-76 y) with type 2 diabetes who also participated in an ancillary study of oxidative stress. This study was a cross-sectional analysis of TFAs, cis-MUFAs, SFAs, and PUFAs measured in plasma before intervention (September 2002-April 2004).", 
    "103": "In a model that included demographic characteristics, plasma total fatty acid concentration, BMI, serum insulin, statin use, season, and longitudinal time trend (R(2) = 0.167, P < 0.0001), plasma TFAs decreased by 13.5%/y (95% CI: -22.7, -3.2%/y; absolute decrease 7.0 mg · L(-1) · y(-1); 95% CI: -12.5, -1.6 mg · L(-1) · y(-1); P = 0.012). This longitudinal trend was not significantly altered by further adjustment for dietary variables and physical activity. In contrast, longitudinal trends for PUFAs, cis-MUFAs, and SFAs were weak and not significant.", 
    "104": "This change in plasma concentrations of TFAs is consistent with changes in fatty acid composition that food manufacturers are likely to have made to avoid declaring TFAs on food labels. Further research will be needed to determine the overall effect of these changes on cardiovascular risk. The Look AHEAD trial is registered at clinicaltrials.govas NCT00017953.", 
    "105": "Previous research suggests that direct-to-consumer (DTC) advertisements for pharmaceutical drugs have the potential to influence consumers' perceptions of whether symptoms should be treated medically and/or through behavior change. However, the relative frequency of messages emphasizing these approaches in pharmaceutical advertising remains largely unknown. A content analysis of print and television advertisements for cholesterol management medication between 1994 and 2005 (for print) and between 1999 and 2007 (for television) was conducted. First, the extent to which established theoretical constructs drawn from health communication scholarship are depicted in the content of DTC cholesterol advertisements is quantified. Second, specific claims about behavior change inefficacy when a pharmaceutical alternative is available are identified. Findings indicate that DTC ads offer many mixed messages about the efficacy of diet and exercise in reducing cholesterol and risk of heart disease. Theoretical and practical implications of this work are discussed.", 
    "106": "Niacin supplementation improves dyslipidemia and lowers serum phosphorus levels in patients with chronic kidney disease (CKD). We evaluated whether low-dose niacin supplementation can improve dyslipidemia, lower serum phosphorus levels, and be administered with a low frequency of adverse effects in patients with CKD.", 
    "107": "We retrospectively analyzed the clinical records of patients with CKD who had taken niacin from January 2009 to June 2011. We excluded patients with CKD stage 1 and 5. We then enrolled 31 patients with CKD who had taken niacin at a fixed dose of 500 mg/day for 6 months. We also randomly selected 30 patients with CKD who had been taking statin for 9 months as a control group.", 
    "108": "Among the 34 patients with CKD who were prescribed niacin, five (14%) complained of adverse effects, and three (8%) discontinued niacin. The proportion of patients in the niacin group who had been taking a statin or omega-3 fatty acids was 67.7% and 48.8%, respectively. In the niacin group, high-density lipoprotein cholesterol level was significantly increased and triglyceride level was significantly decreased at 12 and 24 weeks compared with baseline levels (P<0.05). In the niacin group, phosphorous level (P<0.05) was significantly decreased, and glomerular filtration rate (GFR) was significantly increased (P<0.05) at 24 weeks compared with baseline values.", 
    "109": "Low-dose niacin had a low frequency of adverse effects and also improved dyslipidemia, lowered serum phosphorus level, and increased GFR in patients with CKD. Further studies are needed to evaluate the long-term effects of low-dose niacin for renal progression of CKD.", 
    "110": "Berardinelli- Seip syndrome is an autosomal recessive disorder characterized by generalized lipoatrophy, extreme insulin resistance with dyslipidemia in childhood and development of diabetes in adolescence. Menstrual irregularities are commonly seen as a result of secondary polycystic ovarian syndrome. Delayed puberty as a manifestation of these abnormalities in girls has rarely been described earlier. We report one such case patient who had delayed puberty and portal hypertension as unique features amongst the characteristic phenotypes of this syndrome.", 
    "111": "Niacin has potentially favourable effects on lipids, but its effect on cardiovascular outcomes is uncertain. HPS2-THRIVE is a large randomized trial assessing the effects of extended release (ER) niacin in patients at high risk of vascular events.", 
    "112": "Prior to randomization, 42 424 patients with occlusive arterial disease were given simvastatin 40 mg plus, if required, ezetimibe 10 mg daily to standardize their low-density lipoprotein (LDL)-lowering therapy. The ability to remain compliant with ER niacin 2 g plus laropiprant 40 mg daily (ERN/LRPT) for ~1 month was then assessed in 38 369 patients and about one-third were excluded (mainly due to niacin side effects). A total of 25 673 patients were randomized between ERN/LRPT daily vs. placebo and were followed for a median of 3.9 years. By the end of the study, 25% of participants allocated ERN/LRPT vs. 17% allocated placebo had stopped their study treatment. The most common medical reasons for stopping ERN/LRPT were related to skin, gastrointestinal, diabetes, and musculoskeletal side effects. When added to statin-based LDL-lowering therapy, allocation to ERN/LRPT increased the risk of definite myopathy [75 (0.16%/year) vs. 17 (0.04%/year): risk ratio 4.4; 95% CI 2.6-7.5; P < 0.0001]; 7 vs. 5 were rhabdomyolysis. Any myopathy (definite or incipient) was more common among participants in China [138 (0.66%/year) vs. 27 (0.13%/year)] than among those in Europe [17 (0.07%/year) vs. 11 (0.04%/year)]. Consecutive alanine transaminase >3× upper limit of normal, in the absence of muscle damage, was seen in 48 (0.10%/year) ERN/LRPT vs. 30 (0.06%/year) placebo allocated participants.", 
    "113": "The risk of myopathy was increased by adding ERN/LRPT to simvastatin 40 mg daily (with or without ezetimibe), particularly in Chinese patients whose myopathy rates on simvastatin were higher. Despite the side effects of ERN/LRPT, among individuals who were able to tolerate it for ~1 month, three-quarters continued to take it for ~4 years.", 
    "114": "Several studies have shown that HDL has altered antioxidant and anti-inflammatory effects in chronic uremia, either by the reduction in its antioxidant enzymes or by the impairment of their activity. Systemic oxidative stress, which is highly prevalent in chronic kidney disease (CKD) patients, has been shown to decrease antioxidant and anti-inflammatory effects of HDL and even transform it into a pro-oxidant and pro-inflammatory agent. For this reason, we believe that the propensity for accelerated cardiovascular disease in CKD is facilitated by a few key features of this disease, namely, oxidative stress, inflammation, hypertension, and disorders of lipid metabolism. In a nutshell, oxidative stress and inflammation enhance atherosclerosis leading to increased cardiovascular mortality and morbidity in this population. In this detailed review, we highlight the current knowledge on HDL dysfunction and impairment in chronic kidney disease as well as the available therapy.", 
    "115": "Because the plasma exposure levels of rosuvastatin in Asians are generally twice those in Caucasians, the starting dose for Asians in the United States is set to half of that for non-Asians. However, the precise role of ethnicity in the clearance of rosuvastatin has not yet been clarified. This review focuses on ethnic variability in the clinical pharmacokinetics of 3-hydroxy-3-methylglutaryl co-enzyme A (HMG-CoA) reductase inhibitors (statins) and angiotensin II receptor antagonists. The mechanisms of such variability are discussed quantitatively, with building a hypothetical model for pravastatin, and validated against other statins. Our analyses suggest that the ethnic variability in the plasma exposure of statins cannot be explained only by the difference in the allele frequencies of organic anion-transporting polypeptide (OATP)1B1 and breast cancer resistance protein (BCRP), and the intrinsic ethnic variability in the activity of OATP1B1 (the ratio of Japanese/Caucasians is 0.584) must be considered. Further work and validation with additional data will clarify the applicability of this model to other OATP1B1 substrates.", 
    "116": "Traumatic brain injury (TBI) is an environmental risk factor for Alzheimer's disease (AD). Increased brain concentrations of amyloid-β (Aβ) peptides and impaired cerebral blood flow (CBF) are shared pathologic features of TBI and AD and promising therapeutic targets. We used arterial spin-labeling magnetic resonance imaging to examine if CBF changes after TBI are influenced by human Aβ and amenable to simvastatin therapy. CBF was measured 3 days and 3 weeks after controlled cortical impact (CCI) injury in transgenic human Aβ-expressing APP(NLh/NLh) mice compared to murine Aβ-expressing C57Bl/6J wild types. Compared to uninjured littermates, CBF was reduced in the cortex of the injured hemisphere in both Aβ transgenics and wild types; deficits were more pronounced in the transgenic group, which exhibited injury-induced increased concentrations of human Aβ. In the hemisphere contralateral to CCI, CBF levels were stable in Aβ transgenic mice but increased in wild-type mice, both relative to uninjured littermates. Post-injury treatment of Aβ transgenic mice with simvastatin lowered brain Aβ concentrations, attenuated deficits in CBF ipsilateral to injury, restored hyperemia contralateral to injury, and reduced brain tissue loss. Future studies examining long-term effects of simvastatin therapy on CBF and chronic neurodegenerative changes after TBI are warranted.", 
    "117": "The determination of citrinin (CIT) by a microsphere-based flow cytometric immunoassay (MFCI) has been developed. In the method, the carboxyl-modified microspheres were conjugated with CIT-Ovalbumin (OVA) antigen. CIT competed with the CIT-OVA antigen on the surface of the microspheres for the anti-CIT McAb. Under the optimised conditions, IC(50) value was 1.0 ng/mL and the limit of detection reached 0.005 ng/mL. The cross-reactivity was less than 0.01% against each of the four mycotoxins such as aflatoxin B(1) (AFB(1)), ochratoxin A (OTA), zearalenone (ZEA), deoxynilvalenol (DON). In the work, the MFCI could accurately determine CIT in the real red yeast rice. The systematic error was low with the coefficient of variation (CV) from 5.24% to 8.16% by the MFCI. The mean recovery of CIT from artificially contaminated red yeast rice was from 89% to 94%, with CV from 7.2% to 8.7%. The experimental data showed that the precision, sensitivity and specificity of the developed MFCI method for the determination of CIT were satisfactory.", 
    "118": "Risk communication is an integral part of shared decision-making in health care. In the context of interventions for chronic diseases it represents a particular challenge for all health practitioners. By using two different quantitative formats to communicate risk level and effectiveness of a cholesterol-lowering drug, we posed the research question: how does the format of risk information influence patients' decisions concerning therapy, patients' satisfaction with the communication as well as confidence in the decision. We hypothesise that patients are less prone to accept therapy when the benefits of long-term intervention are presented in terms of prolongation of life (POL) in months compared to the absolute risk reduction (ARR). We hypothesise that patients presented with POL will be more satisfied with the communication and confident in their decision, suggesting understanding of the time-related term.", 
    "119": "In 2009 a sample of 328 general practitioners (GPs) in the Region of Southern Denmark was invited to participate in a primary care-based clinical trial among patients making real-life clinical decisions together with their GP. Interested GPs were cluster-randomised to inform patients about cardiovascular disease (CVD) risk and the effectiveness of statin therapy using either POL or ARR. The GPs attended a training session before informing their patients. Before training and after the trial period they received a questionnaire about their attitudes to risk communication and the use of numerical information. Patients' redemptions of statin prescriptions will be registered in a regional prescription database to evaluate a possible association between redemption rates and effectiveness format. The Combined Outcome Measure for Risk Communication And Treatment Decision Making Effectiveness (COMRADE) questionnaire will be used to measure patients' confidence and satisfaction with the risk communication immediately after the conversation with their GPs.", 
    "120": "This randomised clinical trial compares the impact of two effectiveness formats on real-life risk communication between patients and GPs, including affective patient outcomes and actual choices about acceptance of therapy. Though we found difficulties in recruiting GPs, according to the study protocol we have succeeded in engaging sufficient GPs for the trial, enabling us to perform the planned analyses.", 
    "121": "Coronary artery calcification (CAC) is highly prevalent among chronic kidney disease (CKD) patients and its strong association with mortality has been recognized early in the course of CKD. The aim of the present study was to test the effect of rosuvastatin and sevelamer hydrochloride on the progression of CAC in nondialyzed CKD patients.", 
    "122": "An open-label, randomized and controlled pilot study was conducted including 117 CKD patients (62% men, 56.9 ± 11.2 years, eGFR 36 ± 16.5 ml/min). Patients were randomly assigned to rosuvastatin (n = 38; 10 mg/day), to sevelamer hydrochloride (n = 38; 2,400 mg/day) and to control (n = 41) groups. CAC (by multislice computed tomography) and biochemical analyses were performed at baseline and after 24 months.", 
    "123": "At baseline, CAC was observed in 55%, 58% and 61% of patients in the rosuvastatin, sevelamer hydrochloride and control groups, respectively (p = 0.87). Calcium score at baseline as well as its absolute and relative changes during 24 months were similar among the groups. Low density lipoprotein cholesterol (LDL-c) was higher and decreased significantly in the rosuvastatin group (p < 0.01). The analysis adjusting for LDL-c showed that the drug regimens were not associated with the progression of CAC (drug effect p = 0.85; time-effect p < 0.001; interaction p = 0.76).", 
    "124": "Treatment with rosuvastatin and sevelamer hydrochloride may not delay the progression of CAC in non-dialysis dependent CKD patients.", 
    "125": "Drug-induced thrombocytopenia (DITP) may be a fatal adverse reaction to many drugs. It is often misdiagnosed as primary immune thrombocytopenia (ITP), and thus diagnosis can be delayed and patients can be treated inappropriately. Amlodipine a calcium-channel blocker, and simvastatin, a statin, have very rarely been implicated in DITP. We report on an investigation of the causal relationship of amlodipine and simvastatin with thrombocytopenia occurring in the same patient, and review the literature.", 
    "126": "We present the case of a 78-year-old female hypertensive diabetic patient with three successive DITPs. The first attack of acute severe thrombocytopenia occurred after a 2-week course of amlodipine, and was initially misdiagnosed as ITP. Her platelet count normalized after the amlodipine was discontinued. The second attack followed her restarting simvastatin 3 weeks later. She had stopped it 2 months earlier having previously taken it for over 5 years. Again, she recovered once the simvastatin was discontinued. The third DITP attack occurred when she accidently took a single dose of amlodipine 9 months later.", 
    "127": "We provide clear evidence of a causal association of amlodipine with thrombocytopenia, and probable evidence of a causal association of simvastatin with thrombocytopenia. This is the first reported case of DITPs occurring with two of the most widely prescribed drugs in the same patient. Many hypertensive patients need to take multiple drugs in order to achieve their treatment goals and this increases their risk of drug-induced adverse reactions and makes identification of the causal drug (or drugs) extremely difficult.", 
    "128": "Pharmacists have the knowledge regarding optimal use of medications and the ability to influence physician prescribing. Successful interventions by a pharmacist to implement cardioprotective medications to a coronary artery disease patient's regimen would not only improve the patient's quality of care but may also increase his or her likelihood of survival. Therefore, the aim of this study was to (i) evaluate the effectiveness of pharmacist initiated interventions in increasing the prescription rates of acute coronary syndrome (ACS) secondary prevention pharmacotherapy at discharge, and to (ii) evaluate the acceptance rate of these interventions by prescribers.", 
    "129": "This was a comparative study with a pre-intervention and post-intervention design. In the pre-intervention phase, a retrospective cross-sectional audit was performed. Patients with a diagnosis of acute coronary syndrome admitted to the hospital in the period from 2008 to January 2010 were identified from medical records and served as a historical control. The second phase (intervention phase) was conducted from the beginning of March to the end of September 2010. Two random samples of 190 patients with ACS were included. During the intervention phase, two hospital pharmacists made rounds with the cardiology team and gave secondary prevention recommendations when needed. The major reference for the recommendations was the Malaysian guidelines.", 
    "130": "A total of 72 interventions were made by pharmacists of which drug initiation was most common (59.7%) followed by recommendations to change to another medication (23.6%) and optimization of medication dosing (16.6%). Most recommendations (72.2%) were accepted by prescribers. Majority of accepted recommendations were with β-blockers (38.46%) followed by those with angiotensin-converting-enzyme inhibitors (ACEI) (28.8%). The intervention had a significant impact on the utilization rates of β-blockers (increased from 75.8% to 84.7%, P = 0.028), angiotensin-converting-enzyme inhibitors/angiotensin II receptor bockers (from 65.3% to 74.7%, P = 0.044) and statins (from 91.6% to 98.4%, P = 0.002). The intervention had also led to a significant increase in the utilization rates of all these four classes together (from 42.6% to 62.6%, P = 0.001).", 
    "131": "The study showed that the presence of a pharmacist on cardiology units increased the use of beta-blockers, aspirin, and statins for the secondary prophylaxis of ACS.", 
    "132": "Mast cell stabilizing drugs inhibit the release of allergic mediators from mast cells and are used clinically to prevent allergic reactions to common allergens. Despite the relative success of the most commonly prescribed mast cell stabilizer, disodium cromoglycate, in use for the preventative treatment of bronchial asthma, allergic conjunctivitis and vernal keratoconjunctivitis, there still remains an urgent need to design new substances that are less expensive and require less frequent dosing schedules. In this regard, recent developments towards the discovery of the next generation of mast cell stabilizing drugs has included studies on substances isolated from natural sources, biological, newly synthesized compounds and drugs licensed for other indications. The diversity of natural products evaluated range from simple phenols, alkaloids, terpenes to simple amino acids. While in some cases their precise mode of action remains unknown it has nevertheless sparked interest in the development of synthetic derivatives with improved pharmacological properties. Within the purely synthetic class of inhibitors, particular attention has been devoted to the inhibition of important signalling molecules including spleen TK and JAK3. The statin class of cholesterol-lowering drugs as well as nilotinib, a TK inhibitor, are just some examples of clinically used drugs that have been evaluated for their anti-allergic properties. Here, we examine each approach under investigation, summarize the test data generated and offer suggestions for further preclinical evaluation before their therapeutic potential can be realized.", 
    "133": "Reducing high blood cholesterol, a risk factor for cardiovascular disease (CVD) events in people with and without a past history of CVD is an important goal of pharmacotherapy. Statins are the first-choice agents. Previous reviews of the effects of statins have highlighted their benefits in people with CVD. The case for primary prevention was uncertain when the last version of this review was published (2011) and in light of new data an update of this review is required.", 
    "134": "To assess the effects, both harms and benefits, of statins in people with no history of CVD.", 
    "135": "To avoid duplication of effort, we checked reference lists of previous systematic reviews. The searches conducted in 2007 were updated in January 2012. We searched the Cochrane Central Register of Controlled Trials (CENTRAL) in The Cochrane Library (2022, Issue 4), MEDLINE OVID (1950 to December Week 4 2011) and EMBASE OVID (1980 to 2012 Week 1).There were no language restrictions.", 
    "136": "We included randomised controlled trials of statins versus placebo or usual care control with minimum treatment duration of one year and follow-up of six months, in adults with no restrictions on total, low density lipoprotein (LDL) or high density lipoprotein (HDL) cholesterol levels, and where 10% or less had a history of CVD.", 
    "137": "Two review authors independently selected studies for inclusion and extracted data. Outcomes included all-cause mortality, fatal and non-fatal CHD, CVD and stroke events, combined endpoints (fatal and non-fatal CHD, CVD and stroke events), revascularisation, change in total and LDL cholesterol concentrations, adverse events, quality of life and costs. Odds ratios (OR) and risk ratios (RR) were calculated for dichotomous data, and for continuous data, pooled mean differences (MD) (with 95% confidence intervals (CI)) were calculated. We contacted trial authors to obtain missing data.", 
    "138": "The latest search found four new trials and updated follow-up data on three trials included in the original review. Eighteen randomised control trials (19 trial arms; 56,934 participants) were included. Fourteen trials recruited patients with specific conditions (raised lipids, diabetes, hypertension, microalbuminuria). All-cause mortality was reduced by statins (OR 0.86, 95% CI 0.79 to 0.94); as was combined fatal and non-fatal CVD RR 0.75 (95% CI 0.70 to 0.81), combined fatal and non-fatal CHD events RR 0.73 (95% CI 0.67 to 0.80) and combined fatal and non-fatal stroke (RR 0.78, 95% CI 0.68 to 0.89). Reduction of revascularisation rates (RR 0.62, 95% CI 0.54 to 0.72) was also seen. Total cholesterol and LDL cholesterol were reduced in all trials but there was evidence of heterogeneity of effects. There was no evidence of any serious harm caused by statin prescription. Evidence available to date showed that primary prevention with statins is likely to be cost-effective and may improve patient quality of life. Recent findings from the Cholesterol Treatment Trialists study using individual patient data meta-analysis indicate that these benefits are similar in people at lower (< 1% per year) risk of a major cardiovascular event.", 
    "139": "Reductions in all-cause mortality, major vascular events and revascularisations were found with no excess of adverse events among people without evidence of CVD treated with statins.", 
    "140": "There is a current need for novel therapeutic strategies for the treatment of chronic lymphocytic leukemia (CLL), a still incurable hematological cancer involving mainly deregulated apoptosis. The purpose of the present study was to determine ex vivo the effect of the synthetic statin, atorvastatin, a known cholesterol-lowering drug, on peripheral blood mononuclear cells obtained from CLL patients. Using flow cytometry, we investigated the viability and induction of apoptosis in leukemic cells exposed to statin by the Vybrant apoptosis assay kit #4, compared with untreated control cells. We also examined the expression levels of apoptosis-regulatory proteins (Mcl-1, Bcl-2 and Bax), as well as products of the expression/proteolysis of lamin B, poly(ADP-ribose) polymerase‑1 (PARP‑1) and p27Kip1 by western blot analysis. Moreover, the number of sub-G1 cells and DNA fragmentation in atorvastatin-treated leukemic cells were examined by flow cytometry and agarose gel electrophoresis, respectively. The obtained results indicated that CLL cells ex vivo were extremely sensitive to atorvastatin. The cytotoxic effect of this statin was caused by the induction of apoptosis in the leukemic cells. The induction of apoptosis in the drug-treated model cells was confirmed by the reduction or proteolysis of apoptotic markers, such as PARP-1, lamin B and p27Kip1, the increase in the number of sub-G1 cells and DNA ladder formation. During atorvastatin-triggered apoptosis, changes in the expression levels of mitochondrial outer membrane permeability regulatory proteins of the Bcl-2 family were also observed. Ex vivo promising data indicate the strong cytotoxic and pro-apoptotic potential of atorvastatin against leukemic cells, but not normal cells. The obtained data suggest that atorvastatin be considered as a therapeutic option for the treatment of CLL.", 
    "141": " Lipoprotein-associated phospholipase A2 (Lp-PLA2) is being evaluated as a therapeutic target for treatment of atherosclerosis. This is the first study to examine the effects of darapladib, a novel selective Lp-PLA2 inhibitor, on Lp-PLA2 activity in Japanese dyslipidemic patients with/without the Val279Phe (V279F) single-nucleotide polymorphism (SNP) of the PLA2G7 gene. Exploratory analysis to examine the effects of V279F on Lp-PLA2 inhibition of darapladib was also performed.", 
    "142": " This was a 4-week, multicenter, randomized, double-blind, placebo-controlled, parallel-group, dose-ranging trial of darapladib in 107 Japanese patients with dyslipidemia receiving statins. Patients were randomized to placebo (n=25), darapladib 40 mg (n=28), 80 mg (n=28), or 16 0mg (n=26). All darapladib doses produced sustained dose-dependent inhibition of Lp-PLA2 activity of approximately 49%, 58%, and 67%, respectively (P<0.001 for all comparisons). The inhibitory effect achieved a plateau by 1 week. Patients with the V279F homogenous mutation who have no circulating levels of Lp-PLA2, were excluded from the study. The Lp-PLA2 activity was inhibited in both homozygous wild-type and heterozygote genotypes of the V279F polymorphism subjects to a similar extent, although the heterogeneous mutation has almost half the level of Lp-PLA2 activity compared with that of wild-type in Japanese people. The most common adverse events were odor related. No major safety concerns were noted.", 
    "143": " Darapladib produced sustained inhibition of Lp-PLA2 activity in Japanese dyslipidemic patients with/without the V279F SNP of Lp-PLA2.", 
    "144": "The aim of the present study was to optimize a chromatographic method for the analysis of atorvastatin (acid and lactone forms), ortho- and para-hydroxyatorvastatin by using an experimental design approach. Optimization experiments were conducted through a process of screening and optimization. The purpose of a screening design is to identify the factors that have significant effects on the selected chromatographic responses, and for this purpose a full 23 factorial design was used. The location of the true optimum was established by applying Derringer's desirability function, which provides simultaneously optimization of all seven responses. The ranges of the independent variables used for the optimization were content of acetonitrile in mobile phase (60-70%), temperature of column (30-40 °C) and flow rate (0.8-1.2 mL min⁻¹). The influences of these independent variables were evaluated for the output responses: retention time of first peak (p-hydroxyatorvastatin) and of last peak (atorvastatin, lactone form), symmetries of all four peaks and relative retention time of p-hydroxyatorvastatin. The primary goal of this investigation was establishing a new simple and sensitive method that could be used in analysis of biological samples. The method was validated and successfully applied for determination of atorvastatin (acid and lactone forms) and its metabolites in plasma.", 
    "145": "Naoxintong (NXT), a Chinese Materia Medica standardized product, extracted from 16 various kinds of Chinese traditional herbal medicines including Salvia miltiorrhiza, Angelica sinennsis, Astragali Radix, is clinically effective in treating atherosclerosisrelated diseases. Here, we tested the hypothesis that the anti-atherosclerosis effects of NXT might be mediated by suppressing maturation of dendritic cells (DCs) in a mice model of atherosclerosis. LDLR(-/-) mice fed a high-fat diet were treated with placebo, NXT (0.7 g/kg/d, oral diet) or simvastatin (100mg/kg/d, oral diet) for 8 weeks, respectively. NXT treatment significantly reduced plasma triglyceride (112 ± 18 mg/dl vs. 192 ± 68 mg/dl, P<0.05) and total cholesterol (944 ± 158 mg/dl vs. 1387 ± 208 mg/dl, P<0.05) compared to placebo treatment. Vascular lesions were significantly smaller and macrophage content and amount of DCs in plaques were significantly less in NXT and simvastatin groups than in placebo group (all P<0.05). In addition, expressions of splenic DC membrane molecules (CD40, CD86 and CD80) and the plasma level of IL-12p70 were significantly lower in NXT and simvastatin groups than in placebo group. In conclusion, NXT protects against atherosclerosis through lipid-lowering and inhibiting DCs maturation in this mice model of atherosclerosis.", 
    "146": "This review was conducted to assess the role of statins in the treatment of Alzheimer's disease (AD). We conducted meta-analysis using the randomised controlled trials (RCTs) conducted in patients who suffered from Alzheimer's disease, by conducting searches for RCTs in MEDLINE, EMBASE and Cochrane (up to 2012). An overall of five studies were included and analysed. The evaluation was done for some commonly evaluated clinical parameters like Clinical Global Impression of Change (CGIC), Mini Mental State Examination (MMSE) and Alzheimer's Disease Assessment Scale (ADAS-CoG). Statistical evaluation was done as per method described by Neyeloff et al. and forest plots were plotted for each evaluated parameter. MMSE score showed a significant difference in favour of statins. ADAS-CoG and CGIC did not show a significant advantage for statins in comparison to placebo. Highly heterogeneous distribution was seen for MMSE score. Further trials need to be conducted to arrive at more robust results.", 
    "147": "Patients with dyslipidaemia or hypercholesterolemia carry a substantially increased cardiovascular risk and need optimal treatment of this key risk factor. We aimed to investigate the utilisation, efficacy and tolerability of the single pill combination extended-release niacin/laropiprant 1000 mg/20 mg or 2000 mg /40 mg under conditions of primary care practice.", 
    "148": "The present study was a prospective, non-interventional, observational study involving 885 primary care physicians throughout Germany. Data on adult patients treated with niacin/laropiprant one or two tablets daily within the labelled indication were documented for an average of 23 ± 7 weeks. The study was registered in the Association of research-based pharmaceutical companies (VFA) database under no. 354.", 
    "149": "A total of 2359 patients were analysed in the intent-to-treat population (mean age 61.1 years, 67% males) of whom 1917 could be followed up. Background statin therapy was often discontinued and only about 50% of patients received two tables niacin/laropiprant at the end of the study. Individual goal attainment rates as subjectively determined by the investigator were for LDL-C 59.4%, total cholesterol 59.5%, HDL-C 72.8% and TG 51.5%, respectively. Objective (laboratory) goal attainment rates according to NCEP ATP III criteria were lower: LDL-C <100 mg/dl goal was achieved in 17.8%, HDL-C >40 in males or >50 mg/dl in females in 37.9% and TG <150 mg/dl in 18.7%. Totally, 422 adverse events were noted in 231 patients (9.7%), of which 317 were considered drug-related. Flushing occurred in 15%.", 
    "150": "Niacin/laropiprant resulted in beneficial effects on serum lipids and was generally well tolerated. The full potential of the drug combination was not explored by most physicians due to discontinuation of statins and lack of titration of the combination. Overall, treatment effects were consistent with those seen in controlled trials.", 
    "151": "Participants in the Atherosclerosis Prevention in Paediatric Lupus Erythematosus (APPLE) trial were randomised to placebo or atorvastatin for 36 months. The primary endpoint, reduced carotid intima medial thickness (CIMT) progression, was not met but atorvastatin-treated participants showed a trend of slower CIMT progression. Post-hoc analyses were performed to assess subgroup benefit from atorvastatin therapy.", 
    "152": "Subgroups were prespecified and defined by age (> or ≤15.5 years), systemic lupus erythematosus (SLE) duration (> or ≤24 months), pubertal status (Tanner score≥4 as post-pubertal or <4 as pre-pubertal), low density lipoprotein cholesterol (LDL) (≥ or <110 mg/dl) and high-sensitivity C reactive protein (hsCRP) (≥ or <1.5 mg/l). A combined subgroup (post-pubertal and hsCRP≥1.5 mg/l) was compared to all others. Longitudinal linear mixed-effects models were developed using 12 CIMT and other secondary APPLE outcomes (lipids, hsCRP, disease activity and damage, and quality of life). Three way interaction effects were assessed for models.", 
    "153": "Significant interaction effects with trends of less CIMT progression in atorvastatin-treated participants were observed in pubertal (3 CIMT segments), high hsCRP (2 CIMT segments), and the combined high hsCRP and pubertal group (5 CIMT segments). No significant treatment effect trends were observed across subgroups defined by age, SLE duration, LDL for CIMT or other outcome measures.", 
    "154": "Pubertal status and higher hsCRP were linked to lower CIMT progression in atorvastatin-treated subjects, with most consistent decreases in CIMT progression in the combined pubertal and high hsCRP group. While secondary analyses must be interpreted cautiously, results suggest further research is needed to determine whether pubertal lupus patients with high CRP benefit from statin therapy.", 
    "155": "Clinical Trials.gov Identifier: NCT00065806.", 
    "156": "Pharmacogenetic biomarker tests include mostly specific single gene-drug pairs, capable of accounting for a portion of interindividual variability in drug response and toxicity. However, multiple genes are likely to contribute, either acting independently or epistatically, with the CYP2C9-VKORC1-warfarin test panel, an example of a clinically used gene-gene-dug interaction. I discuss here further instances of gene-gene-drug interactions, including a proposed dynamic effect on statin therapy by genetic variants in both a transporter (SLCO1B1) and a metabolizing enzyme (CYP3A4) in liver cells, the main target site where statins block cholesterol synthesis. These examples set a conceptual framework for developing diagnostic panels involving multiple gene-drug combinations.", 
    "157": "An efficient enantioselective synthetic route to atorvastatin was developed based on a direct catalytic asymmetric aldol reaction. The expensive chiral ligand used in the initial aldol reaction was readily recovered (91 %) and reused. Implementation of an oxy-Michael reaction for the construction of the syn-1,3-diol unit eliminated several redundant steps, allowing for rapid access to the common intermediate in six steps.", 
    "158": "Allopurinol, one of the most commonly used uric acid-lowering agents, can cause serious adverse events. To investigate the risk factors for allopurinol-induced adverse events, the authors enrolled 94 patients who developed allopurinol-induced adverse events and 378 controls who were randomly chosen from 1934 patients who used allopurinol but did not develop any adverse events in this retrospective case control study. Univariate analysis showed that patients who developed allopurinol-induced adverse events had more chronic kidney disease (46% vs 30%, P = .005), more hypertension (42% vs 30%, P = .036), less tumor lysis syndrome (P = .030), higher cholesterol (P = .013), and lower aspartate aminotransferase (P = .002) and alanine aminotransferase levels (P = .033) and more commonly used angiotensin receptor blockers (27% vs 15%, P = .007), colchicines (16% vs 5%, P = .010), or statins (19% vs 8%, P = .002) than those who did not. In multiple logistic regression analysis, the use of colchicines (odds ratio, 3.11; 95% confidence interval, 1.28-7.58; P = .012) and statins (2.10; 1.03-4.25; P = .041) was an independent risk factor predicting adverse events in allopurinol users. In conclusion, patients who use colchicine or statins are at significant risk for developing allopurinol-induced adverse events.", 
    "159": "The advent of pharmacologic agents which partially inhibit the rate limiting enzyme in cholesterol synthesis (3-hydroxy-3-methylglutaryl Co-A reductase) provided a major advance in preventive medicine. Clinical trials in both primary and secondary prevention have demonstrated reduction in cardiovascular events by statin therapy. However, early epidemiologic studies proposed an inverse relationship between cholesterol levels and mortality. While the epidemiologic studies were controversial and did not establish a cause and effect relationship, concern was raised that aggressive lipid lowering by pharmacological means may be associated with increased risk for noncardiac mortality, including malignancy. The theoretical concern was intensified by meta-analysis of statin trials, which confirmed the reduction in cardiovascular mortality but also demonstrated a potential increase in cancer risk. This review evaluates the epidemiologic and prospective trial data which address the potential relationship between aggressive statin therapy and the risk of malignancy.", 
    "160": "Membrane raft (MR)-redox signaling platforms associated with NADPH oxidase are involved in coronary endothelial dysfunction. Here, we studied whether statins interfere with the formation of MR-redox signaling platforms to protect the coronary arterial endothelium from oxidized low-density lipoprotein (OxLDL)-induced injury and from acute hypercholesterolemia. In cultured human coronary arterial endothelial cells, confocal microscopy detected the formation of an MRs clustering when they were exposed to OxLDL, and such MR platform formation was inhibited markedly by statins, including pravastatin and simvastatin. In these MR clusters, NADPH oxidase subunits gp91(phox) and p47(phox) were aggregated and were markedly blocked by both statins. In addition, colocalization of acid sphingomyelinase (ASM) and ceramide was induced by OxLDL, which was blocked by statins. Electron spin resonance spectrometry showed that OxLDL-induced superoxide (O2(.-)) production in the MR fractions was substantially reduced by statins. In coronary artery intima of mice with acute hypercholesterolemia, confocal microscopy revealed a colocalization of gp91(phox), p47(phox), ASM, or ceramide in MR clusters. Such colocalization was rarely observed in the arteries of normal mice or significantly reduced by pretreatment of hypercholesterolemic mice with statins. Furthermore, O2(.-) production in situ was 3-fold higher in the coronary arteries from hypercholesterolemic mice than in those from normal mice, and such increase was inhibited by statins. Our results indicate that blockade of MR-redox signaling platform formation in endothelial cell membrane may be another important therapeutic mechanism of statins in preventing endothelial injury and atherosclerosis and may be associated with their direct action on membrane cholesterol structure and function.", 
    "161": "The aging-associated changes in body composition result in an increased cardiometabolic risk. A tremendous reduction of cardiovascular morbidity and mortality can be obtained by statin therapy. Statins are well tolerated, with myopathy as the most serious negative side effect. Some recently published studies indicate that the incidence of type 2 diabetes might be increased during intensified statin therapy. The aim of our study was to investigate whether statin therapy has an influence on the aging-associated changes in fat-free mass (FFM).", 
    "162": "A total of 3,280 persons attending a medical outdoor center between January 2005 and July 2011 were assigned to 3 age groups from <60 to >75 years. Clinical data, body mass index (BMI), and body composition were evaluated in the different age groups in patients with and without statin therapy. To analyze the impact of statin use on FFM, we regressed a patient's FFM on an interaction term between statin use and age and other control variables.", 
    "163": "Aging was associated with a decrease in BMI and FFM, while fat mass continuously increased up to the age of >75 years. This was paralleled by a continuous increase in fasting glucose levels in patients with and without statin therapy. The loss of FFM between the age group <60 years and >75 years was more pronounced in statin-treated patients (10.88%) than in non-statin users (8.47%). Creatine phosphokinase values revealed a decrease of 7.77 U/l between the age groups <60 and >75 years in non-statin users and of 14.75 U/l in statin users. Statistical analysis indicated that the effect of statin therapy on FFM is more pronounced in younger than in older patients.", 
    "164": "Patients under statin therapy seem to be more vulnerable to the aging-associated lowering of FFM. Diagnostic procedures and interventions to prevent a loss of muscle mass might be of particular advantage in elderly patients under statin therapy.", 
    "165": "An electrochemical method has been described for the voltammetric oxidation and determination of an antihyperlipoproteinemic drug, atorvastatin (ATOR), at a carbon paste electrode (CPE) in the presence of an enhancing agent, cetyltrimethyl ammonium bromide (CTAB) using cyclic and differential pulse voltammetry (DPV). The results indicated that the voltammetric response of ATOR was improved distinctly in the low concentration of CTAB, suggesting that CTAB exhibits noticeable enhancement effect to the determination of ATOR. The dependence of current on pH, concentration and scan rate were investigated to optimize the experimental conditions for the determination of ATOR. The anodic peak was characterized and the process was adsorption-controlled. The number of electrons transferred in the oxidation process was calculated and a plausible oxidation mechanism was proposed. In the range of 0.05-10 μM, the current measured by DPV presents a good linear property as a function of the concentration of ATOR with a detection limit of 4.08 nM with good selectivity and sensitivity. The proposed method was successfully applied to ATOR determination in pharmaceutical samples and urine as a real sample. This method can be employed in clinical analysis, quality control and routine determination of drugs in pharmaceutical formulations.", 
    "166": "The mechanisms involved in anti-myeloma activity of statins combined with thalidomide were studied in multiple myeloma (MM) cells. In addition, the effect of p38 MAPK inhibition on the induction of apoptosis in MM cells by the combination of thalidomide and simvastatin was investigated. Thalidomide was observed to significantly potentiate the antiproliferative activity of statins and enhance the proapoptotic effect of simvastatin and lovastatin. What is more, the combination of thalidomide with statins inhibited cell migration and decreased the production of VEGF and MMP-9 in MM cells more effectively than each of these drugs used separately. The combination of simvastatin and thalidomide augmented caspase 8 and 3 activation, and the additional application of p38 MAPK inhibitor resulted in enhanced apoptosis of MM cells concomitant with increased caspase 9 and 3 activation, as well as JNK phosphorylation. The results suggest that p38 inhibitors together with the combination of simvastatin and thalidomide have the potential to be used in MM treatment.", 
    "167": "To investigate whether rosuvastatin can improve insulin sensitivity in overweight rats having a high fat diet (HFD). The potential mechanisms involved in this action were evaluated, including SIRT-1, other factors involved in glucose metabolism and stress signaling pathways.", 
    "168": "Male Wistar rats (n = 30) were divided into three groups: (i) rats fed a standard diet (3.5% fat); (ii) rats fed a HFD (33.5% fat); and (iii) rats fed a HFD and treated with rosuvastatin (15 mg/kg/day). Evolution: 7 weeks. HFD rats showed increased body, epididymal and lumbar adipose tissue weights. Plasma levels of cholesterol, triglycerides, VLDL, glucose and insulin and leptin/adiponectin ratio were higher in HFD rats, and rosuvastatin treatment reduced them. SIRT-1, p53, PGC-1α, PPAR-γ and GLUT-4 protein levels in white adipose tissue (WAT) were lower, and JNK was higher in HFD rats compared to controls. Rosuvastatin treatment normalized expression of these mediators. Endothelium-dependent relaxation was reduced in mesenteric rings from HFD rats compared to controls and rosuvastatin enhanced it in HFD rats.", 
    "169": "Rosuvastatin treatment reduced insulin resistance without affecting body weight or WAT loss in HFD rats. Reduction of leptin and JNK, and enhancement of SIRT-1, p53, PGC-1α, PPAR-γ and GLUT-4 expression in WAT could contribute to insulin sensitization. Normalization of SIRT-1 expression in WAT could be considered a key novel mechanism that aids in explaining the beneficial effects of rosuvastatin on the amelioration of glucose metabolism and the arrangement of multiple signaling pathways participating in insulin resistance in overweight HFD rats.", 
    "170": "Juvenile idiopathic arthritis often affects the temporomandibular joint (TMJ), resulting in facial deformities, and intra-articular injections of anti-inflammatory steroids used in treatment may inhibit bone growth in the developing condyle. The purpose of this pilot study was to evaluate the anti-inflammatory properties of simvastatin (SIM), a bone anabolic drug, compared with the common steroid triamcinolone hexacetonide (TH) in experimental TMJ arthritis of growing rats.", 
    "171": "Joint inflammation was induced by injecting complete Freund's adjuvant (CFA) into the TMJs of 32 growing (4-week-old) Sprague-Dawley rats while simultaneously receiving 1) ethanol drug carrier, 2) 0.1 mg of SIM, 3) 0.5 mg of SIM, or 4) 0.15 mg of TH. Six rats had no treatment to the TMJ. Animals were euthanized 28 days later, and TMJs were decalcified and stained with hematoxylin-eosin.", 
    "172": "Histopathologic TMJ results showed that CFA injection along with drug carrier induced increased thickness of the articular layer on the head of the condyle and inflammation of the retrodiscal area (CFA and ethanol). Although both TH and SIM reduced the articular layer thickness, 0.5 mg of SIM was more effective at reducing subsynovial inflammation.", 
    "173": "Intra-articular simvastatin showed anti-inflammatory properties in this TMJ model, prompting its further study in the growing TMJ, where bone anabolic properties would be important.", 
    "174": "Proprotein convertase subtilisin/kexin type 9 (PCSK9) is a key regulator of serum low-density lipoprotein cholesterol levels. Although statins increase serum PCSK9 levels, the effects of different types of statins on the serum PCSK9 levels have not been examined in detail. The purpose of the present study was to compare the effects of pitavastatin versus pravastatin on the serum PCSK9 levels. A total of 164 patients with coronary artery disease who were not receiving lipid-lowering therapy were randomly assigned to receive either 4 mg/day of pitavastatin (intensive lipid-lowering therapy) or 20 mg/day of pravastatin (moderate lipid-lowering therapy). The serum PCSK9 levels were measured before statin treatment and 8 months after therapy. A significantly greater reduction in low-density lipoprotein cholesterol was observed in the pitavastatin group (-41% vs -28%, p = 0.0001). The serum levels of total PCSK9 and heterodimer PCSK9 significantly increased from 192 to 249 ng/ml (37%, p <0.0001) and 147 to 206 ng/ml (78%, p <0.0001) in the pitavastatin group and from 192 to 249 ng/ml (39%, p <0.0001) and 143 to 201 ng/ml (65%, p <0.0001) in the pravastatin group, respectively. The increase in total and heterodimer PSCK9 did not differ between the 2 groups. No significant correlations were found between the percentage of changes in heterodimer PCSK9 and changes in the various lipid parameters in either group. In conclusion, significant increases in the total and heterodimer PSCK9 levels were observed at 8 months after treatment with pitavastatin and pravastatin; however, these increases did not differ between the 2 statins.", 
    "175": "Nonadherence to cardiovascular medications such as statins is a common, important problem. Clinicians currently rely on intuition to identify medication nonadherence. The visit-to-visit variability (VVV) of low-density lipoprotein (LDL) cholesterol might represent an opportunity to identify statin nonadherence with greater accuracy. We examined the clinical and pharmacy data from 782 members of the Boston Medical Center Health Plan, seen at either the Boston Medical Center or its affiliated community health centers, who were taking statins and had ≥3 LDL cholesterol measurements from 2008 to 2011. The LDL cholesterol VVV (defined by the within-patient SD) was categorized into quintiles. Multivariate logistic regression models were generated with statin nonadherence (defined by the standard 80% pharmacy refill-based medication possession ratio threshold) as the dependent variable. The proportion of statin nonadherence increased across the quintiles of LDL cholesterol VVV (64.3%, 71.2%, 89.2%, 92.3%, 91.7%). Higher quintiles of LDL cholesterol VVV had a strong positive association with statin nonadherence, with an adjusted odds ratio of 3.4 (95% confidence interval 1.7 to 7.1) in the highest versus lowest quintile of LDL cholesterol VVV. The age- and gender-adjusted model had poor discrimination (C-statistic 0.62, 95% confidence interval 0.57 to 0.67), but the final adjusted model (age, gender, race, mean LDL cholesterol) demonstrated good discrimination (C-statistic 0.75, 95% confidence interval 0.71 to 0.79) between the adherent and nonadherent patients. In conclusion, the VVV of LDL cholesterol demonstrated a strong association with statin nonadherence in a clinic setting. Furthermore, a VVV of LDL cholesterol-based model had good discrimination characteristics for statin nonadherence. Research is needed to validate and generalize these findings to other populations and biomarkers.", 
    "176": "Statins, beyond their lipid lowering role, exert beneficial effect on endothelial function in patients with atherosclerosis. Aim of the present study was to examine the short term pleiotropic effects of different doses of atorvastatin treatment, on endothelial function, arterial stiffness and indices of left ventricular remodeling in heart failure (HF) patients.", 
    "177": "We studied the effect of 4 weeks administration of atorvastatin in 22 patients with ischemic HF. The study was carried out on two separate arms, one with atorvastatin 40 mg/d and one with atorvastatin 10 mg/d (randomized, double-blind, cross-over design). Endothelial function was evaluated by flow mediated dilation (FMD) in the brachial artery and arterial stiffness by augmentation index (AIx). Serum levels of matrix metalloproteinase-9 (MMP-9) and intracellular adhesion molecule-1 (sICAM-1) were measured as biomarkers of left ventricular remodeling and endothelial function, respectively, while, b-type natriuretic peptide (BNP) was measured as a marker of left ventricular function.", 
    "178": "Compared to baseline, atorvastatin 40 mg/d significantly improved FMD values (3.18 ± 3.03% vs. 5.98 ± 2.49%, p = 0.001) and AIx values (25.98 ± 8.55% vs. 23.09 ± 8.87%, p = 0.046). In addition, compared to baseline measurements, treatment with atorvastatin 40 mg/d resulted in significantly decreased levels of serum logMMP-9 levels (2.47 ± 0.23 ng/ml vs. 2.39 ± 0.24 ng/ml, p = 0.04) and of logICAM-1 levels (2.46 ± 0.13 ng/ml vs. 2.37 ± 0.16 ng/ml, p < 0.001). No significant changes were found after treatment with atorvastatin 10 mg/d in the aforementioned parameters.", 
    "179": "Short term treatment with 40 mg/d of atorvastatin exerts beneficial impact on arterial wall properties and on indices of left ventricle remodeling in heart failure patients.", 
    "180": "Statins are important in the prevention of major cerebrovascular events. Whether, and the extent to which, individual statins differ in terms of their effect on these outcomes has not been studied. The aim of this review was to evaluate the comparative effects of individual statins on major cerebrovascular events. We systematically reviewed 61 trials including 187 038 individuals with, or at risk of developing, cardiovascular disease. We performed pair-wise and multiple-treatments meta-analyses for major cerebrovascular events, in addition to fatal and non-fatal strokes separately. Across all populations, statins were significantly more effective than control in reducing major cerebrovascular events [odds ratio (OR): 0.82, 95% CI: 0.77, 0.87], with no differences among individual statins. Statins were also effective in patients with established cardiovascular disease (OR: 0.83, 95% CI: 0.75, 0.91) and in those without (OR: 0.80, 95% CI: 0.71, 0.91). Considering individual statins, significant risk reductions were achieved with atorvastatin (OR: 0.74, 95% CI: 0.63, 0.85), pravastatin (OR: 0.86, 95% CI: 0.76, 0.97) and simvastatin (OR: 0.75, 95% CI: 0.62, 0.88) as compared with control on major cerebrovascular events across all populations. Statins led to significant reductions in the risk of non-fatal strokes (OR: 0.77, 95% CI: 0.71, 0.85) but not of fatal strokes (OR: 0.96, 95% CI: 0.80, 1.15). Findings were not sensitive to dose differentials of individual statins across the trials. No significant heterogeneity or inconsistency was detected. Statins significantly reduce the incidence of major cerebrovascular events as compared with control. Our analysis provided evidence to confirm the class effect of statins in preventing major cerebrovascular events.", 
    "181": "The purpose of this review is to evaluate the influence of bariatric surgery on the use and pharmacokinetics of some frequently used drugs. A PubMed literature search was conducted. Literature was included on influence of bariatric surgery on pharmacoepidemiology and pharmacokinetics. Drug classes to be searched for were antidepressants, antidiabetics, statins, antihypertensive agents, corticosteroids, oral contraceptives, and thyroid drugs. A reduction in the use of medication by patients after bariatric surgery has been reported for various drug classes. Very few studies have been published on the influence of bariatric surgery on the pharmacokinetics of drugs. After bariatric surgery, theoretically, reduced drug absorption may occur. Correct dosing and choosing the right dosage form for drugs used by patients after bariatric surgery are necessary for optimal pharmacotherapy. Therefore, more clinical studies are needed on the influence of bariatric surgery on the pharmacokinetics of major drugs.", 
    "182": "Statins reduce cardiovascular morbidity and mortality from coronary artery disease (CAD). However, the effects of statin therapy in patients with CAD and chronic kidney disease (CKD) remain unclear. Within a single hospital-based cohort in the Shinken Database 2004-2010 comprising all patients (n = 15,227) who visited the Cardiovascular Institute, we followed patients with CKD and CAD after percutaneous coronary intervention (PCI). A major adverse cardiovascular and cerebrovascular event (MACCE) was defined by composite end points, including death, myocardial infarction, cerebral infarction, cerebral hemorrhage, and target lesion revascularization. A total of 391 patients were included in this study (median follow-up time 905 ± 679 days). Of these, 209 patients used statins. Patients with statin therapy were younger than those without. Obesity and dyslipidemia were more common, and the glomerular filtration rate (GFR) was significantly higher, in patients undergoing statin treatment. MACCE and cardiac death tended to be less common, and all-cause death was significantly less common, in patients taking statins. Multivariate analysis showed that low estimated GFR, poor left ventricular ejection fraction, and the absence of statin therapy were independent predictors for all-cause death of CKD patients after PCI. Statin therapy was associated with reduced all-cause mortality in patients with CKD and CAD after PCI.", 
    "183": "Organic anion-transporting polypeptides (OATPs) mediate the liver uptake and hence plasma clearance of a broad range of drugs. For rosuvastatin, a cholesterol-lowering drug and OATP1A/1B substrate, the liver represents both its main therapeutic target and its primary clearance organ. Here we studied the impact of Oatp1a/1b uptake transporters on the pharmacokinetics of rosuvastatin using wild-type and Oatp1a/1b-null mice. After oral administration (15 mg/kg), intestinal absorption of rosuvastatin was not impaired in Oatp1a/1b-null mice, but systemic exposure (area under the curve) was 8-fold higher in these mice compared with wild-type. Although liver exposure was comparable between the two mouse strains (despite the increased blood exposure), the liver-to-blood ratios were markedly decreased (>10-fold) in the absence of Oatp1a/1b transporters. After intravenous administration (5 mg/kg), systemic exposure was 3-fold higher in Oatp1a/1b-null mice than in the wild-type mice. Liver, small intestinal, and kidney exposure were slightly, but not significantly, increased in Oatp1a/1b-null mice. The biliary excretion of rosuvastatin was very fast, with 60% of the dose eliminated within 15 minutes after intravenous administration, and also not significantly altered in Oatp1a/1b-null mice. Rosuvastatin renal clearance, although still minor, was increased ∼15-fold in Oatp1a/1b-null males, suggesting a role of Oatp1a1 in the renal reabsorption of rosuvastatin. Absence of Oatp1a/1b uptake transporters increases the systemic exposure of rosuvastatin by reducing its hepatic extraction ratio. However, liver concentrations are not significantly affected, most likely due to the compensatory activity of high-capacity, low-affinity alternative uptake transporters at higher systemic rosuvastatin levels and the absence of efficient alternative rosuvastatin clearance mechanisms."
}