{
    "0": "An NHLBI-sponsored randomized, double-masked, placebo-controlled, multicenter clinical trial is underway to test the efficacy of the lipid-lowering agent lovastatin and/or the antithrombotic agent warfarin in slowing the progression of early carotid atherosclerosis--as defined by ultrasonographic intimal-medial arterial wall thickening--in a high-risk, asymptomatic population consisting of 919 men and women aged 40-79 years with moderately elevated serum LDL-cholesterol. The Asymptomatic Carotid Artery Plaque Study's (ACAPS) factorial design permits evaluation of each of the two treatments alone as well as assessment of the treatments in combination with each other over a 2.5- to 3.0-year treatment period. Randomized participants receive either 20-40 mg/day lovastatin or lovastatin placebo and either 1 mg/day (minidose) warfarin or warfarin placebo. All participants were encouraged to take low-dose (81 mg/day) aspirin. The primary outcome is the ultrasonographic measurement of the mean of maximum intimal-medial thickness (IMT) across up to 12 preselected segments in the carotid arteries. The secondary outcome of the trial measures the single maximum IMT measurement among the same preselected carotid artery segments. This report describes the rationale for ACAPS, its design, and some baseline characteristics of the study population.", 
    "1": "The human hepatoma cell line, HepG2, was cultured with 25 OH cholesterol, a potent inhibitor of HMG-CoA reductase, in order to examine the effect of the oxysterol on apo E synthesis and secretion. Treatment of cells with oxysterol (2.5 microM) resulted in a greater than 90% inhibition of HMG-CoA reductase activity and a 3-fold reduction in its cognate mRNA level. However, apo E mRNA level and secretion were not affected after 24 h of drug treatment. This drug treatment was associated with a reduction in both cellular free and esterified cholesterol levels by 50% and 40%, respectively. Exposure of HepG2 cells to an ACAT inhibitor, the Sandoz compound (58-035) for 24 h, at a concentration of 5 micrograms/ml, resulted in a 30% increase and 70% decrease in the intracellular levels of free and esterified cholesterol, respectively. Under this regimen of drug treatment, the level of apo E mRNA was increased by approximately 70%, while HMG-CoA reductase mRNA level was decreased by 35%. When the cells were exposed to the combination of the ACAT inhibitor and 25 OH cholesterol, the cellular levels of free and esterified cholesterol were reduced by 30% and 80%, respectively. This combination of drugs had no effect on apo E mRNA; however, the level of HMG-CoA reductase mRNA was decreased by 3.5-fold. Taken together, the data suggested that reduction in the intracellular levels of either free or esterified cholesterol had no effect on apo E mRNA level. By contrast, a small increment in cellular free cholesterol content was associated with a significant induction in apo E mRNA level. Furthermore, 25 OH cholesterol caused a significant redistribution (50%) of apo E from the HDL fraction to the d greater than 1.21 g/ml infranatant. By using high performance liquid chromatography and molecular sieve columns, it was found that the appearance of a lipid-poor apo E particle was not an artifact of ultracentrifugation. This particle contained 85 wt% protein and 15 wt% of free cholesterol and phospholipid. The results suggested that a lipid-poor apo E particle was secreted by the HepG2 cells under certain circumstances.", 
    "2": "3 beta-Hydroxy-5 alpha-cholest-8(14)-en-15-one (I) and (25R)-26-hydroxycholesterol (II), both potent regulators of sterol biosynthesis, have been found to show synergism in the reduction of the levels of HMG-CoA reductase activity in CHO-K1 cells. When equimolar concentrations of I and II were added in combination, synergistic reduction (p less than 0.0001) of enzyme activity was observed at total oxysterol concentrations of 0.1 microM, 0.2 microM, and 0.5 microM. Maximal synergistic effect in the lowering of reductase activity (28% greater than predicted) was observed at 0.1 microM total oxysterol concentration. Five additional experiments conducted with 50 nM oxysterols confirmed the synergistic effect at 0.1 microM total sterol concentration. These results suggest that the in vivo importance of I and II may be greater than that anticipated on the basis of the concentrations of the individual sterols.", 
    "3": "We identify His381 of Pseudomonas mevalonii 3-hydroxy-3-methylglutaryl-coenzyme A (HMG-CoA) reductase as the basic residue functional in catalysis. The catalytic domain of 20 HMG-CoA reductases contains a single conserved histidine (His381 of the P. mevalonii enzyme). Diethyl pyrocarbonate inactivated the P. mevalonii enzyme, and hydroxylamine partially restored activity. We changed His381 to alanine, lysine, asparagine, and glutamine. The mutant proteins were overexpressed, purified to homogeneity, and characterized. His381 mutant enzymes were not inactivated by diethyl pyrocarbonate. All four mutant enzymes exhibited wild-type crystal morphology and chromatographed on substrate affinity supports like wild-type enzyme. The mutant enzymes had low catalytic activity (Vmax 0.06-0.5% that of wild-type enzyme), but Km values approximated those for wild-type enzyme. For wild-type enzyme and mutant enzymes H381A, H381N, and H381Q, Km values at pH 8.1 were 0.45, 0.27, 3.7, and 0.71 mM [(R,S)-mevalonate]; 0.05, 0.03, 0.20, and 0.11 mM [coenzyme A]; 0.22, 0.14, 0.81, and 0.62 mM [NAD+]. Km values at pH 11 for wild-type enzyme and mutant enzyme H381K were 0.32 and 0.75 mM [(R,S)-mevalonate]; 0.24 and 0.50 mM [coenzyme A]; 0.15 and 1.23 mM [NAD+]. Both pK values for the enzyme-substrate complex increased relative to wild-type enzyme (by 1-2.5 pH units for pK1 and by 0.5-1.3 pH units for pK2). For mutant enzyme H381K, the pK1 of 10.2 is consistent with lysine acting as a general base at high pH. His381 of P. mevalonii HMG-CoA reductase, and consequently the histidine of the consensus Leu-Val-Lys-Ser-His-Met-Xaa-Xaa-Asn-Arg-Ser motif of the catalytic domain of eukaryotic HMG-CoA reductases, thus is the general base functional in catalysis.", 
    "4": "To investigate the effects of simvastatin in patients with heterozygous familial hypercholesterolaemia refractory or intolerant to routine drug therapy.", 
    "5": "Eighteen patients were given increasing doses of 10, 20 and 40 mg simvastatin for eight week periods, followed by a control period on their former drug therapy in a prospective, crossover clinical study.", 
    "6": "Mean total and low density lipoprotein cholesterol (SEM) were significantly lower on 40 mg simvastatin alone than at the end of the control period (7.3 (0.3) mmol/L vs 10.7 (0.4) and 5.1 (0.3) vs 7.8 (0.5) respectively; p less than 0.01). Apo-B was also significantly lower on 40 mg simvastatin (p less than 0.01).", 
    "7": "Simvastatin offers effective cholesterol lowering for patients with drug resistant familial hypercholesterolaemia.", 
    "8": "Acetolysis of (Z)-1,3-di-O-acetyl-2,4-O-benzylidene-6-C-(2,4-dichlorophenyl)-D-xylo-he x- 5-enitol (3) afforded (E)-1,2,3,4-tetra-O-acetyl-6-C-(2,4-dichlorophenyl)-D-xylo-hex-5-enit ol and 2-C-[(R)-acetoxy(2,4-dichlorophenyl)methyl]-3,4,6-tri-O-acetyl-2-deoxy- beta-L-galacto- and -beta-L-gulo-hexopyranosylbenzene. The mechanism of this new rearrangement was studied by exchanging the substituents at C-1 and C-3 in 3 and those of the aromatic ring attached to C-6.", 
    "9": "We have compared the mechanisms of the transcriptional induction of c-fos in mouse epidermal cells JB6 (clone 30) by an extracellular burst of active oxygen of the type produced by inflammatory phagocytes to induction by serum and phorbol ester. All three inducers elicit a characteristic immediate early response of c-fos which is inhibited by the protein kinase inhibitor H7 but enhanced by the protein synthesis inhibitor cycloheximide. Experiments with stable transfectants containing fos 5' upstream regulatory sequences linked to an HSV-tk-chloram-phenicol-acetyl-transferase reporter construct indicate that the joint dyad symmetry element-AP-1 motifs exert the most potent enhancer effect in response to active oxygen as well as serum. It is concluded that the different signal transduction pathways used by these inducers converge to the same 5' regulatory sequences of c-fos. In contrast to these common features only active oxygen induction of c-fos required the poly-ADP-ribosylation of chromosomal proteins. The inhibitors of ADP-ribose transferase benzamide and 3-amino-benzamide suppressed the elongation of the c-fos message and the de novo synthesis of nuclear factors, among them c-Fos and c-Jun, which bind to the fos-AP-1 motif in vitro only following stimulation with active oxygen. No active oxygen-induced change was observed in the protein complex which binds to an oligonucleotide containing the SIF and dyad symmetry element motifs in vitro. The presence of Fos and Jun proteins was detected in this complex. Only active oxygen, but not serum or phorbol ester, induces DNA breakage. We propose that poly-ADP-ribosylation is required because it participates in the repair of DNA breaks which interfere with transcription. We observed that Fos protein is weakly poly-ADP-ribosylated in response to active oxygen, but the functional role of this modification remains unclear.", 
    "10": "We have previously shown that incubation of isolated hepatocytes with fructose leads to elevation of AMP and activation of the AMP-activated protein kinase. We now show that this treatment causes marked inactivation of HMG-CoA reductase. Using immunoprecipitation from the microsomal fraction of 32P-labelled cells, we also show that this treatment leads to a 2.6-fold increase in the phosphorylation of the 100 kDa subunit of HMG-CoA reductase. Successive digestion of this 32P-labelled subunit with cyanogen bromide and endoproteinase Lys-C confirmed that Ser-871, the site phosphorylated in cell-free assays by the AMP-activated protein kinase, was the only site phosphorylated under these conditions.", 
    "11": "To better characterize the in vivo effects of 3-hydroxy-3-methylglutaryl coenzyme A (HMG-CoA) reductase inhibition on human lipid metabolism, an adolescent male with cholesteryl ester storage disease (CESD) was treated chronically with lovastatin. Therapy was associated with decreased liver-spleen size, improved but not normal serum lipids, a 26% decrease in hepatic cholesteryl ester, a 12% decrease in unesterified hepatic cholesterol, and a fourfold increase in hepatic low density lipoprotein (LDL) receptor protein. Hepatic mRNA levels for the LDL receptor and apolipoprotein (apo) B standardized to levels of hepatic gamma actin mRNA were unchanged with therapy. Kinetic studies revealed no change in the LDL fractional catabolic rate and a decrease in the LDL production rate. Size exclusion chromatography showed striking reductions in plasma very low density lipoprotein (VLDL) cholesterol and intermediate density lipoprotein (LDL) cholesterol but not LDL cholesterol with therapy. Mean LDL particle size and the LDL particle size range were increased by treatment. However, there was no difference in the ability of pretreatment or treatment LDL to bind to the LDL receptor on cultured cells consistent with previous studies in animals, indicating that lovastatin may alter LDL particles to impair interaction with the LDL receptor in vivo but not in vitro. Lovastatin therapy in CESD appears to be clinically beneficial and has complex effects on lipid metabolism that may include a dominant inhibitory effect on hepatic lipoprotein production, posttranscriptionally mediated induction of the LDL receptor, and alterations of LDL particles that interfere with their clearance by the LDL receptor in vivo.", 
    "12": "The enolate of 3 beta-hydroxy-5 alpha-cholest-8(14)-en-15-one (II), formed upon treatment of II with potassium tert-butoxide in tert-butanol, was alkylated with ethyl iodide. In addition to the major products, 3 beta-hydroxy-14 alpha-ethyl-5 alpha-cholest-7-en-15-one and its 3 beta-ethyl ether, small amounts of 3 beta-hydroxy-7 alpha-ethyl-5 alpha-cholest-8(14)-en-15-one (V), 3 beta-hydroxy-16 alpha-ethyl-5 alpha-cholest-8(14)-en-15-one (VI) and the 3 beta-ethyl ether of VI were isolated. When the enolate of II was formed by treatment with lithium diisopropylamide in tetrahydrofuran, the same alkylation furnished VI as the major product. Reduction of VI with lithium aluminum hydride gave 16 alpha-ethyl-5 alpha-cholest-8(14)-ene-3 beta, 15 alpha-diol (IX) and its 15 beta epimer X, which were separated by column chromatography. Full 1H and 13C nuclear magnetic resonance (NMR) assignments, augmented by nuclear Overhauser effect difference spectra for VI, established the stereochemistry of these diols at C-15 and C-16. The NMR results indicate that the 16 alpha-ethyl group affects the side-chain conformation. The effects of II, V, VI, IX and X on the levels of 3-hydroxy-3-methylglutaryl coenzyme A (HMG-CoA) reductase activity were studied in CHO-K1 cells. With the exception of IX, each of the compounds reduced the levels of HMG-CoA reductase activity. The order of potency with respect to suppression of the elevated levels of HMG-CoA reductase activity induced by transfer of the cells to lipid-deficient medium, was II greater than V greater than VI greater than X.", 
    "13": "The comparative effects of simvastatin (a competitive inhibitor of HMG-CoA reductase) and ciprofibrate (another inhibitor of cholesterogenesis) on the incorporation of [14C]acetate and [3H]mevalonate into cholesterol HMG-CoA reductase activity, apo-B synthesis, LDL receptor, and their corresponding mRNAs, have been studied in the human hepatoma cell line Hep G2 and in human and rat hepatocytes in primary culture. Incubation of Hep G2 with simvastatin (0.01-1.5 microM) or ciprofibrate (25-100 microM) produced not only a marked inhibition of cholesterogenesis from [14C]acetate but also from [3H]mevalonate, an intermediate downstream of the HMG-CoA reductase reaction. However, in human and rat hepatocytes, cultured in similar conditions, simvastatin inhibited only the cholesterol synthesis from [14C]acetate, as expected. HMG-CoA reductase activity was greatly induced in Hep G2 and rat hepatocytes after incubation with simvastatin (up to 400% of controls), but not with ciprofibrate. Increased enzyme activity was accompanied by a higher cell content of reductase mRNA. Apo-B concentration in the medium of Hep G2 cells was 31% lower after 31 h incubation with simvastatin than in controls. However, neither simvastatin nor ciprofibrate modified the synthesis rate of apo-B or its mRNA level. Both LDL-receptor and its mRNA levels were raised by simvastatin at concentrations inhibiting cholesterol synthesis. Our data show that, in this human hepatoma cell line, HMG-CoA reductase competitive inhibition by simvastatin triggers a coordinate regulation of the expression of genes coding for reductase and LDL receptor but not for apo-B. Ciprofibrate, though efficient in inhibiting cholesterogenesis, did not induce the same regulatory reactions. The reason for this discrepancy is unknown.", 
    "14": "Pravastatin is a foreign substrate of a sodium-independent transport system for bile acids. The tissue selectivity of pravastatin in inhibiting 3-hydroxy-3-methyl-glutaryl-coenzyme A reductase is due to the uptake via a transport system which exists predominantly in liver cells. Pravastatin competitively inhibits the sodium-independent hepatocellular uptake of cholate, taurocholate and ouabain, whereas the total uptake of cholate is non-competitively blocked. The affinity of pravastatin to the sodium-dependent taurocholate transporter is, however, low. Millimolar concentrations of pravastatin are needed to inhibit the sodium-taurocholate cotransporter. Pravastatin has no affinity to other transport systems in liver cells such as those for long-chain fatty acids, amino acids, rifampicin and bivalent organic cations.", 
    "15": "When aggressive lipid-altering therapy is compared with conventional therapy in patients at very high risk for CHD, i.e. those who have abnormal lipid profiles, established coronary disease, and symptomatic heart disease, aggressive therapy halves the expected frequency of progression, triples the frequency of regression, favours the net regression of disease, and reduces clinical events by nearly 75%. These benefits correlate with reductions in LDL cholesterol, systolic blood pressure and increases in HDL cholesterol, and are highly significant, not only statistically but also clinically. This finding is consistent with the observation that there is a persistent relationship between coronary morbidity and mortality across the spectrum of cholesterol levels, and that this risk can be reduced in men with CHD and abnormal lipid metabolism through aggressive lipid management.", 
    "16": "The effect of simvastatin (MK-733), a potent 3-hydroxy-3-methylglutaryl coenzyme A (HMG-CoA) reductase inhibitor, on the migration of cultured porcine smooth muscle cells (SMCs) was investigated in modified Boyden chambers. Platelet-derived growth factor (PDGF) stimulated the SMC migration dose dependently. MK-733 inhibited the migration response induced by PDGF with an IC50 value of 2 microM. Supplementation with mevalonate restored the migration response inhibited by MK-733 but the addition of low-density-lipoprotein (LDL) did not change the response. Another HMG-CoA reductase inhibitor, pravastatin (CS-514), also reduced the migration response. However its potency was far less than that of MK-733. MK-733 also inhibited the SMC migration stimulated by fibrinogen. These results suggest that non-sterol metabolite(s) of mevalonate, possibly prenylated proteins, are involved in a migration signaling pathway and that HMG-CoA reductase inhibitors are effective in the prevention of the formation of intimal hyperplasia in atherosclerosis.", 
    "17": "The purpose of the LDL-Apheresis Regression Study (LARS) group, which included 13 institutions in Japan, was to investigate the effects on coronary atherosclerosis of LDL-apheresis combined with cholesterol-lowering drugs. Changes in coronary artery stenosis were assessed angiographically in 37 patients with familial hypercholesterolemia (7 homozygotes and 25 heterozygotes) and hypercholesterolemia which had not been defined as familial hypercholesterolemia (5 patients) by visual judgement and computer analysis. Definite regression was observed in 14 cases, including 4 homozygotes and 10 heterozygotes and others. Regression occurred as often in patients with severe coronary artery disease (2 or more vessel disease) as in those having less severe disease. Our results encourage initiation of aggressive cholesterol-lowering therapy to produce regression of coronary atherosclerosis in FH patients at high risk for cardiovascular events.", 
    "18": "Both \"big\" platelets and hyperlipidemia are associated with increased coronary risk. This study was undertaken to search for a possible effect of various hypolipidemic drugs on big platelets. The percentage of big platelets, assessed microscopically, was measured in 66 patients who had hyperlipidemia of various types. Twenty-seven patients with hypertriglyceridemia were randomly selected to receive either fish oil or placebo in a crossover study. Another group of 39 patients with hypercholesterolemia, among them 13 with heterozygous familial hypercholesterolemia (FH), received lovastatin. The pretreatment level of big platelets was elevated, and similar in all groups: 23.3 +/- 12% versus 22 +/- 9%, in the fish oil versus placebo group, 19.1 +/- 6.3% versus 24 +/- 11% in the FH versus non-FH primary hypercholesterolemia group (reference value, 6.8 +/- 3.5%). After treatment, despite the improvement in lipoprotein profile, the percentage of big platelets did not change. The relationship between lipid reduction and big platelets is thus questionable, and necessitates further study.", 
    "19": "The pharmacokinetics of fluvastatin, a potent inhibitor of hydroxymethylglutaryl-CoA reductase and thus cholesterol synthesis, have been studied in 24 normal male volunteers who received [3H] fluvastatin in three different studies: a single-dose study using oral doses of 2 or 10 mg, an absolute bioavailability study using doses of 2 mg intravenously or 10 mg orally, and a multiple-dose study using 40 mg orally once daily for 6 days. Serial blood and plasma samples and complete urine and feces were collected and analyzed for total radioactivity as well as for intact fluvastatin. Fluvastatin was rapidly and almost completely (greater than 90%) absorbed from the gastrointestinal tract, although the estimated bioavailability from the 2- and 10-mg doses was only 19 to 29% because of extensive first-pass metabolism. Fluvastatin pharmacokinetics appeared to be linear over the 2- to 10-mg dose range, as indicated by dose-proportional blood levels of total radioactivity and the parent drug. Absorbed fluvastatin was completely metabolized before excretion, the biliary/fecal route being the major excretory pathway. The recovery of radioactivity after a single dose was virtually complete within 120 hours. The terminal half-lives of fluvastatin and total radioactivity averaged 0.5 to 1 hour and 55 to 71 hours, respectively, whereas the total body clearance of fluvastatin was 0.97 L/hour/kg. Repeated oral administration of 40-mg doses of [3H]fluvastatin resulted in no time-related change in pharmacokinetic characteristics, but this dose yielded greater than proportional increases in circulating levels of the parent drug, thus suggesting a saturable first-pass effect on fluvastatin.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "20": "The specific aim of this retrospective, observational study was to assess safety and efficacy of long-term (21 months/patient), open-label, gemfibrozil-lovastatin treatment in 80 patients with primary mixed hyperlipidemia (68% of whom had atherosclerotic vascular disease). Because ideal lipid targets were not reached (low-density lipoprotein (LDL) cholesterol less than 130 mg/dl, high-density lipoprotein (HDL) cholesterol greater than 35 mg/dl, or total cholesterol/HDL cholesterol less than 4.5 mg/dl) with diet plus a single drug, gemfibrozil (1.2 g/day)-lovastatin (primarily 20 or 40 mg) treatment was given. Follow-up visits were scheduled with 2-drug therapy every 6 to 8 weeks, an average of 10.3 visits per patient, with 741 batteries of 6 liver function tests and 714 creatine phosphokinase levels measured. Only 1 of the 4,446 liver function tests (0.02%), a gamma glutamyl transferase, was greater than or equal to 3 times the upper normal limit. Of the 714 creatine phosphokinase levels, 9% were high; only 1 (0.1%) was greater than or equal to 3 times the upper normal limit. With 2-drug therapy, mean total cholesterol decreased 22% from 255 to 200 mg/dl, triglyceride levels decreased 35% from 236 to 154 mg/dl, LDL cholesterol decreased 26% from 176 to 131 mg/dl, and the total cholesterol/HDL cholesterol ratio decreased 24% from 7.1 to 5.4, all p less than or equal to 0.0001. Myositis, attributable to the drug combination and symptomatic enough to discontinue it, occurred in 3% of patients, and in 1% with concurrent high creatine phosphokinase (769 U/liter); no patients had rhabdomyolysis or myoglobinuria.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "21": "The effects of gemfibrozil and lovastatin treatment on composition and hydrated density distribution of high-density lipoprotein (HDL) were studied in 21 patients with heterozygous familial hypercholesterolemia with the use of HDL density gradient ultracentrifugation. At baseline the patients with familial hypercholesterolemia had a markedly reduced or missing HDL2 subfraction and their HDL3 was more dense with reduced content of cholesteryl ester and increased content of triglyceride compared with HDL of control subjects with normal lipid values. Gemfibrozil and lovastatin caused primarily similar alterations in HDL components in HDL2 and HDL3 subfractions. Both agents increased apolipoprotein AI and apolipoprotein AII concentrations significantly in HDL2, whereas the apolipoprotein changes in HDL3 were relatively smaller. The difference between the effects of these two agents was related to the HDL lipid composition. Gemfibrozil increased the cholesterol concentrations of HDL2 and HDL3 (p less than 0.05 for both), and lovastatin caused significant increases in HDL2 (p less than 0.05) and HDL3 phospholipids (p less than 0.01). The observed similarity of qualitative alterations in HDL subfractions produced by these two agents in patients with familial hypercholesterolemia differs from those reported in other types of hyperlipidemia and is probably a consequence of the basic abnormalities in HDL that are characteristic of familial hypercholesterolemia.", 
    "22": "Cholesterol gallbladder stones can be dissolved with chenodeoxycholic acid (CDCA) or ursodeoxycholic acid (UDCA). Response rate is 60-90%, dissolution rate 60% in stones not exceeding 1.5 cm in diameter. Mean treatment time amounts to 18 months. To improve oral litholysis: 1) UDCA was combined with the amino acid taurine, 2) CDCA and UDCA were administered in a single bedtime dose, 3) they were combined, each bile acid in half dosage, and 4) they were mixed with terpenes. Although there was some improvement with the combination therapy, final outcome is still suboptimal. Many investigations have been performed concerning gallbladder function, mucus production and nucleating factors, showing both that cholesterol supersaturation of bile is the conditio sine qua non for gallstone formation and that other factors play an additional, important role for the development of the first nidus. These factors have to be considered when therapy shall be improved. As yet oral litholysis has shown neither drug-related side effects nor lethality. It is not more expensive than surgery. Direct contact litholysis with methyl tert-butyl ether could reduce the indication for oral treatment to floating stones or patients who refuse gallbladder puncture. But although oral litholysis does not provide us with optimal results and needs further improvements, it will always keep its place in gallstone therapy.", 
    "23": "Metabolism of simvastatin (SV), a new cholesterol-lowering agent, by hepatic microsomes from male and female rats was investigated. After incubation of [14C]-SV with hepatic microsomes, radioactive metabolites were detected by HPLC. The main metabolite was 3' alpha-hydroxy-SV in male rats and the hydroxy open acid form of SV (SVA) in females. The 3\"-hydroxy-SV and 3',3\"-dihydroxy-SV which were observed in male rats were hardly detected in females. Specific activity for the metabolism of SV in male rats (3.97 nmol/mg protein/min) was about 9-times higher than that in females. Metabolic activity of hepatic microsomes in male rats was essentially unchanged with increase in age, whereas that in females decreased age-dependently and was very low or negligible after 7 weeks of age. Formation of 3\"-hydroxy-SV and 3',3\"-dihydroxy-SV in male rats was markedly increased with age, and that in females was negligible at all ages examined.", 
    "24": "A randomized, double-blind, 12 weeks comparison of Lovastatin and Gemfibrozil in the treatment of patients with primary hypercholesterolemia was performed in 31 patients. After a placebo and diet period (4 weeks), they were assigned to either Lovastatin 20 mg nightly or Gemfibrozil 600 mg twice daily, if their total serum cholesterol was < 300 mg/dl, and to either Lovastatin 40 mg nightly or Gemfibrozil 600 mg/12 if it was > 300 mg/dl. In both cases, the Lovastatin dose was doubled after 6 weeks, if serum cholesterol remained > 200 mg/dl. The dose of Gemfibrozil kept constant. Lovastatin reduced serum cholesterol from 354 +/- 91 mg/dl to 253 +/- 62 mg/dl (p < 0.001), LDL-cholesterol from 277 +/- 104 to 192 +/- 71 mg/dl (p < 0.001) and serum triglyceride level from 125 +/- 66 a 84 +/- 41 mg/dl. The corresponding reductions achieved by Gemfibrozil were: 343 +/- 86 to 290 +/- 72 mg/dl (p < 0.01), 264 +/- 89 to 217 +/- 67 mg/dl (p < 0.05) and 152 +/- 84 to 89 +/- 41 mg/dl (p < 0.001), respectively. Lovastatin therapy caused a 30.6% reduction in total cholesterol level, while Gemfibrozil achieved a 19.47%. There were no significant changes in HDL-cholesterol. Patients had no serious or clinically significant adverse effects. The current data suggest that Lovastatin (an inhibitor of HMG-Coa reductase) may provide one important means for lipid-lowering therapy in patients with primary hypercholesterolemia.", 
    "25": "Pravastatin, a competitive inhibitor of hydroxymethylglutaryl CoA reductase (HMG CoA reductase) is a potent hypocholesterolemic agent in humans as well as experimental animals, including the Watanabe heritable hyperlipidemic (WHHL) rabbit, lacking low density lipoprotein (LDL) receptor activity. We studied the effect of pravastatin on several aspects of cholesterol metabolism in WHHL rabbits. Cholesterol synthesis was measured by intraperitoneal injection of radioacetate and determination of its incorporation into the nonsaponifiable lipid fraction of liver, plasma, adrenal glands and gonads. A single dose of pravastatin (25 mg/kg) caused statistically significant inhibition of hepatic cholesterol synthesis at 2, 6, 12, and 24 hours following oral administration. By 48 hours, the inhibitory effect of the drug was no longer demonstrable. The pattern of radioactivity in the plasma was similar to that in the liver. The drug had no statistically significant effect on cholesterol synthesis in adrenal glands and gonads, suggesting a selective effect on the liver. Cholesterol absorption was studied after simultaneous oral administration of [3H] cholesterol and [14C] beta-sitosterol. Pravastatin, 50 mg/kg for 10 days had no effect on fecal excretion of the radiolabelled steroids over 4 days. At 24 hours the plasma level of [14C] cholesterol was 1/3 that of control in pravastatin treated animals (p < 0.05) but did not undergo an accelerated decline over 6 days. The activity of acyl CoA: cholesterol acyltransferase (ACAT) in intestinal mucosa and the concentration of hepatic cholesterol were similar in animals treated over one year with pravastatin 50 mg/kg/day or with placebo. Our data do not allow us to make definitive conclusions about the effect of pravastatin on cholesterol absorption but are compatible with the hypothesis that the drug inhibits the hepatic synthesis as well as the assembly of cholesterol into lipoproteins.", 
    "26": "Patients with heterozygous familial hypercholesterolaemia (FH) have a substantially increased risk of atherosclerosis due to very high plasma levels of cholesterol. Recent evidence has shown that coronary heart disease in these patients may regress with lipid-lowering therapy. In this study the efficacy and safety of simvastatin, an inhibitor of the enzyme 3-hydroxy-3-methylglutaryl coenzyme A, was investigated in 30 patients with FH over a period of one year. Substantial reductions in the plasma concentrations of total cholesterol (-28%), low-density lipoprotein (LDL) cholesterol (-32%), intermediate-density lipoprotein (IDL) cholesterol and apolipoprotein (apo) B (-33%) were achieved with 20 mg/day of simvastatin; there were no significant changes in triglycerides high-density lipoprotein cholesterol or apo A. In contrast to previous studies, 40 mg/day of simvastatin did not result in a further statistically significant fall in LDL cholesterol, IDL cholesterol or apo B in the group as a whole. The drug was well tolerated and no adverse clinical or laboratory events were recorded. In particular, no ophthalmological, hepatic or renal disorders were observed and there were no sleep disturbances. We conclude that simvastatin is an efficacious and safe drug to treat patients with heterozygous FH and that rarely will the dose need to be increased above 20 mg/day.", 
    "27": "The authors describe a case of very serious thrombocytopenic purpura occurring in a diabetic and hyperlipidemic woman during therapy with simvastatin, an HMG-CoA reductase inhibitor drug. Interruption of the medical treatment produced a prompt reversal of the thrombocytic attack: one year later the patient's platelet count remains within the normal range. The authors have not found other reports in the medical literature of similar serious reactions during therapy with an HMG-CoA reductase inhibiting substance; nevertheless, a causal nexus is hypothesized but not argued in this case, since further studies will be needed before this connection can be established.", 
    "28": "Hypolipemic drugs decrease the plasmatic concentrations of atherogenic lipoproteins, especially LDL. Two main drug families are used: fibrates and inhibitors of HMG CoA reductase. Fibrates act essentially as an activator of lipoprotein lipase and by increasing the catabolism of triglyceride rich lipoproteins. Further, they have a slight and non specific inhibitory effect on HMG CoA reductase activity, while, the new drug family of \"statines\" have a high, specific inhibitory effect on this essential enzyme of the cholesterol synthesis pathway. This enzymatic inhibition decreases the cholesterol synthesis and increases the activity of the hepatic LDL receptors, which are in charge of LDL elimination from the body. Resins entrap biliary salts and increase the cholesterol loss in feces and induce an over expression of the LDL receptors of the hepatocytes. Probucol inhibits atherogenesis by decreasing both LDL and HDL cholesterol and delaying LDL oxidative processing which is now believed to be one of the major factors of atherogenicity.", 
    "29": "1. Achiral reverse-phase h.p.l.c. with semi-automated post-column fraction collection and solid-phase sample reconcentration, has been applied as the purification procedure during the enantiomeric quantification of two widely differing experimental drugs; an HMG-CoA reductase inhibitor (I) and an alpha 2-adrenoceptor antagonist (II). 2. The robust and specific achiral methodologies were available prior to the need for chiral analyses and recovery of drug from the fractions provided clean samples from a variety of biological matrices, without the need to develop compatible achiral/chiral mobile phases. 3. Compared with direct chiral chromatography of plasma extracts, this approach decreased the potential for metabolites and endogenous components to interfere or impair the performance of the chiral stationary phase. 4. The availability of quantitative data from achiral analysis of samples negated the need for internal standardization of the chiral analyses, helped confirm assay specificity and provided potential to determine enantiomeric ratios where only one isomer could be accurately measured. 5. Routine enantiomeric analyses were successfully carried out on samples taken from animals dosed orally with the racemic drugs, providing important data on the possible levels of exposure to individual enantiomers during toxicity testing.", 
    "30": "Sixty-two patients aged 19-64 years with primary hypercholesterolemia (mean level of total cholesterol, 10.8 mmol/l) were treated with 80 mg/day lovastatin (L) alone for 18 weeks and, after randomization to either L + 20 g/day guar gum (L + GG) or L + 16 g/day cholestyramine (L + C) treatments, for an additional 18 weeks. The total cholesterol level declined from baseline by 34% during L and by 44% and 48% during L + GG and L + C, respectively. In terms of micromoles per millimole of cholesterol, serum levels of the cholesterol synthesis precursors cholestenol, desmosterol, and lathosterol were decreased and those of the plant sterols campesterol and sitosterol were increased by treatment with L. The serum contents of cholesterol precursors were increased markedly after the combination of either GG or C with L, but the increase was greater after the addition of C (e.g., the lathosterol to cholesterol ratio was 51% versus 212% for L + GG and L + C, respectively; p less than 0.001). Thus, a higher rate of removal of bile acids by C than by GG reduced more effectively the low density lipoprotein cholesterol level but simultaneously stimulated cholesterol synthesis compensatorily to a higher level even under concurrent treatment with L. The serum sitosterol to cholesterol ratio declined by 13% during L + GG but increased by 49% during L + C compared with the value under L alone, suggesting different effects of GG and C on the metabolism of plant sterols.", 
    "31": "In this article we review published studies of the cost-effectiveness of drug therapy for hypercholesterolaemia to take stock of the principal findings that have been reported to date. We identified 9 studies that met all criteria for inclusion in our review, including 3 of bile-acid sequestrants (cholestyramine, colestipol), 2 of HMG-CoA reductase inhibitor (lovastatin), and 4 that considered both an HMG-CoA reductase inhibitor (simvastatin) and a bile-acid sequestrant (cholestyramine). While these studies were largely consistent in methodological approach, some differences were noted in the costs attributed to drug therapy. The cost-effectiveness of therapy with bile-acid sequestrants was found to range from $100 000 to $209 000 per year of life saved (1991 $US) for middle-aged men (42 to 55 years of age) with moderately high cholesterol levels (280 to 290 mg/dl) and otherwise average coronary risk characteristics. Corresponding cost-effectiveness ratios that have been reported for lovastatin range from $64 000 to $82 000, while those for simvastatin range from $45 000 to $65 000. Studies to date therefore suggest that therapy with HMG-CoA reductase inhibitors (i.e. lovastatin and simvastatin) is substantially more cost-effective than treatment with bile-acid sequestrants.", 
    "32": "Serum lipids, and absorption, intestinal fluxes, fecal elimination, and synthesis of cholesterol were studied before and during 4 weeks of pravastatin treatment at a dose of 40 mg/d in heterozygous familial hypercholesterolemic (FH) patients without (control group, n = 7) and with an ileal bypass (IBP group, n = 6). The drug reduced serum total and low-density lipoprotein (LDL) cholesterol and LDL-apoprotein (apo)B levels up to 34%. Less-consistent decreases in intermediate-density lipoprotein (IDL) and very-low-density lipoprotein (VLDL) cholesterol were also seen. None of the control patients and two of the IBP patients became normolipidemic (LDL less than 4 mmol/L). Marked transient reductions in serum free-methylated-cholesterol precursors, and more-constant decreases in the esterified and total fractions, suggested that cholesterol synthesis was reduced shortly after the start of treatment. The decreases in total lathosterol and methylsterols were more extensive in the IBP group than in the control group. Serum plant sterol levels were slightly increased, with inconsistent elevations of cholestanol. Reduced fecal elimination of cholesterol and its precursors suggests that decreased cholesterol synthesis was mainly due to lowered bile acid production, particularly in the IBP group with markedly enhanced basal bile acid and cholesterol synthesis. The serum and fecal levels of cholesterol precursors, lathosterol in particular, were related to each other and were proportionate to the serum level and fecal elimination of cholesterol.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "33": "The efficacy and safety of lovastatin, a drug for lowering hypercholesterolemia, have been evaluated in ten adult patients with insulin-dependent diabetes mellitus (IDDM) and nephrotic syndrome due to diabetic nephropathy stage IV or V of Mogensen. For the first 8 weeks the patients received only a sugar-free isocaloric diet of which fats supplied approximately 30% of the total caloric intake and with not more than 300 mg cholesterol daily. After this run-in period patients were treated with 20 mg lovastatin once daily for 12 weeks while receiving the same isocaloric diet as previously. Body weights and glycosylated hemoglobin concentrations (HbAlc) did not change significantly during this period. The baseline plasma cholesterol concentrations (mean +/- SD) decreased only by 2% (from 310 +/- 54 to 303 +/- 46 mg/dl) during the 8 weeks with low cholesterol diet and by 25% (from 303 +/- 46 to 228 +/- 38 mg/dl) during the 12-week period on lovastatin therapy (p less than 0.005). The mean concentrations of low-density lipoprotein (LDL-)-cholesterol decreased by 3% (from 218 +/- 53 to 211 +/- 52 mg/dl) during the diet period and by 35% (from 211 +/- 52 to 137 +/- 38 mg/dl) during the period with lovastatin therapy (p less than 0.001). Concentrations of high-density lipoprotein (HDL) cholesterol increased slightly (11%) during the therapy with lovastatin (NS). Baseline plasma triglycerides fell by 22% (from 188 +/- 97 to 146 +/- 59 mg/dl) during the period with fat-restriction (p less than 0.05) and by 13% (from 146 +/- 59 to 127 +/- 54 mg/dl) during the period of lovastatin therapy (NS).(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "34": "As part of a randomized, single-blind, comparative study evaluating the efficacy of lovastatin and bezafibrate retard in the treatment of primary hypercholesterolemia, hemorheologic parameters (whole blood viscosity, hematocrit, plasma viscosity, red blood cell aggregation and deformability, and fibrinogen) were studied in 35 patients. Whole blood viscosity and plasma viscosity improved significantly after 3 months of treatment with lovastatin, whereas other hemorheologic variables remained unchanged. Stratifying 24 patients by their lipoprotein Lp(a) levels showed that in those with low Lp(a) (less than or equal to 25 mg/dL) high-density lipoprotein cholesterol increased and red blood cell aggregation as well as deformability decreased considerably, whereas in the group with high Lp(a) levels (greater than 25 mg/dL), the opposite behavior was observed. Treatment of primary hypercholesterolemia with lovastatin may not only reduce the risk for atherosclerotic complications by its pronounced decrease of low-density lipoprotein cholesterol, but also may favorably alter blood rheology, and may decrease insudation of plasmatic components into the arterial wall and improve tissue perfusion, in particular on the microcirculatory level. The possible relevance of Lp(a) levels for the hemorheologic effects of lovastatin remains to be elucidated.", 
    "35": "The paper review the literature on the subject and underlines the importance of hypercholesterolemia. It also reports the findings of the large trials, works and consensus studies, including the results of the Framingham Study, the Lipidic Research Clinics Program and the main international conferences. On the basis of these findings, it assesses the hypocholesterolemic effect of simvastatin in a sample group of 51 mainly geriatric outpatients following a standard period of preliminary dietary therapy. Subjects were treated with 20 mh/day simvastatin for not less than one month, after which lipidic parameters were evaluated and revealed significant variations: circulating cholesterin was reduced from 322 mg% +/- 49.4 to 225 mg% +/- 37.6 (p less than 0.001), the LDL-lipoprotein level fell from 229 mg% +/- 6.6 to 152 mg% +/- 36.3; HDL-lipoproteins showed no significant variation, nor did other tests to ascertain possible hepatic involvement or other parenchymas secondary to the use of simvastatin. Overall cholesterol levels decreased from 16423 mg% to 11511 mg%, equivalent to 29.9%. Lastly, simvastatin also proved to be clinical efficacious, and was easy to manage and well tolerated by elderly patients. All subjects responded equally well to treatment independent of their general condition and sex. Basal cholesterolemia in elderly subjects decreased from 320 mg% +/- 46.3 to 226 mg% +/- 33.2 (p less than 0.001) and in adults from 325 mg% +/- 56.6 to 224 mg% +/- 46.5 (p less than 0.001); LDL-cholesterol decreased from 232 mg% +/- 46.5 to 153 mg% +/- 35.6 (p less than 0.001) and from 224 mg% +/- 46.6 to 147 mg% +/- 38.7 (p less than 0.001) respectively.", 
    "36": "Pravastatin and lovastatin, two HMG-CoA reductase inhibitors with similar cholesterol-lowering effects, differ in their lipid solubility. The hydrophilic characteristics of pravastatin may explain why the drug has not been detected in cerebrospinal fluid. On the other hand, lovastatin, a lipophilic compound, has been detected in the cerebrospinal fluid. Previous reports have suggested that lovastatin administration may be associated with insomnia, which reflects an action in the central nervous system. The effects of the two drugs on nocturnal sleep and day-time performance in young, healthy men have been assessed in randomized, double-blind, placebo-controlled studies. Computer-based performance tests were administered on two consecutive days before drug administration and at the end of a 3-week active drug or placebo treatment period. Results from both sites were combined for analysis. Neither pravastatin nor lovastatin significantly affected nocturnal sleep or daytime sleepiness in this study population, but lovastatin significantly affected daytime performance. In subjects treated with lovastatin, the results showed that two measures of performance, divided attention (p less than 0.05) and vigilance (p less than 0.01), worsened significantly from baseline as did global performance (p less than 0.01). Performance was not affected in the pravastatin and placebo groups. These results provide preliminary evidence of an adverse effect of lovastatin on daytime performance.", 
    "37": "It has been recently shown that the newest hypocholesterolemic agent, simvastatin, lowers the biliary cholesterol saturation index and that its association with ursodeoxycholic acid renders it more effective. To determine the mechanism by which simvastatin decreases the biliary cholesterol saturation index, we evaluated hepatic secretion rates of cholesterol, bile acids and phospholipids, and cholic acid pool size, turnover and synthesis in eight hyperlipidemic patients (five women and three men, age range = 38 to 65 yr). These assessments were conducted before treatment, after 4 wk of simvastatin (40 mg/day), after 4 wk of ursodeoxycholic acid (600 mg/day) and after a further 4 wk of a combination therapy of simvastatin (40 mg/day) plus ursodeoxycholic acid (600 mg/day). The cholesterol saturation index was significantly reduced with simvastatin (from 1.51 +/- 0.10 to 0.94 +/- 0.05, mean +/- S.E.; p less than 0.02), with ursodeoxycholic acid (from 1.51 +/- 0.10 to 0.86 +/- 0.03, mean +/- S.E.; p less than 0.02) and with the combination of simvastatin plus ursodeoxycholic acid (from 1.51 +/- 0.01 to 0.70 +/- 0.05, p less than 0.02). The cholesterol saturation index during combination therapy was significantly lower (p less than 0.02) than that reached during the use of simvastatin and ursodeoxycholic acid. Both simvastatin and ursodeoxycholic acid significantly reduced the hepatic secretion rate of cholesterol (from 130 +/- 14 mumols/hr to 81 +/- 12 mumols/hr, p less than 0.01, and 70 +/- 9 mumols/hr, p less than 0.01) without affecting bile acid and phospholipid outputs.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "38": "Hyperlipidemia is a well-recognized complication of renal transplantation. In long-term survivors of renal transplantation, cardiovascular disease accounts for the majority of patient deaths. In the cyclosporine era, cardiovascular disease has surpassed infection as the number one cause of death. Risk factors in the transplant population for hyperlipidemia include age, male sex, diabetes, prednisone dose, graft impairment, obesity, and antihypertensive therapy. Recently, cyclosporine has been implicated as an aggravating factor in the development of hyperlipidemia after transplantation, although its role has been controversial. Because renal transplant recipients have other significant risk factors for the development of coronary artery disease, the amelioration of hyperlipidemia may improve long-term patient survival. Because most late deaths occur in patients with a functioning graft, long-term graft survival could also be improved. The role of corticosteroids in the development of hyperlipidemia is well established. Recent studies employing corticosteroid withdrawal after transplantation have shown a marked reduction in cholesterol despite the use of cyclosporine. Data on corticosteroid withdrawal in living related transplants at our center show a significant reduction in total cholesterol after steroid withdrawal. Data from heart transplant recipients under corticosteroid-free protocols show a similar reduction in total cholesterol. Other treatments for hyperlipidemia include diet and cholesterol-lowering agents, such as Mevacor (lovastatin; Merck Sharp & Dohme, West Point, PA). The efficacy of lowering cholesterol in this high-risk population is unknown.", 
    "39": "Alterations in epidermal lipid content or metabolism underlie several scaling diseases of the skin in man and experimental animals. The importance of cholesterol to epidermal homeostasis and normal desquamation is demonstrated by the scaling disorder produced by topical applications of lovastatin in experimental animals, and by the imbalance of the cholesterol sulfate:cholesterol ratio in stratum corneum in patients with recessive X-linked ichthyosis. The essential fatty acid-deficient rodent illustrates the importance of linoleic acid to epidermal function. Finally, a defect in lamellar body organellogenesis may underlie harlequin ichthyosis.", 
    "40": "Myoblasts fuse to form multinucleated myotubes, one of the early steps in the formation of multinucleated muscle fiber. The fusion reaction is accompanied by biochemical differentiation resulting in the expression of a variety of enzyme activities and macromolecules, particularly creatine phosphokinase. The fusing myoblast is thus an excellent system for use in studies on the molecular basis of cellular recognition. This report focuses on the role played by glycoproteins in this process. It was found that alteration of cell-surface glycoproteins, using oligosaccharide-processing inhibitors that interfered with the synthesis of the high-mannose type of N-linked oligosaccharide, resulted in the inhibition of both the fusion reaction and biochemical differentiation as determined by measurement of creatine phosphokinase. Ketoconazole, compactin, and lovastatin, which affect dolichol and cholesterol biosynthesis, were also potent fusion inhibitors. These observations, coupled with earlier studies on the characterization of fusion-defective myoblast cell lines defective in glycoprotein biosynthesis, point to the importance of surface glycoproteins in cellular recognition in L6 myoblasts.", 
    "41": "A comparison of effects of two hypocholesterolemic drugs--mevinolin and glycyrrhizinic acid, on cholesterol and bile acid metabolism in cultured rabbit hepatocytes has been carried out. The following parameters have been determined: i) cholesterol synthesis from [2-14C]acetate; ii) bile acid production from newly synthesized and [4-14C]-labeled HDL2 cholesterol, and, iii) total cholesterol efflux into the incubation medium Mevinolin (0.5 microgram/ml) inhibited [2-14C] acetate incorporation into cholesterol by more than 90%. Conversely, glycyrrhizinic acid did not influence cholesterol synthesis even when used at high (100 micrograms/ml) concentrations but stimulated the conversion of endogenous (by 37%) and exogenous (by 18%) cholesterol into bile acids and increased, in addition, the proportion of bile acids in the total sterol pool released from hepatocytes into the incubation medium. At the same time, mevinolin used at 0.5 microgram/ml decreased the bile acid production by endogenous (by 27%) and exogenous (by 40%) cholesterol. The data obtained suggest that glycyrrhizinic acid exerts hypocholesterolemic action by stimulation of cholesterol conversion into bile acids without any effect on cholesterol synthesis. As for mevinolin, it has a cholesterol-suppressing effect via a mechanism of cholesterol synthesis inhibition only.", 
    "42": "The serum atherogenic potential in patients with coronary heart disease (CHD) concurrent with hypercholesterolemia (LDL cholesterol more than 200 mg/dl), which is able to cause accumulation of intracellular cholesterol in cultured cells has been recently shown to be directly related to the level of total cholesterol and LDL cholesterol. The study was undertaken to examine how a lovastatin-induced decrease in LDL levels affects serum atherogenicity in patients with CHD and hypercholesterolemia. It was shown that the therapy of 22 patients with CHD and hypercholesterolemia led to a reduction in total and LDL cholesterol levels on an average by 24% and 32%, respectively. There were 3- and 1.5-2-fold decreases in circulatory immune complexes and the atherogenic potential, respectively. The findings suggest that the significant reduction in serum LDL cholesterol levels in patients with CHD concurrent with hypercholesterolemia who take hypolipidemic therapy is followed by a decrease in the atherogenic potential.", 
    "43": "The impact of a 4-week course of lovastatin (mevacor) therapy on platelet function was examined in 26 patients with coronary heart disease concurrent with hypercholesterolemia (the baseline plasma cholesterol level was 250 mg% or more). The agent was given in a daily dose of 20-40 mg. The agent in this dose was found to have no action on the thromboxane-prostacyclin balance in plasma, on the degree of ADP-induced aggregation and lipid peroxidation in platelets, phospholipid composition and levels of ester-bound cholesterol in platelet membranes. Free cholesterol tended to increase at the end of the 4th week of treatment. Despite the effective reduction of plasma levels of total and LDL cholesterols whose action on platelets is well known, there was no estimated decrease in the activity of platelets during lovastatin therapy.", 
    "44": "1. The effect of inhibiting the rate-limiting enzyme (3-hydroxy-3-methylglutaryl-CoA reductase, EC 1.1.1.88) in cholesterol synthesis on plasma lipid and lipoprotein concentrations was investigated in 16 patients with primary glomerular disease, heavy proteinuria, well-preserved renal function and hypercholesterolaemia. 2. Detailed studies of low-density lipoprotein metabolism were performed on eight patients before and after 12 weeks of simvastatin therapy. Radioiodinated tracers were used to quantify the fractional catabolic rate of low-density lipoprotein by apolipoprotein B/E receptors and alternative pathways. 3. Simvastatin produced consistent reductions in total plasma cholesterol concentration (median 36.9%), plasma low-density lipoprotein-cholesterol concentration (43.6%) and apolipoprotein B pool size (29.9%). 4. In contrast, the changes in kinetic parameters of low-density lipoprotein metabolism showed no clear pattern. Although an increase in the receptor-mediated catabolism of low-density lipoprotein was demonstrated in five patients, no change or a slight decrease was seen in three patients. Production rates were not significantly altered, although there was a slight decrease in the median value (from 12.4 to 9.7 mg day-1 kg-1). Plasma lathosterol concentration was reduced in all eight patients (range 34-71%), indirectly confirming significant inhibition of cholesterol synthesis. 5. These results suggest that, as in patients with primary moderate hyperlipidaemia, the significant cholesterol-lowering effect of 3-hydroxy-3-methylglutaryl-CoA reductase inhibitors in the nephrotic syndrome is accompanied by variable changes in lipoprotein metabolism. The reasons for this heterogeneous response are unclear. This reflects our limited understanding of the metabolic basis of nephrotic hyperlipidaemia and the relationship between hepatic sterol synthesis and plasma lipoprotein kinetics.", 
    "45": "An experimental model to study synthesis of cholesterol and pregnenolone from the precursor mevalonolactone (MVA) was developed in C6-2B glioma cells. The steroidogenic capability of this cell line and the regulation of pregnenolone production by 4'-chlorodiazepam (4'CD), a specific ligand for the mitochondrial diazepam binding inhibitor (DBI) receptor (MDR), were investigated. Cells maintained in serum-free media were incubated with lovastatin (20 microM) and two inhibitors of pregnenolone metabolism, trilostane (25 microM) and 1,2,3,4-tetrahydro-4-oxo-7-chloro-2-naphthylpyridine (10 microM). Under these conditions the incorporation of [3H]MVA into cholesterol and pregnenolone formation was biphasic, with an initial rapid phase (within 1 min) followed by a slower phase. Cholesterol and pregnenolone were identified by coelution with authentic steroids from a Si 60 Lichrosorb column and gas chromatography/mass spectrometry. Pregnenolone synthesis in intact C6-2B glioma cells was stimulated by nanomolar concentrations of 4'CD after 5 min of incubation with MVA. The stimulatory effect was dependent on drug concentration and the maximal effect was achieved at 10 nM. The time course showed that the incorporation of MVA into pregnenolone is accelerated by the MDR ligand. Cholesterol synthesis is only slightly and not significantly affected by 4'CD. These results support the view that steroid synthesis occurs in a glioma cell line. Moreover, we provide evidence for a rapid steroid synthesis in C6-2B glioma cells, which in turn appears to be accelerated by 1-100 nM 4'CD, a MDR ligand.", 
    "46": "A series of N-heteroaryl-substituted mevalonolactones were prepared and evaluated for their ability to inhibit the enzyme HMG-CoA reductase both in vitro and in vivo, and to lower plasma cholesterol in a hypercholesterolemic dog model. The goal of the strategy employed was to design an inhibitor which possessed the pharmacological properties of lovastatin (1), and the physicochemical properties (increased hydrophilicity) of pravastatin (2). Two compounds 20a and 20b, were more potent than lovastatin at inhibiting cholesterol biosynthesis both in vitro and in vivo. In terms of plasma cholesterol lowering, 20a was much more efficacious than lovastatin. In addition to possessing increased biological activity, these compounds are significantly less lipophilic than lovastatin, in fact, 20b has a CLOGP value comparable to pravastatin.", 
    "47": "To compare the efficacy and safety of cholestyramine, an anion exchange resin, and pravastatin, a new hydrophilic specific inhibitor of 3-hydroxy-3-methylglutaryl coenzyme A reductase, in the treatment of heterozygous familial hypercholesterolaemia.", 
    "48": "Double blind, double dummy, placebo controlled study with three parallel groups.", 
    "49": "Six specialist lipid clinics in the United Kingdom.", 
    "50": "128 patients aged 18-70 with heterozygous familial hypercholesterolaemia diagnosed on strict biochemical and clinical findings.", 
    "51": "Total plasma cholesterol, triglyceride, and lipoprotein subfractions and biochemical and haematological safety parameters.", 
    "52": "Pravastatin (40 mg/day) led to a 25% reduction in total plasma cholesterol concentration and a reduction in low density lipoprotein cholesterol concentration of 30%. Cholestyramine (24 g/day) led to similar reductions in concentrations of total cholesterol (23%) and low density lipoprotein cholesterol (31%). No consistent changes occurred in high density lipoprotein cholesterol values with either compound. Plasma triglyceride concentrations showed a small rise (18%) on resin therapy. No serious adverse drug reactions occurred during the study.", 
    "53": "Pravastatin seems to be a highly effective, well tolerated drug for severe hypercholesterolaemia. Patients chosen for this study were recruited on the basis that they could tolerate a full dose of cholestyramine, and in this situation cholestyramine was also highly effective in lowering plasma low density lipoprotein cholesterol concentrations.", 
    "54": "Accompanying the decrease in serum cholesterol and increase in concentration of ubiquinone in liver and its microsomes, the activity, but not the protein, of HMG-CoA reductase decreased in ubiquinone-supplemented rats. A soluble 58-kDa preparation of HMG-CoA reductase was partially inhibited on addition of ubiquinone indicating a possible feedback type of action.", 
    "55": "Mean plasma lipid values in 100 patients who survived greater than 3 months after heart transplantation increased significantly at 3 months over pretransplantation values: total cholesterol from 168 +/- 7 to 234 +/- 7 mg/dl, low density lipoprotein (LDL) cholesterol from 111 +/- 6 to 148 +/- 6 mg/dl, high density lipoprotein (HDL) cholesterol from 34 +/- 1 to 47 +/- 1 mg/dl and triglycerides from 107 +/- 6 to 195 +/- 10 mg/dl. There were no significant increases after this time. The LDL cholesterol values reamined greater than or equal to 130 mg/dl in 64% of patients and triglyceride values remained greater than or equal to 200 mg/dl in 41% of patients 6 months after postoperative dietary instructions. Beginning in 1985, select patients whose total cholesterol values remained greater than 300 mg/dl despite 6 months of dietary intervention were treated with lovastatin given alone in a high dose (40 to 80 mg/day) or in combination with another hypolipidemic agent. Four of the five patients so treated developed rhabdomyolysis; two of the four had acute renal failure. Beginning in 1988, a second protocol--lovastatin at 20 mg/day as monotherapy--was used in patients who despite dietary intervention had total cholesterol greater than 240 mg/dl (mean follow-up 13 months). In the 15 patients so treated, mean total cholesterol decreased from 299 +/- 10 mg/dl before treatment with lovastatin to 235 +/- 9 mg/dl during treatment (21% reduction, p less than 0.001) and mean LDL cholesterol was reduced from a baseline value of 190 +/- 10 to 132 +/- 12 mg/dl during treatment (31% reduction, p less than 0.001). In this study, lovastatin at a dose of less than or equal to 20 mg/day as monotherapy was a well tolerated, effective treatment for hyperlipidemia after heart transplantation. It did not result in rhabdomyolysis and required no alteration in immunosuppressive therapy. However, the dose should not exceed 20 mg/day and combination therapy with either gemfibrozil or nicotinic acid should be avoided, even if the target LDL cholesterol value is not reached.", 
    "56": "(25R)-5 alpha-Cholest-8(14)-ene-3 beta,15 beta,26-triol (III) was prepared by reduction of (25R)-3 beta,26-diacetoxy-5 alpha-cholest-8(14)-en-15-one with sodium borohydride followed by treatment of the crude product with lithium aluminium hydride. The trihydroxysterol III, a potential metabolite of 3 beta-hydroxy-5 alpha-cholest-8(14)-en-15-one, was characterized by the results of mass spectral studies and by nuclear magnetic resonance (NMR) spectroscopy. Full 1H and 13C NMR assignments for III and 5 alpha-cholest-8(14)-ene-3 beta,15 beta-diol are given and used to establish the structure of III. The triol was found to be very potent in lowering the levels of 3-hydroxy-3-methylglutaryl coenzyme A reductase activity in Chinese hamster ovary cells.", 
    "57": "An important feature of malignant transformation is loss of the cholesterol feedback inhibition mechanism that regulates cholesterol synthesis. Cancer cells seem to require an increase in the concentrations of cholesterol and of cholesterol precursors. Therefore, a reasonable assumption is that prevention of tumour-cell growth can be achieved by restricting either cholesterol availability or cholesterol synthesis. In-vivo and cell-culture experiments have shown that lowering the plasma cholesterol concentration or intervening in the mevalonate pathway with 3-hydroxy-3-methylglutaryl (HMG) CoA reductase inhibitors decreases tumour growth. Currently prescribed doses of HMG-CoA reductase inhibitors given orally or continuously by an implantable infusion pump could achieve tumour therapeutic tissue concentrations of these agents. My hypothesis is that cholesterol inhibition can inhibit tumour cell growth, can act as an adjuvant to cancer chemotherapy, and, possibly, can prevent carcinogenesis.", 
    "58": "In a previous report of a multicenter study (Kannel et al, 1990), the results of 6 months' treatment with lovastatin in 489 adults with primary hypercholesterolemia were presented. The present report contains the results from the 236 women patients. The intial dose of lovastatin was 20 mg daily and could be increased to a maximum of 80 mg/day. At the end of 1 month of treatment, levels of total cholesterol, low-density lipoprotein (LDL) cholesterol, very-low-density lipoprotein cholesterol, triglycerides, and the total cholesterol:high-density lipoprotein (HDL) cholesterol and LDL:HDL cholesterol ratios were significantly lower and the HDL cholesterol levels were significantly higher. These improvements in the lipid profile were maintained for 6 months. The results in the 88 women aged 65 to 83 years and in the 147 women aged 25 to 64 years were similar. LDL-cholesterol goals of less than 3.36 mmol/L in patients with coronary heart disease (CHD) or two or more CHD risk factors and less than 4.14 mmol/L among the other patients were achieved by 48% of the women at 1 month and 58% by 6 months. At least one adverse effect was reported by 18% of the women, the most common being abdominal pain, diarrhea, and constipation. The results indicate that hypercholesterolemic women respond well to treatment with lovastatin.", 
    "59": "The absorption and disposition of fluvastatin have been studied in the female rabbit. In naive rabbits receiving a single oral dose (1 mg kg-1) of [3H] fluvastatin, absorption was rapid and amounted to c. 90 per cent compared with an intravenous reference dose. The drug was subject to considerable first-pass effect, its absolute bioavailability being 46 per cent. The steady-state volume of distribution of fluvastatin was 0.29 +/- 0.04 l kg-1 while the total body clearance was 0.33 +/- 0.05 1 h-1 kg-1. The administered radioactivity was excreted predominantly in feces, with the renal pathway accounting for 28 +/- 4 per cent of the oral dose and 32 +/- 3 per cent of the intravenous dose. In pregnant rabbits on a multiple oral dosing regimen, 1 mg kg-1 day-1 beginning day 6 post-conception (p.c.), steady-state concentrations in maternal blood and tissues were achieved within 5 days. The concentrations in the reproductive organs were c. 25-50 per cent of that in maternal blood while those in the kidneys and liver were considerably higher. In contrast, radioactivity levels in the fetuses and amniotic fluid decreased significantly during repeated drug administration. The fetus: placenta and amniotic fluid: placenta concentration ratios declined from 0.92 and 0.97, respectively, on day 10 p.c. to 0.10 and 0.04, respectively, on day 18 p.c., indicating a limited transfer of fluvastatin and/or its metabolite(s) across the placenta at the later stage of pregnancy. After cessation of dosing, radioactivity levels in all tissues and fluids showed a progressive and nearly parallel decline, suggesting no tissue retention of the drug.", 
    "60": "This multicenter, double-blind, randomized study was designed to compare the effects of simvastatin (20 mg/d and 40 mg/d) and fenofibrate (400 mg/d) on plasma lipids, lipoproteins, apolipoproteins (apo), and lipoprotein particles defined by their apo composition (Lp A-I, Lp A-II:A-I, Lp E:B, Lp C-III:B) in primary hypercholesterolemia. After 6 and 10 weeks of therapy, both drugs lowered plasma cholesterol, low-density lipoprotein (LDL) cholesterol, and apo B. The effect on LDL and apo B was significantly more pronounced for simvastatin (P = .01). Simvastatin increased Lp A-I, but did not change Lp A-II:A-I, while fenofibrate decreased Lp A-I and increased Lp A-II:A-I. Lp E:B and Lp C-III:B were decreased with both drugs, but fenofibrate was significantly more effective in reducing these particles than simvastatin. This study demonstrates that both drugs have beneficial effects on the parameters positively or negatively correlated with the atherosclerotic risk, with simvastatin being more effective in reducing some of them. These results suggest that the drugs led to different structural modifications of the lipoproteins, which would not be revealed by examination of lipoprotein density classes. These differences are probably related to the different mechanisms of action of the agents.", 
    "61": "We have previously reported decreased production rates of the major apolipoprotein B (apoB)-containing lipoproteins, very-low-density lipoproteins (VLDL), and low-density lipoproteins (LDL) in patients with combined hyperlipidemia (CHL) during treatment with lovastatin. In the present study, we determined the effects of lovastatin therapy on VLDL triglyceride (TG) metabolism. Plasma VLDL turnover was determined in six CHL patients, before and during lovastatin therapy. 3H-triglyceride-glycerol-specific activity data derived from injection of 3H-glycerol were analyzed by compartmental modeling. The effects of lovastatin on VLDL TG metabolism were compared with those previously determined on VLDL apoB metabolism in these subjects. Lovastatin therapy was associated with decreased concentrations of VLDL TG in five of six patients and decreased VLDL apoB concentrations in all six. VLDL TG production rates (PR) decreased in five patients, with the mean for the group decreasing from 14.1 +/- 7.1 to 10.3 +/- 4.0 mg/kg/h (P less than .05). VLDL apoB PR also decreased in five patients, with the mean decreasing from 21.8 +/- 20.3 to 12.2 +/- 9.0 mg/kg/d (P = .11). Changes in VLDL TG concentrations during lovastatin treatment were correlated with changes in VLDL apoB concentrations (r = .74, P = .09) and in VLDL TG PR (r = .91, P = .01). Changes in VLDL TG PR were also related to changes in VLDL apoB PR (r = .62, P = NS). There were no consistent changes in the fractional catabolic rates of either VLDL TG or VLDL apoB during lovastatin therapy.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "62": "The occurrence of clinical and biochemical side effects of bezafibrate (400 mg daily) or simvastatin (20 mg daily) alone or combined was appraised in 13 healthy male normolipidemic subjects according to a single blind design. Each period of 2 weeks of treatment with bezafibrate or simvastatin or bezafibrate plus simvastatin was followed by a period of placebo (1 week). No subjects experienced myalgia or muscle weakness. Plasma creatine kinase (CK) elevations, particularly skeletal muscle CK (CK-MM), were observed in 6 subjects: 11 times during different placebo periods, 5 times on bezafibrate, 4 times on simvastatin, and 4 times on combined bezafibrate-simvastatin, but never reached 1,600 IU/L. Only a trend to an increase of CK mean values on combined bezafibrate-simvastatin was shown. The hepatic transaminase and gamma-glutamyltransferase activities remained unmodified throughout the trial, unlike alkaline phosphatase activity, which fell on bezafibrate and on bezafibrate plus simvastatin. The low-density lipoprotein cholesterol level was more reduced with simvastatin than with bezafibrate. The addition of bezafibrate to simvastatin did not decrease it further. Lecithin:cholesterol acyltransferase activity expressed as fractional esterification rate was enhanced only on simvastatin and bezafibrate-simvastatin.", 
    "63": "Controlling hyperlipidemia is an important aspect in the treatment and prevention of coronary artery disease. This article provides the clinician with a general reference for currently used lipid-lowering agents. Lipoproteins present in the plasma are defined and a brief overview of their functions is presented. Normal lipid uptake from the intestine and normal lipid metabolism are discussed to provide a basis for an understanding of the pharmaceutical treatment of hyperlipidemia. Guidelines are reviewed for interpreting lipid profiles according to the National Cholesterol Education Program. An evaluation of the agents currently used to treat hyperlipidemia is included. Lipid-lowering agents cause alterations in liver function; therefore, patients taking these medications are monitored closely. Patient teaching, including adverse effects of the medications, diet therapy and other alterable risk factors, is also reviewed.", 
    "64": "Increased platelet thromboxane (TX)A2 production has been described in type IIa hypercholesterolemia. To verify the relevance of these capacity-related measurements to the actual rate of TXA2 biosynthesis in vivo, we studied the urinary excretion of its major enzymatic metabolites in 46 patients with type IIa hypercholesterolemia and 20 age-matched controls.", 
    "65": "Urinary 11-dehydro-TXB2 and 2,3-dinor-TXB2 were measured by previously validated radioimmunoassays. The excretion rate of 11-dehydro-TXB2 was significantly (p less than 0.001) higher in patients (68.7 +/- 35.1 ng/hr, mean +/- SD) than in controls (22.4 +/- 9.4 ng/hr), with metabolite excretion greater than 2 SD of the normal mean in 74% of the patients. Urinary 11-dehydro-TXB2 was significantly (p less than 0.01) correlated with the threshold aggregating concentration of collagen (r = -0.641) and arachidonate (r = -0.734) and with agonist-induced platelet TXB2 production in vitro (r = 0.647 and 0.748, respectively). Moreover, a statistically significant correlation (r = 0.673, p less than 0.001, n = 66) was found between 11-dehydro-TXB2 excretion and total plasma cholesterol. The enzyme 3-hydroxy-3-methylglutaryl coenzyme A reductase inhibitor simvastatin (20 mg/day for 6 months) significantly reduced cholesterol levels by 22-28% and urinary 11-dehydro-TXB2 excretion by 32-42% in 10 patients. However, the reduction in the latter did not correlate with the reduction in the former and may have resulted from a nonspecific effect of simvastatin. Moreover, selective inhibition of platelet cyclooxygenase activity by low-dose aspirin (50 mg/day for 7 days) was associated with cumulative inhibition of 11-dehydro-TXB2 excretion by approximately 70% in six patients.", 
    "66": "TXA2 biosynthesis is enhanced in the majority of patients with type IIa hypercholesterolemia; this is, at least in part, a consequence of abnormal cholesterol levels, as suggested by the correlation between the two. Low-dose aspirin can largely suppress increased metabolite excretion, thus suggesting that it reflects TXA2-dependent platelet activation in vivo.", 
    "67": "The aim of this study was to assess the effect of simvastatin on plasma lipoproteins and renal function in hypercholesterolaemic Type 1 (insulin-dependent) diabetic patients with diabetic nephropathy. Twenty-six hypercholesterolaemic (total cholesterol greater than or equal to 5.5 mmol/l) Type 1 diabetic patients with nephropathy were enrolled in a double-blind randomized placebo-controlled study for 12 weeks. The active treatment group (n = 14) received simvastatin (10-20 mg/day) for 12 weeks while the remaining 12 patients received treatment with placebo. The results during simvastatin treatment (baseline vs 12 weeks): total cholesterol 6.6 vs 4.8 mmol/l (p less than 0.01), LDL-cholesterol 4.25 vs 2.57 mmol/l (p less than 0.01) and apolipoprotein B 1.37 vs 1.06 mmol/l (p less than 0.01). HDL-cholesterol, and apolipoprotein A-I remained unchanged. Total cholesterol, LDL-cholesterol, HDL-cholesterol, apolipoprotein A-I, apolipoprotein B remained unchanged during placebo treatment. Albuminuria measured during the simvastatin and the placebo treatment (baseline vs 12 weeks) (the data are logarithmically transformed before analysis because of their positively skewed transformation; geometric mean (x/divided by antilog SE) is indicated) was 458 (x/divided by 1.58) vs 393 (x/divided by 1.61) and 481 (x/divided by 1.62) vs 368 (x/divided by 1.78 micrograms/min (NS). Glomerular filtration rate during simvastatin and placebo treatment (baseline vs 12 weeks) was 64 vs 63 and 72 vs 74 ml.min-1.1.73 m-2, respectively. Two patients receiving simvastatin treatment were withdrawn, one due to gastrointestinal side effects and one due to myalgia.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "68": "Pravastatin sodium (pravastatin), a tissue-selective inhibitor of 3-hydroxy-3-methylglutaryl coenzyme A reductase, was administered alone (50 mg/kg) or in combination with cholestyramine, a bile acid sequestrant resin, at the level of 2% in the diet to homozygous Watanabe heritable hyperlipidemic (WHHL) rabbits for 4 weeks. The low density lipoprotein (LDL)-cholesterol levels were reduced by 29% and 56% with pravastatin alone and the combination treatment, respectively. Hepatic LDL receptor activity was increased by 11.2- and 13.9-fold with pravastatin alone and the combination treatment, respectively. The LDL receptor activity in the untreated homozygous WHHL rabbits was only 2.5% of that in the normal rabbits. mRNA for the LDL receptor in the liver was also increased by 2.1- and 3.4-fold with pravastatin alone and the combination treatment, respectively. On the other hand, mRNA for the LDL receptor in the adrenal gland was not affected by pravastatin and the combination treatment, whereas the mRNA in the intestine was increased in both groups. These results suggest the following: 1) the induction of hepatic LDL receptor activity by the treatment of pravastatin alone or in combination with cholestyramine is the main cause of the reduction of serum cholesterol levels by these treatments even in LDL receptor-deficient animals. 2) The induction of the mRNA for the LDL receptor in the liver and intestine, but not that in the adrenal gland, might be a reflection of the tissue-selective inhibition of cholesterol synthesis by pravastatin.", 
    "69": "1. The metabolic fate of pravastatin sodium (sodium (+)-(3R,5R)-3,5-dihydroxy-7-((1'S,2'S,6'S,8'S,8'aR)-6'-hydroxy-2'methyl- 8'-[(S)-2\"-methylbutyryloxy]-1',2',6',7',8', 8'a-hexahydro-1'-naphthyl) heptanoate) was studied in isolated rat hepatocytes. 2. Two polar metabolites were isolated and identified as a glutathione conjugate and a dihydrodiol. 3. Both metabolites were formed via an epoxide which has been identified as the 4'a beta,5' beta-epoxide on the decalin moiety. 4. Formation of the glutathione conjugate was enzymic, while the dihydrodiol was formed by non-enzymic hydrolysis of the epoxide accompanied by the intramolecular migration of the double bond.", 
    "70": "We report the occurrence of cytopenia and hypothyroxinemia attributed to decreased levels of thyroxine-binding globulin in patients receiving nicotinic acid. We describe two patients in whom hypothyroxinemia developed while they were taking nicotinic acid; these patients also had decreased levels of thyroxine-binding globulin. Results of all thyroid function tests returned to normal when use of the nicotinic acid was discontinued. In one patient, leukopenia and thrombocytopenia developed during nicotinic acid therapy alone. These conditions were reversed after the drug regimen was discontinued. In another patient, leukopenia and thrombocytopenia developed during combination nicotinic acid and lovastatin therapy. When administration of both drugs was discontinued, the hematologic abnormalities, which could have been due to either nicotinic acid or lovastatin, diminished. We suggest that cytopenia may develop in patients receiving nicotinic acid; thus, thyroid function tests should be interpreted in light of a possible decreased level of thyroxine-binding globulin.", 
    "71": "Inbred strains of mice exhibit large genetic variations in hepatic 3-hydroxy-3-methylglutaryl coenzyme A (HMG-CoA) reductase activity. A tissue-specific genetic variation between the strains BALB/c and C57BL/6, resulting in about 5-fold higher levels in hepatic reductase activity in strain C57BL/6, was examined in detail. The activity difference between these two strains could be explained entirely by differences in hepatic reductase mRNA levels. In genetic crosses, the variation segregated as a single major Mendelian element. Surprisingly, the mode of inheritance was recessive since F1 mice exhibited the BALB/c levels of enzyme activity. Despite the fact that the rates of hepatic sterol synthesis also differed between the strains by a factor of about five, the altered hepatic reductase expression did not significantly influence plasma lipoprotein levels. The response to a high cholesterol, high fat diet between the strains was remarkably different. Thus, in BALB/c mice, both hepatic reductase activity and mRNA levels were affected only slightly, if at all, by cholesterol feeding, while in strain C57BL/6 mice both were reduced more than 10-fold by cholesterol feeding. Several lines of evidence, including analysis of cis-acting regulatory elements, the nonadditive mode of inheritance, and genetic studies of the HMG-CoA reductase gene locus on mouse chromosome 13, support the possibility that the variation in reductase expression is not due to a mutation of the structural gene but, rather, is determined by a trans-acting factor controlling reductase mRNA levels. The variation provides a striking example, at the molecular level, of the importance of dietary-genetic interactions in the control of cholesterol metabolism.", 
    "72": "As part of a program directed towards the chemical syntheses of potential metabolites and analogs of 3 beta-hydroxy-5 alpha-cholest-8(14)-en-15-one (I), a potent regulator of cholesterol metabolism, several routes have been explored for the preparation of 3 beta-hydroxy-15-keto-5 alpha-chol-8(14)-en-24-oic acid (IV). These investigations led to a remarkably specific and efficient side-chain oxidation of I. For example, treatment of the acetate of I with a mixture of trifluoroacetic anhydride, hydrogen peroxide, and sulfuric acid for 3.5 h at -2 degrees C gave a crude product consisting of 3 beta-acetoxy-24-trifluoroacetoxy-5 alpha-chol-8(14)-en-15-one (XI), 3 beta-acetoxy-24-hydroxy-5 alpha-chol-8(14)-en-15-one (XII), and 3 beta, 24-diacetoxy-5 alpha-chol-8(14)-en-15-one (XIII) in yields of 58%, 8%, and 3%, respectively, by HPLC analysis. XI was readily hydrolyzed to XII upon treatment with triethylamine in methanol at room temperature. Oxidation of XII with Jones reagent gave 3 beta-acetoxy-15-keto-5 alpha-chol-8(14)-en-24-oic acid (XVIII) from which its methyl ester (IX) was prepared by treatment with diazomethane. Mild alkaline hydrolysis of XVIII gave the 3 beta-hydroxy-delta 8(14)-15-keto C24 acid (IV). Hydrolysis of the crude product of the side-chain oxidation with K2CO3 in methanol gave 3 beta,24-dihydroxy-5 alpha-chol-8(14)-en-15-one (XIV) which was oxidized with Jones reagent to yield 3,15-diketo-5 alpha-chol-8(14)-en-24-oic acid (XV). Treatment of XV with diazomethane gave its methyl ester (XVI) which, upon controlled reduction with NaBH4, yielded methyl 3 beta-hydroxy-15-keto-5 alpha-chol-8(14)-en-24-oate (XVII). Compound IX was also prepared by an independent route. Full 1H and 13C NMR assignments are presented for 12 new compounds. IV caused a approximately 56% reduction of the level of 3-hydroxy-3-methylglutaryl coenzyme A reductase activity in CHO-K1 cells at a concentration of 2.5 microM. In contrast, the corresponding 3,15-diketo acid XV had no detectable effect on reductase activity under the same conditions.", 
    "73": "The authors report a case of biological myolysis related to combined fenofibrate-pravastatin therapy in the course of a change in treatment. This case suggests that the risk of myolysis is not specific to the association of some compounds of the two classes but is inherent in possible combinations of drugs from these two families. One must therefore abstain from prescribing these two classes of drugs, since there is no evidence that the combination is preferable to the HMG CoA inhibitor administered alone and the risk of iatrogenic complications is increased. Finally, during the passage from fibrate to HMG CoA reductase a treatment-free interval of about one week should be mandatory.", 
    "74": "The nephrotic syndrome is often accompanied by hyperlipidemia associated with an increased risk of accelerated atherosclerosis. The present study was undertaken to evaluate the effects of pravastatin, a novel competitive inhibitor of 3-hydroxy-3-methylglutaryl coenzyme A reductase, on the serum lipids and apolipoproteins in patients with this syndrome and marked hyperlipidemia. Eleven adult patients received 10 mg of pravastatin twice daily for 4 to 8 weeks. The total serum cholesterol decreased from 426 +/- 44 to 309 +/- 18 mg/dl (-27.4%, mean +/- S.E.; p less than 0.01) following administration of pravastatin. The serum triglyceride decreased from 332 +/- 122 to 229 +/- 50 mg/dl (-30.9%), although this change was not significant. Despite the fact that the HDL cholesterol level was barely changed (51 +/- 7 to 51 +/- 6 mg/dl), the LDL cholesterol fell from 313 +/- 30 to 211 +/- 16 mg/dl (-32.5%; p less than 0.005), and the LDL to HDL cholesterol ratio fell from 7.57 +/- 1.59 to 4.94 +/- 0.88 (-34.8%; p less than 0.05). These changes caused the atherogenic index to decline from 9.6 +/- 2.4 to 6.1 +/- 1.2 (-36.5%; p less than 0.05). No significant alterations could be found among apolipoproteins A-1, A-2, B, C-2, C-3, and E. During the present study period, pravastatin was well tolerated and did not affect the serum protein, albumin, serum urea nitrogen, creatinine levels, or urine protein excretion. Also, there were no serious adverse effects. Pravastatin appears to be effective for treating patients with hyperlipidemia of the nephrotic syndrome.", 
    "75": "120 patients (64 men, 56 women) aged 19-66 years with primary hypercholesterolaemia (mean serum total cholesterol 10.1 mmol/l, range 6.5-16.3 mmol/l) with normal or moderately raised concentrations of serum triglycerides were randomised after four weeks' diet and four weeks' diet+placebo phase either to cholestyramine (40 patients) or lovastatin (80 patients) treatments for the succeeding 12 weeks. The maximal daily doses were 24 g of cholestyramine and 80 mg of lovastatin. The baseline data of the treatment groups were comparable with the exception of HDL-cholesterol concentrations, which were lower in the lovastatin group. The mean reductions in total serum cholesterol concentrations were 24.3% for cholestyramine (P less than or equal to 0.01) and 33.4% for lovastatin (P less than or equal to 0.01) (P less than or equal to 0.01 between the treatment groups), in LDL-cholesterol 32.1% (P less than or equal to 0.01) and 40.7% (P less than or equal to 0.01) (P less than or equal to 0.05 between the treatment groups) and in apolipoprotein B 23.3% (P less than or equal to 0.01) and 33.3% (P less than or equal to 0.01) (P less than or equal to 0.01 between the treatment groups), respectively. Lovastatin was the only drug to reduce serum triglyceride concentrations, it did so by 26.0%. HDL-cholesterol increased by 7.7% (P = NS) when cholestyramine was taken and by 13.5% (P less than or equal to 0.05) with lovastatin (P = NS between the treatment groups). Apolipoprotein A1 remained unchanged.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "76": "Patients with hypercholesterolaemia need to be carefully evaluated for underlying secondary or genetic causes. All such subjects require dietary advice. Those with total cholesterol levels persistently in excess of 6.5 mmol/l despite diet, and in the presence of multiple cardiac risk factors may need drug therapy. Drug therapy is likely to be life-long and the potential benefits need to be carefully assessed against the long-term safety of the agents employed.", 
    "77": "In a study of 20 patients with hypercholesterolemia (type IIa) the effects of lovastatin (20-80 mg/day) on various clotting and thrombosis parameters were monitored for 12 months. On 11 occasions various cholesterol fractions and clotting parameters were determined in each patient. In addition, the clotting inhibitors AT III, protein C, protein S, and C1-esterase inhibitor and the fibrinolysis parameters plasminogen and alpha 2-antiplasmin were examined. Platelet function was monitored on the basis of spontaneous and induced (collagen, ADP, epinephrine, ristocetin) aggregation. Lovastatin in the above dosage brought about a 66 mg/dl (from 320 +/- 12.6 to 254 +/- 12.0 mg/dl) reduction in the total cholesterol level and a 56 mg/dl (from 244 +/- 11.4 to 188 +/- 12.1 mg/dl) reduction in LDL cholesterol at the end of the study. Fibrinogen showed a significance decrease during the study period, whereas PT and aPTT remained unaffected. The initial slopes of the ADP-induced platelet aggregation revealed a significant decrease. C-reactive protein and platelet count remained within the normal range, indicating no significant change. Thrombin clotting time, AT III, C1-esterase inhibitor, plasminogen, and alpha 2-antiplasmin were not modified. Protein C and S behaved in a contradictory way, but remained within the normal range. Long-term treatment with lovastatin was associated with a significant reduction of fibrinogen levels and platelet aggregation induced by ADP in type-IIa hypercholesterolemic patients. These alterations, as well as their role in cardiovascular disease, should be the subject of further investigations.", 
    "78": "A method for the determination of SQ 33,600 in human serum is presented. This compound, which contains both carboxylic and phosphinic acid functional groups, is an HMG CoA reductase inhibitor currently under clinical investigation at the Bristol-Myers Squibb Pharmaceutical Research Institute. Human serum extracts prepared using solid-phase techniques were analyzed by combining high-performance liquid chromatography and atmospheric pressure ionization mass spectrometry. Under the conditions of the analysis, SQ 33,600 and its fluorinated analog, SQ 33,547, used as the internal standard, existed as anions in solution and could be sampled directly using the ionspray technique. The method utilized a simple isocratic mobile-phase system. No sample derivatization was required for these polar molecules. The retention time of the analytes was 3.5 min with a total analysis time of 5 min. The limit of detection was 0.5 ng ml-1 serum with a minimum quantifiable limit of 2.0 ng ml-1. The method was linear to at least 400 ng ml-1.", 
    "79": "Immunosuppression due to antineoplastic drugs or malignant tumor leaves patients extremely vulnerable to infection. Opportunistic fungi that rarely infect healthy persons can have very severe consequences in these patients. Candida albicans is the pathogen found most often, but several other Candida species may cause infection as well. Aspergillosis is the second most frequently seen fungal infection of the face and mouth in patients receiving chemotherapy. Less commonly seen but equally dangerous are infections with Torulopsis glabrata, Mucor, Absidia, Rhizopus oryzae, Histoplasma capsulatum, Cryptococcus neoformans, Coccidioides immitis, Fusarium species, and Trichosporon cutaneum. Restoration of impaired host defenses and use of nystatin (Mycostatin, Nilstat, O-V Statin), clotrimazole (Mycelex), amphotericin B (Fungizone Intravenous), and flucytosine (Ancobon) when appropriate are methods of control.", 
    "80": "Posttranslational modification by covalent attachment of polyisoprene intermediates to a carboxyterminal CAAX-box motif is required for the biologic function of proteins such as p21ras, the supergene family of ras-related proteins, nuclear lamins, and subunits of heterotrimeric G-proteins. Cells grown in the presence of lovastatin, which inhibits HMG-CoA reductase and prevents synthesis of intermediates required for protein prenylation, develop a round, refractile morphology. Our data indicate that this is due to the selective loss of actin cables without gross changes in the microtubular lattice or intermediate filament structure. Microinjection of a competitive peptide inhibitor of protein prenyltransferases into the cytoplasm of cells induces an identical change in morphology with loss of actin cables. Mevalonate (MVA) reverses the lovastatin-induced morphologic change by inducing a rapid repolymerization of actin cables with coincident reversion to the flat morphology. Furthermore, microinjection of farnesyl-pyrophosphate or geranylgeranyl-pyrophosphate into lovastatin-treated cells also results in rapid morphologic reversion. The morphologic reversion induced by MVA requires the presence of serum, and is independent of extracellular calcium. The addition of cycloheximide to the growth medium prevents lovastatin-induced loss of actin cables, and causes morphologic reversion of lovastatin-treated cells by a mechanism that is independent of MVA. A1F4- induces morphologic reversion in a manner indistinguishable from MVA. These data indicate that prenylated protein(s) play a critical role in regulating the state of intracellular actin, and that GGPP can rescue the lovastatin-induced morphologic phenotype in the absence of upstream intermediates of cholesterol biosynthesis. We have begun to dissect the signaling events that mediate this pathway.", 
    "81": "The synthesis of the nuclear lamina protein lamin A requires the prenylation-dependent processing of its precursor protein, prelamin A. Unlike p21ras, which undergoes similar initial posttranslational modifications, maturation of lamin A results in the proteolytic removal of the prenylated portion of the molecule. We have used an in vitro prenylation system to demonstrate the nature of the prenyl substituent on prelamin A to be a farnesyl group. Further, the in vitro farnesylation of prelamin A requires an intact cysteine-aliphatic-aliphatic-other (CAAX) amino acid sequence motif at its carboxyl terminus. The effect of blocking the prenylation of prelamin A on its localization and assembly into the nuclear lamina was investigated by indirect immunofluorescence. Expression of wild-type prelamin A in lovastatin-treated cells showed that nonprenylated prelamin A accumulated as nucleoplasmic particles. Upon addition of mevalonate to lovastatin-treated cells, the wild-type lamin A was incorporated into the lamina within 3 hr. Expression of a mutant lamin A in which the carboxyl-terminal 21 amino acids were deleted resulted in a lamin molecule that was directly assembled into the lamina. These results indicate that the carboxyl-terminal peptide of prelamin A blocks its proper assembly into the nuclear lamina and that the prenylation-initiated removal of this peptide can occur in the nucleus.", 
    "82": "Lovastatin produces consistent dose-related reductions in plasma levels of low density lipoprotein (LDL) cholesterol along with variable decreases in triglycerides and increases in high density lipoprotein (HDL) cholesterol. Patient characteristics from the Expanded Clinical Evaluation of Lovastatin (EXCEL) study were examined to determine their association with the magnitude of lovastatin-induced changes in these lipids and lipoproteins.", 
    "83": "After a baseline period consisting of dietary therapy, 8,245 patients with moderate hypercholesterolemia were randomized to five groups that received 48 weeks of treatment with either placebo or daily doses of lovastatin ranging from 20 to 80 mg. By use of linear statistical models, 20 different patient characteristics were examined for modification of the dose-dependent responses observed. For LDL cholesterol, the following were associated with enhanced lowering (p less than 0.05; percent changes are placebo-corrected, adjusted mean changes from baseline for the 80-mg/day lovastatin group): full drug compliance (-41.9%) versus 80% compliance (-20.3%); an age of 65 (-43.4%) versus 45 years (-38.1%) for women; white race (-40.9%) versus black race (-38.0%); and 4.5-kg weight gain (-42.6%) versus 4.5-kg weight loss (-37.9%). Similar relations for enhanced triglyceride lowering were found with older age and weight gain. Patients with initially low HDL cholesterol (less than 0.91 mmol/l) and high triglycerides (greater than 2.26 mmol/l) had enhanced responses for these parameters: placebo-corrected percent changes at 80 mg/day were -27.4% for triglycerides and +12.3% for HDL cholesterol.", 
    "84": "Overall, patient characteristics had very little impact of clinical importance on the dose-dependent LDL cholesterol lowering found with lovastatin. In patients with initially high levels of triglycerides and low levels of HDL cholesterol, the elevation of HDL cholesterol produced by lovastatin appears to be enhanced.", 
    "85": "A sensitive solution hybridization assay using autologous cRNA probes was developed with the aim to study the simultaneous regulation of hepatic mRNA levels, on a quantitative basis, for the LDL receptor (LDLr), HMG-CoA reductase, and cholesterol 7 alpha-hydroxylase (Cho-7-hx) in C57BL/6J mice. With the purpose to suppress and stimulate transcript levels respectively, animals received established high fat diets, cholesterol-enriched diets, and a diet supplemented with mevinolin and colestipol. One hundred nineteen animals were investigated in six separate experiments. In spite of an eightfold increase in hepatic cholesterol induced by a high fat diet, the LDLr and the HMG-CoA reductase mRNA levels were only reduced to 60-70% and 25-50% of control values, respectively. When the data from all animals were analyzed, a strong positive correlation was obtained between the mRNA levels for the LDLr and HMG-CoA reductase (r = 0.79, P less than 0.001). A significant relation remained when control animals only were analyzed (n = 42, r = 0.59, P less than 0.001). Cho-7-hx mRNA showed a regulatory pattern that differed from that of the LDLr and HMG-CoA reductase; feeding cholesterol at 1.7% and 5% but not at 0.4% elevated the mRNA levels for Cho-7-hx while the LDLr and HMG-CoA reductase mRNA levels were maximally suppressed already at 0.4% of dietary cholesterol. The results show that the mRNA levels for the LDLr and HMG-CoA reductase are regulated in parallel in the liver in vivo during various metabolic perturbations as well as at normal physiologic conditions.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "86": "A new case of simvastatin-induced acute rhabdomyolysis with heart failure after initiation of treatment with fusidic acid is reported. In most reported instances, statin treatment was initially well tolerated with muscle toxicity developing only after addition of another drug. The mechanism of this muscle toxicity is unelucidated but involvement of a decrease in tissue Co enzyme Q is strongly suspected."
}