{
    "0": "The aim of this study was to assess the (cost-) effectiveness of screening asymptomatic individuals at intermediate risk of coronary heart disease (CHD) for coronary artery calcium with computed tomography (CT).", 
    "1": "Coronary artery calcium on CT improves prediction of CHD.", 
    "2": "A Markov model was developed on the basis of the Rotterdam Study. Four strategies were evaluated: 1) current practice; 2) current prevention guidelines for cardiovascular disease; 3) CT screening for coronary calcium; and 4) statin therapy for all individuals. Asymptomatic individuals at intermediate risk of CHD were simulated over their remaining lifetime. Quality-adjusted life years (QALYs), costs, and incremental cost-effectiveness ratios were calculated.", 
    "3": "In men, CT screening was more effective and more costly than the other 3 strategies (CT vs. current practice: +0.13 QALY [95% confidence interval (CI): 0.01 to 0.26], +$4,676 [95% CI: $3,126 to $6,339]; CT vs. statin therapy: +0.04 QALY [95% CI: -0.02 to 0.13], +$1,951 [95% CI: $1,170 to $2,754]; and CT vs. current guidelines: +0.02 QALY [95% CI: -0.04 to 0.09], +$44 [95% CI: -$441 to $486]). The incremental cost-effectiveness ratio of CT calcium screening was $48,800/QALY gained. In women, CT screening was more effective and more costly than current practice (+0.13 QALY [95% CI: 0.02 to 0.28], +$4,663 [95% CI: $3,120 to $6,277]) and statin therapy (+0.03 QALY [95% CI: -0.03 to 0.12], +$2,273 [95% CI: $1,475 to $3,109]). However, implementing current guidelines was more effective compared with CT screening (+0.02 QALY [95% CI: -0.03 to 0.07]), only a little more expensive (+$297 [95% CI: -$8 to $633]), and had a lower cost per additional QALY ($33,072/QALY vs. $35,869/QALY). Sensitivity analysis demonstrated robustness of results in women but considerable uncertainty in men.", 
    "4": "Screening for coronary artery calcium with CT in individuals at intermediate risk of CHD is probably cost-effective in men but is unlikely to be cost-effective in women.", 
    "5": "We investigated whether statin therapy could be beneficial in patients with acute myocardial infarction (AMI) who have baseline low-density lipoprotein cholesterol (LDL-C) levels below 70 mg/dl.", 
    "6": "Intensive lipid-lowering therapy with a target LDL-C value <70 mg/dl is recommended in patients with very high cardiovascular risk. However, whether to use statin therapy in patients with baseline LDL-C levels below 70 mg/dl is controversial.", 
    "7": "We analyzed 1,054 patients with AMI who had baseline LDL-C levels below 70 mg/dl and survived at discharge from the Korean Acute MI Registry between November 2005 and December 2007. They were divided into 2 groups according to the prescribing of statins at discharge (statin group n = 607; nonstatin group n = 447). The primary endpoint was the composite of 1-year major adverse cardiac events, including death, recurrent MI, target vessel revascularization, and coronary artery bypass grafting.", 
    "8": "Statin therapy significantly reduced the risk of the composite primary endpoint (adjusted hazard ratio [HR]: 0.56; 95% confidence interval [CI]: 0.34 to 0.89; p = 0.015). Statin therapy reduced the risk of cardiac death (HR: 0.47; 95% CI: 0.23 to 0.93; p = 0.031) and coronary revascularization (HR: 0.45, 95% CI: 0.24 to 0.85; p = 0.013). However, there were no differences in the risk of the composite of all-cause death, recurrent MI, and repeated percutaneous coronary intervention rate.", 
    "9": "Statin therapy in patients with AMI with LDL-C levels below 70 mg/dl was associated with improved clinical outcome.", 
    "10": "To investigate whether the statin class of drugs reduces the risk of cataract extraction.", 
    "11": "Case-control study.", 
    "12": "setting: Kaiser Permanente Southern California, which provides prepaid healthcare for 3.2 million residents by 6000 physicians. patient population: Eligible patients were those who had 5+ years of continuous enrollment in 2009. Cases were 13 982 patients who underwent cataract surgery in their first eye in 2009. Controls were the 34 049 patients who had an eye examination, but did not undergo cataract surgery or have a diagnosis of cataract in their medical record. observation procedure: The primary source of data to assess cataract surgery, treatment with statins, and other risk factors is the electronic database of Kaiser Permanente. main outcome measure: Use of the statin class of drug.", 
    "13": "Patients who had cataract surgery were older, were more likely to be white, and appeared to have more coronary artery disease but less diabetes. The proportion of statin users appeared to be greater among those with cataract surgery (64.3%) compared to those without a diagnosis of cataract or cataract surgery (55.5%). After adjustment for age, sex, race, smoking status, diabetes, and coronary artery disease, longer-term statin use was found to be protective against cataract extraction (OR: 0.93, P = .02), while shorter-term use was associated with cataract surgery (OR: 1.11, P < .0001). Age-stratified logistic regression analysis showed that statin use of 5 years or more was protective against cataract surgery in the younger age group (50-64 years), while shorter-term use (<5 years) was associated with an increased risk of surgery in both the younger and older age groups (60+ years).", 
    "14": "The current study finds that recent longer-tem statin use was protective against cataract surgery in younger patients (50-64 years of age), while shorter-term use was associated with an increased risk of surgery. One strength of the current study is information on the large number of incident cases of cataract extraction and the electronic database on drug use. Additional studies will be needed to understand the difference in effect between longer- and shorter-term users of statins.", 
    "15": "The PANDORA study has recently examined the prevalence of low ankle brachial index (ABI) in subjects with moderate risk of cardiovascular disease. This sub-analysis of the PANDORA study examines the prevalence of asymptomatic peripheral arterial disease (PAD), as determined by ABI, in Italian subjects presenting with moderate cardiovascular risk, in the absence of diabetes or overt vascular disease.", 
    "16": "PANDORA is a non-interventional, cross-sectional study that was performed in 6 European countries, involving subjects with at least one cardiovascular (CV) risk factor. The primary objective was to evaluate the prevalence of asymptomatic PAD using ABI. For this post-hoc sub-analysis, data were extracted for subjects enrolled in Italy, comprising 51.5% (n = 5298) of subjects from the original PANDORA study. Secondary objectives were to establish the prevalence and treatment of CV risk factors.", 
    "17": "The mean age was 63.9 years and 22.9% (95% CI 21.7-24.0) of subjects presented with asymptomatic PAD. A range of risk factors comprising smoking, hypertension, low HDL-cholesterol, family history of coronary heart disease and habit of moderate-high alcohol intake were significantly associated with asymptomatic PAD (p < 0.0001). Statin treatment had the lowest incidence in Italian subjects. Furthermore, patients treated with statins were significantly less likely to have asymptomatic PAD than those who were not (p = 0.0001).", 
    "18": "Asymptomatic PAD was highly prevalent in Italian subjects, the majority of whom were not candidates for ABI assessment according to current guidelines. Findings from this study suggest that these patients should be carefully examined in clinical practice and ABI measured so that therapeutic interventions known to decrease their CV risk may be offered.", 
    "19": "Intensive statin therapy (IST) has been shown to decrease cardiovascular events in patients with acute coronary syndrome (ACS). Numerous studies have described statin use for secondary prevention; however, few data have highlighted IST use after ACS. The objective of the present study was to describe IST use in an ACS population before hospitalization, on discharge, and during early follow-up after discharge. A retrospective chart review was conducted of randomly selected patients admitted to a tertiary care center from November 1, 2007 to October 31, 2008. Eligible patients included adults admitted to cardiology with a most responsible diagnosis of ACS (International Classification of Diseases code 20-25). The exclusion criteria included transfer to another hospital or cardiovascular surgery ward and in-hospital death. Phase 1 included an inpatient chart review. Phase 2 was a follow-up cardiologist clinic letter review that included only patients who started IST in-hospital. Of 234 charts reviewed, 111 (47%) patients met the inclusion criteria (mean age 65 ± 11.7 years, 76% men). Most patients (93%) were discharged with a statin. However, although 72% of the study population were eligible for IST, only 52% had IST during hospitalization. Of the patients who started IST with clinic letters available (n = 31), 68% continued IST (mean interval to follow-up 85 days, range 33 to 208). In conclusion, although statin use is good, IST use after ACS is suboptimal. Additionally, newly initiated IST demonstrates poor persistence after discharge.", 
    "20": "Clinicians require more discriminating measures of cardiovascular risk than those currently used in most clinical settings. A promising avenue of research concerns the relationship of low-density lipoprotein (LDL) subfractions to subclinical atherosclerosis.", 
    "21": "To assess cross-sectional associations between subfractions of LDL cholesterol and coronary artery calcification (CAC).", 
    "22": "The study sample comprised 284 asymptomatic clinic patients who were at intermediate risk of cardiovascular disease, aged 40-69 years, who were not taking a statin or niacin. Lipoprotein subclass measures were obtained by the use of proton nuclear magnetic resonance spectroscopy. CAC was assessed with computed tomography angiography (CTA). The analyses modeled the presence or absence of CAC.", 
    "23": "Total LDL particle number (LDL-P) had a stronger association with CAC than the traditional lipoprotein measures. Patients in the highest tercile of total LDL-P (1935-3560 nmol/L) were 3.7 times more likely to exhibit coronary artery calcification as those in the lowest tercile (620-1530 nmol/L). The independent effects of small LDL-P remained significant after adjustment for LDL-cholesterol, high-density lipoprotein (HDL), triglycerides, non-HDL, and large LDL-P. HDL and non-HDL were not significant, independent predictors of CAC.", 
    "24": "Small LDL-P was a strong, independent predictor of the presence of CAC. Large prospective studies are needed to examine the effect of LDL particle number and size on coronary artery calcification.", 
    "25": "Elevated levels of high-sensitivity C-reactive protein (hsCRP) correlate with an increased risk for cardiovascular events. Combination therapy with a statin and a fibrate may be more effective than statin monotherapy for reducing hsCRP, especially in patients with mixed dyslipidemia.", 
    "26": "To characterize the treatment effects of rosuvastatin and fenofibric acid combination therapy compared with individual monotherapies in mixed dyslipidemic patients with baseline hsCRP ≥2 mg/L versus <2 mg/L and to determine the effects of long-term treatment with rosuvastatin and fenofibric acid combination therapy on hsCRP and other lipids for patients with hsCRP ≥2 mg/L after treatment with rosuvastatin monotherapy.", 
    "27": "Data for the post hoc analysis were derived from two 12-week controlled studies and a 52-week extension study. Patients were treated with fenofibric acid 135 mg; rosuvastatin 5, 10, 20, or 40 mg; or rosuvastatin 5, 10, or 20 mg and fenofibric acid 135 mg in the controlled studies; and with rosuvastatin 20 mg and fenofibric acid 135 mg in the extension study.", 
    "28": "In this analysis, 65% (1416/2182) of patients had pretreatment baseline hsCRP ≥2 mg/L. Among all treatment groups, larger decreases in hsCRP were observed in patients with greater baseline hsCRP; however, improvements in other lipids/apolipoprotein were comparable between the baseline hsCRP categories. Among patients with high hsCRP (≥2 mg/L) remaining after 12 weeks of rosuvastatin 10, 20, or 40 mg monotherapy, hsCRP was reduced by ∼36% after switching to rosuvastatin 20 mg and fenofibric acid 135 mg for up to 52 weeks, and ∼36% of patients shifted from hsCRP ≥2 mg/L to <2 mg/L.", 
    "29": "Combination therapy with rosuvastatin and fenofibric acid may be effective for improving the inflammatory biomarker, hsCRP as well as other lipid abnormalities in patients with mixed dyslipidemia and high hsCRP.", 
    "30": "Growing evidence suggests that different statins are able to lower brain cholesterol synthesis. It is not clear yet whether lipophilic statins influence brain cholesterol in different way than hydrophilic ones. SOURCES OF MATERIAL: The MEDLINE database.", 
    "31": "According to the data reported thus far, statins may influence brain cholesterol metabolism directly (because they are able to penetrate BBB no matter whether they are hydrophilic or lipophilic) and also indirectly (by lowering plasma cholesterol). Although the definite mechanism is not known yet, it becomes obvious that statins do not only influence peripheral but also central cholesterol pool.", 
    "32": "Better understanding of the effects of statins on brain metabolism becomes more important because many studies bring evidence of a possible link between cholesterol and neurodegeneration.", 
    "33": "The National Cholesterol Education Program Adult Treatment Panel guidelines have established low-density lipoprotein cholesterol (LDL-C) treatment goals, and secondary non-high-density lipoprotein (HDL)-C treatment goals for persons with hypertriglyceridemia. The use of lipid-lowering therapies, particularly statins, to achieve these goals has reduced cardiovascular disease (CVD) morbidity and mortality; however, significant residual risk for events remains. This, combined with the rising prevalence of obesity, which has shifted the risk profile of the population toward patients in whom LDL-C is less predictive of CVD events (metabolic syndrome, low HDL-C, elevated triglycerides), has increased interest in the clinical use of inflammatory and lipid biomarker assessments. Furthermore, the cost effectiveness of pharmacological intervention for both the initiation of therapy and the intensification of therapy has been enhanced by the availability of a variety of generic statins. This report describes the consensus view of an expert panel convened by the National Lipid Association to evaluate the use of selected biomarkers [C-reactive protein, lipoprotein-associated phospholipase A(2), apolipoprotein B, LDL particle concentration, lipoprotein(a), and LDL and HDL subfractions] to improve risk assessment, or to adjust therapy. These panel recommendations are intended to provide practical advice to clinicians who wrestle with the challenges of identifying the patients who are most likely to benefit from therapy, or intensification of therapy, to provide the optimum protection from CV risk.", 
    "34": "The pharmacokinetics and pharmacodynamics of warfarin are affected by polymorphisms in the genes coding for cytochrome P450 2C9 (CYP2C9) and vitamin K epoxide reductase complex subunit 1 (VKORC1).", 
    "35": "The objective of this study was to develop a pharmacogenetic dosing algorithm for warfarin in Korean patients with atrial fibrillation and to compare it with the published pharmacogenetic dosing algorithms for accuracy to predict warfarin maintenance dose.", 
    "36": "Clinical and genetic data from 130 Korean patients with atrial fibrillation (mean [SD] age: 66.2 [13.3] years; gender, male/female: 86/44; mean body weight: 66.6 [11.6] kg) were used to create a dosing algorithm, which was validated against an independent group of patients (n = 108; mean age: 67.4 [10.1] years; gender, male/female: 69/39; mean body weight: 66.0 [10.9] kg). Validation cohort data for the 12 previously published dosing algorithms incorporating CYP2C9 and VKORC1 genotype information were also applied.", 
    "37": "A multivariate regression model including the variables of age, VKORC1 and CYP2C9 genotype, body surface area, and statin status produced the best model for estimating the warfarin dose (R(2) = 0.62). Among the 12 algorithms that were compared, the predicted doses using algorithms derived from both the Swedish Warfarin Genetics (WARG) study and the Korean population study showed the best correlation with actual warfarin doses. Comparing the percentage of patients whose predicted dosages were within 20% of actual dosages, these algorithms showed similar overall performance.", 
    "38": "This study derived and validated a multivariate regression model for daily warfarin dose requirements in Korean patients with atrial fibrillation. As no algorithm could be considered the best for all dosing ranges, it may be important to consider the characteristics or limitations of each dosing algorithm and the nature of a population in choosing the most appropriate pharmacogenetic dosing.", 
    "39": "Although statins impart a number of cardiovascular benefits, whether statin therapy during the peri-infarct period improves subsequent myocardial structure and function remains unclear. Thus, we evaluated the effects of atorvastatin on cardiac function, remodeling, fibrosis, and apoptosis after myocardial infarction (MI). Two groups of rats were subjected to permanent coronary occlusion. Group II (n = 14) received oral atorvastatin (10 mg/kg/d) daily for 3 wk before and 4 wk after MI, while group I (n = 12) received equivalent doses of vehicle. Infarct size (Masson's trichrome-stained sections) was similar in both groups. Compared with group I, echocardiographic left ventricular ejection fraction (LVEF) and fractional area change (FAC) were higher while LV end-diastolic volume (LVEDV) and LV end-systolic and end-diastolic diameters (LVESD and LVEDD) were lower in treated rats. Hemodynamically, atorvastatin-treated rats exhibited significantly higher dP/dt(max), end-systolic elastance (Ees), and preload recruitable stroke work (PRSW) and lower LV end-diastolic pressure (LVEDP). Morphometrically, infarct wall thickness was greater in treated rats. The improvement of LV function by atorvastatin was associated with a decrease in hydroxyproline content and in the number of apoptotic cardiomyocyte nuclei. We conclude that atorvastatin therapy during the peri-infarct period significantly improves LV function and limits adverse LV remodeling following MI independent of a reduction in infarct size. These salubrious effects may be due in part to a decrease in myocardial fibrosis and apoptosis.", 
    "40": "Statins offer significant cardiovascular benefits. Their use, however, influences immune regulation, which may potentially facilitate autoimmunity, eventually resulting in autoimmune diseases such as rheumatoid arthritis (RA).The authors studied whether statin use was associated with an increased risk of developing RA by conducting a case-control study using the Netherlands Information Network of General Practice database.", 
    "41": "The authors identified 508 patients aged 40 years or older with a first-time diagnosis of RA in the period 2001-2006. Each RA case was matched to five controls for age, sex and index date, which was selected 1 year before the first diagnosis of RA. Odds ratios for the first-time diagnosis of RA were verified by a referral to a rheumatologist and/or at least one prescription of disease-modifying anti-rheumatic drugs and/or two prescriptions of corticosteroids after the date of first diagnosis.", 
    "42": "Cases were more often users of statins (15.9%) compared to controls (8.6%). After adjustment for cardiovascular risk factors and use of comedication, statin use was associated with an increased risk of incident RA (adjusted OR, 1.71 (95% CI 1.16 to 2.53); p=0.007). A consistent trend of increasing risk with increased cumulative duration, cumulative defined daily doses and number of prescriptions was not observed. However, a small trend between the potency of statin treatment and the risk of RA was found.", 
    "43": "Statin use seems to be associated with an increased risk of developing RA. Our findings should be replicated by additional studies.", 
    "44": "A high level of cholesterol is associated with obesity, cardiovascular diseases and atherosclerosis. Immune response in atherosclerosis is mediated by chemokines which attract monocytes, leading to the innate immune response characterised by the production of cytokines. The immunoregulatory cytokines are an important bridge between innate and adductive immunity. TH1 cytokines are involved as effector T cells in inflammatory response, while TH2 cytokines can be anti-inflammatory such as IL-10 and IL-4. It is well known that statins enhance the production of TH2 cytokines whereas the secretion of TH1 cytokines is suppressed. For this purpose, we studied the significance of anti-inflammatory effect and suppression of inflammation by statins. In this paper we revisited the role of cholesterol and cytokines IL-18, IL-10, IL-12, TNF-α, interferon-γ, and chemokines in inflammatory diseases.", 
    "45": "The PHArmacogenetic study of Statins in the Elderly at risk (PHASE) is a genome wide association study in the PROspective Study of Pravastatin in the Elderly at risk for vascular disease (PROSPER) that investigates the genetic variation responsible for the individual variation in drug response to pravastatin. Statins lower LDL-cholesterol in general by 30%, however not in all subjects. Moreover, clinical response is highly variable and adverse effects occur in a minority of patients. In this report we first describe the rationale of the PROSPER/PHASE project and second show that the PROSPER/PHASE study can be used to study pharmacogenetics in the elderly.", 
    "46": "The genome wide association study (GWAS) was conducted using the Illumina 660K-Quad beadchips following manufacturer's instructions. After a stringent quality control 557,192 SNPs in 5,244 subjects were available for analysis. To maximize the availability of genetic data and coverage of the genome, imputation up to 2.5 million autosomal CEPH HapMap SNPs was performed with MACH imputation software. The GWAS for LDL-cholesterol is assessed with an additive linear regression model in PROBABEL software, adjusted for age, sex, and country of origin to account for population stratification.", 
    "47": "Forty-two SNPs reached the GWAS significant threshold of p = 5.0e-08 in 5 genomic loci (APOE/APOC1; LDLR; FADS2/FEN1; HMGCR; PSRC1/CELSR5). The top SNP (rs445925, chromosome 19) with a p-value of p = 2.8e-30 is located within the APOC1 gene and near the APOE gene. The second top SNP (rs6511720, chromosome 19) with a p-value of p = 5.22e-15 is located within the LDLR gene. All 5 genomic loci were previously associated with LDL-cholesterol levels, no novel loci were identified. Replication in WOSCOPS and CARE confirmed our results.", 
    "48": "With the GWAS in the PROSPER/PHASE study we confirm the previously found genetic associations with LDL-cholesterol levels. With this proof-of-principle study we show that the PROSPER/PHASE study can be used to investigate genetic associations in a similar way to population based studies. The next step of the PROSPER/PHASE study is to identify the genetic variation responsible for the variation in LDL-cholesterol lowering in response to statin treatment in collaboration with other large trials.", 
    "49": "To investigate the accuracy of the SphygmoCor and Omron HEM9000-AI devices in the estimation of central blood pressure (BP) in comparison with the simultaneous invasive catheter measurement.", 
    "50": "The radial arterial pulse was sequentially recorded by the use of the Omron and SphygmoCor devices in 33 patients, with the calibration of the brachial oscillometric BP, to derive central BPs, which were also measured simultaneously with a catheter-based fluid-filled manometer system. The procedure was repeated three times to obtain 99 pairs of noninvasive and invasive measurements.", 
    "51": "The noninvasive central systolic BP estimations were significantly (P < 0.001) associated with the invasive measurement at the ascending aorta, with a correlation coefficient of 0.91 and 0.90 for the SphygmoCor and Omron devices, respectively. However, both devices underestimated central systolic BP with a difference of -15 mm Hg (95% confidence interval (CI), -17 to -13 mm Hg, P < 0.001) for SphygmoCor and -2 mm Hg (95% CI, -4 to 0 mm Hg, P < 0.05) for Omron. In comparison with the invasive catheter measurement at the brachial artery, the oscillometric Omron device underestimated brachial systolic BP by -19 mm Hg (95% CI, -23 to -15 mm Hg, P < 0.001).", 
    "52": "Both devices underestimated central systolic BP, with a larger deviation by SphygmoCor. Nonetheless, these noninvasive estimations of central BP closely correlate with the invasive measurements, and can still be properly used, on the condition that device specific diagnostic thresholds become available.", 
    "53": "Antioxidants have been used as therapies to decrease oxidative stress and improve CVD risk in hemodialysis (HD) patients. A systematic search of the Medline database (search date 30 April 2011) found 56 studies investigating the effects of antioxidant therapies on biomarkers of oxidative stress (53 studies) or clinical outcomes (3 studies). The majority were small trials using a nonrandomized open-label design with a single HD group (no HD controls). Alpha-tocopherol was the most investigated antioxidant, with 20/25 studies reporting that this vitamin decreased oxidative stress, and one clinical outcome trial in 196 patients finding that it protected against secondary CVD. Studies using vitamin C were more equivocal, with 4/11 showing decreased oxidative stress and one clinical outcome trial showing no effect on morbidity or mortality. N-acetylcysteine was the most efficacious agent, with 4/4 studies indicating a decrease in oxidative stress and one trial (n=134) showing reduced CVD events. Seven studies have used therapy containing a combination of antioxidants, with five of these reporting decreased oxidative stress. Most intervention studies in HD patients, such as statin therapy and increased dialysis dose, have failed to show improvement in CVD outcomes. Two intervention trials using different antioxidants have found CVD benefits, suggesting that this line of therapy is effective in this resistant population. These studies require validation in larger, adequately powered trials.", 
    "54": "Omega-3 polyunsaturated fatty acids are found in fish oil and they have been shown to mitigate the risk of cardiovascular disease. Omega-3 fatty acids are essential fatty acids because they cannot be synthesized de novo and must be consumed from dietary sources such as marine fish. It reduces fatal and nonfatal myocardial infarction, stroke, coronary artery disease, sudden cardiac death, and all-cause mortality. It also has beneficial effects in mortality reduction after a myocardial infarction. Omacor is a highly potent form of Omega-3 fatty acids that lowers plasma triglycerides. In patients with severe hypertriglyceridemia who are refractory to statins, it helps augment triglyceride reduction. Omacor also increases high-density lipoprotein and decreases low-density lipoprotein levels. It is well tolerated with minimal adverse effects and no known interactions causing rhabdomyolysis. In high doses, Omacor has pronounced cardiovascular benefits with improvement of triglycerides and various lipid parameters. Omega-3 fatty acids have also been shown to have beneficial effects on arrhythmias, inflammation, and heart failure. It may also decrease platelet aggregation and induce vasodilation. Omega-3 fatty acids also reduce atherosclerotic plaque formation and stabilize plaques preventing plaque rupture leading to acute coronary syndrome. Moreover, omega-3 fatty acids may have antioxidant properties that improve endothelial function and may contribute to its antiatherosclerotic benefits. In this review, we sought to provide the current literature on the use of omega-3 fatty acids and the potent formulation Omacor in the treatment of coronary artery disease.", 
    "55": "Statins, as lipid-lowering agents with pleiotropic actions, are likely not only to improve the dyslipidaemia associated with polycystic ovary syndrome but may also exert other beneficial metabolic and endocrine effects.", 
    "56": "To assess the efficacy and safety of statin therapy for women with polycystic ovary syndrome (PCOS) who are not actively trying to conceive.", 
    "57": "We searched the following databases (from inception to week 1, July 2011): the Cochrane Menstrual Disorders and Subfertility Group Trials Register, the Cochrane Central Register of Controlled Trials (CENTRAL) (The Cochrane Library), MEDLINE, EMBASE and CINAHL. We handsearched relevant conference proceedings and references of the identified articles for additional studies. We also contacted experts for further studies in progress.", 
    "58": "Randomised controlled trials (RCTs) comparing a statin versus placebo or statin in combination with another drug versus another drug alone in women with PCOS.", 
    "59": "Two review authors performed data collection and analysis independently.", 
    "60": "Four trials fulfilled the criteria for inclusion. They comprised a total of 244 women with PCOS receiving 12 weeks or 6 weeks of treatment. Two trials (184 women randomised) studied the effects of simvastatin and two trials (60 women randomised) studied the effects of atorvastatin. There was no good evidence that statins improved menstrual regularity, spontaneous ovulation rate, hirsutism or acne, either alone or in combination with the combined oral contraceptive pill (OCP). Nor were there any significant effects on body mass index (BMI). Statins were effective in lowering testosterone levels (nmol/L) (mean difference (MD) -0.90, 95% CI -1.18 to -0.62, P < 0.00001, 3 RCTs, 105 women) when used alone or with the OCP. Statins also improved total cholesterol, low-density lipoprotein (LDL) and triglycerides but had no significant effect on high-density lipoprotein (HDL) levels, high sensitivity (HS) C-reactive protein (HS-CRP), fasting insulin or homeostatic model assessment (HOMA) insulin resistance. No serious adverse events were reported in any of the included studies.", 
    "61": "Although statins improve lipid profiles and reduce testosterone levels in women with PCOS, there is no evidence that statins improve resumption of menstrual regularity or spontaneous ovulation, nor is there any improvement of hirsutism or acne. There is a need for further research to be performed with large sample sizes and well-designed RCTs to assess clinical outcomes.", 
    "62": "A higher proportion of small, dense low-density lipoprotein (sdLDL) is known to be associated with a high prevalence of cardiovascular disease in association with metabolic syndrome (MS). Hypertension (HTN) is one of the known risk factors for MS. However, whether HTN is associated with sdLDL in patients without MS is not yet clear. The lipid profiles, including low-density-lipoprotein (LDL) subfractions, of 383 consecutive subjects were evaluated. The patients without MS consisted of 198 hypertensive patients (non-MS/HTN group) and 108 normotensive subjects (non-MS/non-HTN group). The peak and mean particle diameter of LDL were measured by gradient gel electrophoresis. Plasma total cholesterol, LDL cholesterol, high-density lipoprotein (HDL) cholesterol, triglyceride (TG), HDL cholesterol/Apo A1, LDL-C/ApoB and Apo(A1, B, CII and E) levels did not differ between the non-MS/non-HTN and non-MS/HTN groups. When analyzing LDL subfraction, the absolute amount of patterns A and B was not different between the non-MS/non-HTN and non-MS/HTN groups. Compared with the non-MS/non-HTN groups, the proportion of sdLDL was higher in the non-MS/HTN group (37.7% versus 39.9%, P=0.046), but not significant after adjustment of waist circumference, serum TG, age and statin usage. The proportion of sdLDL to total LDL was higher in hypertensive subjects, even those without MS, than in normotensive subjects. However, this difference of LDL subfraction in hypertensive patients is associated with higher waist circumference, higher serum TG, older age and more statin usage. This result suggests that HTN may contribute to atherosclerosis and endothelial dysfunction with associated risk factors that influence LDL size.", 
    "63": "Homocysteine, a non-protein amino acid, important risk factor for atherosclerosis and thrombosis, causes dysfunction of vascular endothelial cells traduced in inadequate vasodilatation mechanism, is pro-inflammatory and induces endoplasmic reticulum stress. The more reactive conformation is the homocysteine thiolactone (HcyT), product to the nonspecific action of methionyl-tRNA synthetase, which is incorporated into proteins by disulfide bonds (S-homocysteinilation) or amide bonds (N-homocysteinilation) affecting protein structure and function leading to cell toxicity, autoimmune responses and atherogenesis. The enzyme paraoxonase-1 (PON1), part of high density lipoprotein (HDL), had been studied only for its ability to hydrolyze organophosphate derivatives. But, more recently it has been attributed other important role. The enzyme activities are involving in protecting against the development of atherosclerosis, by preventing oxidation of lipoproteins and hydrolyze HcyT. There is growing evidence about the protective role of PON1 in vascular disease. Genetic factors (polymorphisms of the PON1), environmental and lifestyle influence their concentration and biological activity, but drugs used as cardioprotectives and lipid-lowering or others, such as antibiotics and steroids, are also important modulators. This review is an updated of the most prominent information on clinical and experimental studies for understanding the role of the PON-1 in the protection against development of atherosclerosis.", 
    "64": "Pravastatin is one of the first available statins on the market. The purpose of this study was to isolate and identify the quinoline-degrading microorganism from petroleum-contaminated soil that could bioconvert compactin to pravastatin. There were 10,011 microorganism colonies isolated; five strains showed a higher capability for quinoline biodegradation. These five strains were evaluated for their pravastatin bioconversion ability; Pseudonocardia sp. had the highest efficiency for conversion of compactin to pravastatin. The strain was further identified as Pseudonocardia carboxydivorans PAH4. The bioconversion rates were studied under difference incubation conditions. Pre-incubation in medium containing 0.005% compactin sodium, resulted in the compactin utilization rate of almost 100% in a 1mg/ml compactin-containing medium. The rate of conversion of pravastatin was up to 68% after 6 days of incubation. In conclusion, the results of this study suggest that P. carboxydivorans PAH4 could be considered a candidate for the production of pravastatin on an industrial scale.", 
    "65": "To assess the long-term safety and efficacy of a fenofibrate/pravastatin 160/40 mg fixed-dose combination in high-risk patients with mixed hyperlipidemia not controlled by pravastatin 40 mg monotherapy.", 
    "66": "After an 8-week pravastatin 40 mg and diet run-in period, high-risk patients (n = 248) with low-density lipoprotein cholesterol (LDL-C) ≥ 100 mg/dL and triglycerides (TG) ≥ 150 and ≤400 mg/dL, were randomized to fenofibrate/pravastatin combination therapy or to pravastatin monotherapy for 12 weeks, followed by an open-label, 52-week safety phase on the combination therapy.", 
    "67": "Of the 224 patients who continued after the double-blind phase, 211 completed the one-year safety period. Overall, fenofibrate/pravastatin combination therapy was well tolerated during this extension study. Only three patients had an elevation of ALAT > 3 times the upper limit of normal and one patient a CPK elevation ≥5, but <10 times the upper limit of normal. At week 64, and by comparison to baseline levels on pravastatin 40 mg, the fenofibrate/pravastatin combination therapy significantly reduced non-high-density lipoprotein (non-HDL) cholesterol by 16.3%, LDL-C by 12.2%, TG by 31.6%, apolipoprotein B by 11.0% and increased HDL-cholesterol and apolipoprotein A1 respectively by 4.8 and 9.6% (p < 0.0001 for all the variables). A limitation of this trial is that the study was not powered to assess clinical events.", 
    "68": "Long-term co-administration of fenofibrate/pravastatin 160/40 mg in a single capsule was well tolerated and produced complementary benefits on the overall lipid profile of high-risk patients with mixed hyperlipidemia not controlled by pravastatin 40 mg.", 
    "69": "Aims/Introduction:  To evaluate the relationship between fasting plasma glucose (FPG) level and cardiovascular disease in patients with hypercholesterolemia, and to evaluate the effect of pravastatin on risk reduction in a post-hoc analysis of the large-scale Management of Elevated Cholesterol in the primary prevention Group of Adult Japanese (MEGA) Study.", 
    "70": "  A total of 7832 patients were randomized to diet alone or diet plus low-dose pravastatin (10-20 mg/day, average 8.3 mg during follow-up periods) and followed for >5 years. In this analysis, the relationship between FPG and risk of cardiovascular disease events over 5 years were studied in 6673 patients with recorded baseline FPG levels by using the multivariable Cox proportional hazards model with the restricted quadratic spline based on three knots for FPG quartiles.", 
    "71": "  The spline curve showed an obvious sharp increased risk from a FPG of ≥100 mg/dL. The spline curve in the diet plus pravastatin group was consistently lower than in the diet group, regardless of the FPG level.", 
    "72": "  The risk of cardiovascular disease appears to increase when FPG is ≥100 mg/dL, with a sharp increased risk found above this level in patients with hypercholesterolemia. Statin treatment seems to be beneficial to reduce cardiovascular disease risk in this population. This trial was registered with ClinicalTrials.gov (no. NCT00211705). (J Diabetes Invest, doi: 10.1111/j.2040-1124.2011.00121.x, 2011).", 
    "73": "Hyperandrogenaemia in polycystic ovary syndrome (PCOS) represents a composite of raised serum concentrations of testosterone, androstenedione, dehydroepiandrosterone (DHEA) and DHEA sulphate (DHEAS). In patients with PCOS, testosterone and androstenedione are primarily derived from the ovaries and DHEAS is a metabolite predominantly from the adrenals. It has been shown that atorvastatin reduces testosterone concentrations in patients with PCOS. The objective was to study the effect of atorvastatin on serum androstenedione and DHEAS concentrations in patients with PCOS.", 
    "74": "A randomized, double-blind, placebo-controlled study was performed. Forty medication-naive patients with PCOs were randomized to either atorvastatin 20mg daily or placebo for three months. Subsequently, a three-month extension study for all patients was undertaken with metformin 1500 mg daily. The main outcome measures were change in androstenedione and DHEAS concentrations.", 
    "75": "The mean (SD) baseline androstenedione (5.7 [0.8] versus 5.6 [1.3] nmol/L; P = 0.69) and DHEAS (7.1 [1.0] versus 7.2 [1.2] μmol/L; P = 0.72) concentrations were comparable between two groups. There was a significant reduction of androstenedione (5.7 [0.8] versus 4.7 [0.7] nmol/L; P = 0.03) and DHEAS (7.1 [1.0] versus 6.0 [0.9] μmol/L; P = 0.02) with three months of atorvastatin while there were no significant changes with placebo. Three months' treatment with metformin maintained the reduction of androstenedione and DHEAS concentrations with atorvastatin compared with baseline. There were no changes in either DHEAS or androstenedione concentrations in the initial placebo group after 12 weeks of metformin.", 
    "76": "Twelve weeks of atorvastatin significantly reduced both DHEAS and androstenedione contributing to the total reduction of androgen concentrations and indicating that the reduction of the hyperandrogenaemia could be partly due to the action of atorvastatin at both the ovary and the adrenal gland in PCOS.", 
    "77": "The type of medical coverage in patients with acute myocardial infarction (AMI) may affect their treatment and outcome.", 
    "78": "We used the reimbursement database from the French National Health Insurance to determine the impact of full medical coverage (Couverture Médicale Universelle Complémentaire, CMUC), a free supplemental insurance for low-income earners <60 years of age, on treatment and outcomes of patients with AMI. The population comprised consecutive patients <60 years of age hospitalized for AMI from January to June 2006 in France. Of 4939 patients with AMI aged <60 years, 587 (12%) were on the CMUC. CMUC patients were younger, with more prior cardiovascular and comorbid conditions. CMUC and non-CMUC patients were admitted to the same types of institutions, including academic hospitals and private clinics. The use of cardiac catheterization and coronary interventions was similar (adjusted relative risk, 0.97; 95% confidence interval, 0.91-1.05; P=0.45). In-hospital mortality was also comparable (3.1% versus 2.8%, P=0.69). There was no difference in early use of secondary prevention medications after multivariate adjustment. At 30 months, survival and acute coronary syndrome-free survival were lower in CMUC patients (trend, not significant after adjustment). Long-term adherence to statin therapy was lower in CMUC patients (64% versus 77%; adjusted relative risk, 0.82; 95% confidence interval, 0.73-0.92).", 
    "79": "Free full coverage for socially deprived people levels inequalities in the acute and midterm treatment of AMI patients. However, full reimbursement per se is not sufficient to ensure optimal patient adherence to secondary prevention medications and may not be enough to prevent an excess of long-term events.", 
    "80": "Statins, among the most commonly prescribed medications, are associated with a wide range of musculoskeletal side effects. These include a progressive autoimmune myopathy with anti-3-hydroxy-3-methylglutaryl-coenzyme A reductase (anti-HMGCR) antibodies that requires immunosuppression. However, it remains unknown whether these antibodies are found in statin users with and without self-limited musculoskeletal side effects; this limits their diagnostic utility. The current work assessed the prevalence of anti-HMGCR antibodies in these groups of statin users.", 
    "81": "We determined the prevalence of anti-HMGCR antibodies in 1,966 participants (including 763 current statin users) in a substudy of the community-based Atherosclerosis Risk in Communities (ARIC) Study and 98 French Canadian subjects with familial hypercholesterolemia, including 51 with documented statin intolerance.", 
    "82": "No participant in the ARIC substudy, including those with past or current statin exposure at the time of sample collection, had anti-HMGCR antibodies. Similarly, none of 51 patients with self-limited statin intolerance or 47 statin-tolerant patients receiving maximal statin therapy were anti-HMGCR positive.", 
    "83": "The majority of patients with and without statin exposure, including those with self-limited statin intolerance, do not develop anti-HMGCR antibodies. Therefore, anti-HMGCR antibodies are highly specific for those with an autoimmune myopathy.", 
    "84": "To investigate the effects of 3-hydroxy-3-methylglutaryl coenzyme A (HMG-CoA) reductase inhibitor on the tissue damage and fibrosis of obstructed ureters, 80 rats were studied.", 
    "85": "Atorvastatin, a HMG-CoA reductase inhibitor, was administered to 40 rats at the dose of 20 mg/kg per day 1day before unilateral ligation of ureters and every day thereafter. The other rats served as controls. Eight rats from each group were sacrificed for examination on days 7, 14, 21, 28 and 42 after ligation, respectively. The expressions of transforming growth factor-β1 (TGF-β1), Interleukine-1β (IL-1β), Interleukine-6 (IL-6), tumor necrosis factor-alpha (TNF-α), proliferation cell nuclear antigen (PCNA), and the apoptotic cells in the ureteric smooth muscle were examined.", 
    "86": "Hydroureter and fibrosis of the muscle layer became progressively aggravated in the ligated ureters of the atorvastatin-treated group and control group. The severities of hydroureter and muscle layer fibrosis in the ligated ureters of the treated group were significantly less than in the control group. The atorvastatin administration also decreased the expression of TGF-β1, IL-1β, IL-6, TNF-α, PCNA and the labeling index of apoptotic cells in the smooth muscle layer of ligated ureters in the treated group.", 
    "87": "We concluded that atorvastatin might ameliorate the tissue damage of obstructed ureters, at least partially, via the inhibition on TGF-β1) expression and by diminishing the effects of pro-inflammatory cytokines.", 
    "88": "Recurrent strokes are more likely to be more disabling or fatal than first-even strokes. The high frequency of recurrences underscores the importance ofsecondary prevention.", 
    "89": "Investigate risk factors of recurrent ischemic stroke and to compare the outcomes after treatment following the Thai stroke guideline between patients with recurrent ischemic stroke and patients without recurrent ischemic stroke.", 
    "90": "Sixty-seven patients with recurrent ischemic stroke and 167 patients without recurrent ischemic stroke were included in the present study. All patients were evaluated for demographic data, modifiable risk factors, and treatment.", 
    "91": "Patients without recurrent ischemic stroke had better controlled level of systolic blood pressure, diastolic blood pressure, and higher high-density lipoprotein level than patients with recurrent ischemic stroke. Carotid stenosis was higher in patients with recurrent ischemic stroke (43.3% vs. 28.7%, p = 0.032). Patients with recurrent ischemic stroke received statin therapy (67.2% vs. 86.8%, p = 0.001) and folic acid (61.2% vs. 78.4%, p = 0.007) less than patients without recurrent ischemic stroke. The multivariate analysis showed that well controlled diastolic blood pressure (p = 0.014), higher level of high-density lipoprotein (p = 0. 010), and receiving of statin (p = 0.002) were associated with decreased incidence of recurrent ischemic stroke.", 
    "92": "Well-controlled risk factors including blood pressure, fasting blood sugar, high-density lipoprotein, and low-density lipoprotein were crucial for the protection of recurrent ischemic stroke. Furthermore, the benefits of statin and folic acid therapies for the protection of recurrent ischemic stroke were emphasized", 
    "93": "The toxic myopathies are a clinically and pathologically diverse group of disorders that can be caused by a variety of therapeutic agents used in clinical practice, as well as various venoms and other biological toxins. The most important iatrogenic causes are the statin and fibrate cholesterol-lowering agents that can cause a severe necrotizing myopathy and acute rhabdomyolysis and myoglobinuria. The current update focuses on the mechanisms of statin myotoxicity and the importance of genetic predisposing factors for statin myopathy, as well as the recently described form of necrotizing autoimmune myopathy, which is associated with antibodies to the 3-hydroxy-3-methylglutaryl-coenzyme A reductase enzyme and is responsive to aggressive immunotherapy. Mitochondrial myopathies associated with antiretroviral agents and the pyrimidine nucleoside analogue clevudine, and recent reports of myopathies caused by ingestion of red yeast rice and toxic species of mushrooms are also discussed.", 
    "94": "Hypertriglyceridemia is a prevalent risk factor for cardiovascular disease (CVD) and increasingly important in the setting of current obesity and insulin resistance epidemics. High triglyceride (TG) levels are markers for several types of atherogenic lipoproteins. Patients who have hypertriglyceridemia may be at significant risk for CVD even if low-density lipoprotein cholesterol levels are at goal, and therefore warrant treatment that optimizes diet, reduces overweight, and promotes regular exercise. High-risk patients with hypertriglyceridemia, such as those with diabetes, CVD, or metabolic syndrome, may benefit from additional drug treatment aside from a statin to address other lipid abnormalities. In this discussion, we review the role of hypertriglyceridemia and its associated atherogenic lipoproteins in the pathogenesis of atherosclerosis, the relevance of a high TG level as a predictor of CVD, the cardiovascular outcomes from TG-lowering intervention trials, and the current guidelines for treating hypertriglyceridemia.", 
    "95": "An increased expression of plasminogen activator inhibitor type-1 (PAI-1) has been implicated in accelerating atherogenesis and coronary artery disease in patients with type 2 diabetes. Transforming growth factor (TGF)-β increases its expression. An increased PAI-1 appears to predispose also to augmented fibrosis potentially contributing to negative left ventricular remodeling and heart failure after myocardial infarction. Diabetes is well known to induce oxidative stress. To elucidate molecular mechanisms underlying an increased PAI-1 production, the effects of TGF-β and oxidative stress implicated as agonists of PAI-1 synthesis were characterized with the use of human liver-derived HepG2 cells.", 
    "96": "PAI-1 mRNA was assayed by real-time PCR, and PAI-1 protein was assayed by western blotting. PAI-1 promoter (-825 -+42 bp) activity was assessed with the luciferase assay. The role of the 3'-untranslated region was delineated with the use of luciferase constructs containing the 3'-untranslated region. Oxidative stress was measured after loading carboxy-2,7-dichlorodihydrofluorescein into cells.", 
    "97": "TGF-β increased oxidative stress, which was accompanied by increases in NADPH oxidase 3 mRNA and membrane translocation of Rac proteins. TGF-β-inducible increases in the PAI-1 promoter activity involved Smad-binding elements and a nuclear factor-κB-binding site. TGF-β did not increase the activity of the PAI-1 mRNA 3'-untranslated region. TGF-β-inducible PAI-1 expression was attenuated by simvastatin and curcumin, a natural polyphenol.", 
    "98": "TGF-β can increase the expression of PAI-1 through multiple mechanisms involving Smad and nuclear factor-κB pathways and oxidative stress. As both oxidative stress and PAI-1 production were reduced by simvastatin and curcumin, modulation of oxidative stress and PAI-1 production are attractive targets for pharmacotherapy of cardiovascular disorders associated with an increased PAI-1 including type 2 diabetes and its associated consequences including accelerated coronary artery disease and an increased fibrosis that may exacerbate adverse left ventricular remodeling after myocardial infarction.", 
    "99": "Low-density lipoprotein cholesterol-lowering therapy is an important aspect of primary prevention of cardiovascular disease (CVD). Statins are the most widely used drug therapy for achieving low-density lipoprotein goals based on an individual's 10-year risk. However, substantial risk of CVD events still exists even when a person is on statins. We sought to explore the predictors of future CVD events in individuals on statins with no pre-existing CVD.", 
    "100": "The analysis was done on subjects who were on statins (n = 919) at baseline in the Multi-Ethnic Study of Atherosclerosis limited access dataset from the National Heart, Lung and Blood Institute. The primary outcome variable was all-cause CVD events (n = 67). Multivariate regression Cox proportional hazard analysis was done to identify potential independent predictors of all-cause CVD.", 
    "101": "Our cohort consisted of 47% males, with a mean age of 66 ± 9 years. Sixty-seven participants (7.3%) experienced CVD events during a mean follow-up of 4.4 years. A higher coronary artery calcium score, homocysteine levels, waist circumference and a lower large arterial elasticity index were identified as independent predictors of CVD events.", 
    "102": "Homocysteine, waist circumference, coronary artery calcification and the large artery elasticity index appear to be the major independent predictors of CVD events in individuals on statins with no pre-existing CVD. In addition to emphasizing weight loss, alternative approaches beyond lipid reduction may need to be explored to better characterize and attenuate the residual risk in subjects on statin therapy for primary prevention.", 
    "103": "Statins are widely used in the treatment of dyslipidemia and associated cardiovascular abnormalities including atherosclerosis, hypertension and coronary heart disease. Needless to mention, statins have cholesterol-lowering effects by means of inhibiting 3-hydroxy-3-methylglutaryl-CoA (HMG-CoA) reductase, a rate-limiting enzyme of cholesterol biosynthesis. Besides cholesterol-lowering effects, statins possess pleiotropic anti-inflammatory, anti-oxidant, anti-platelet and anti-fibrotic properties, which may additionally play imperative roles in statins-mediated cardiovascular protection. However, the precise mechanisms involved in the cardiovascular defensive potential of statins have not completely been elucidated. Intriguingly, a considerable number of studies demonstrated the potential modulatory role of statins on endothelial nitric oxide synthase (eNOS), a key enzyme involved in the regulation of cardiovascular function by generating endothelium-derived relaxing factor (often represented 'nitric oxide'). Worthy of note is that vascular generation of nitric oxide has beneficial anti-inflammatory, anti-platelet and vasodilatory actions. The upregulation of eNOS by statins is mediated through inhibition of synthesis of isoprenoids and subsequent prevention of isoprenylation of small GTPase Rho, whereas statin-induced activation of eNOS is mediated through activation of phosphotidylinositol-3-kinase (PI3K)/protein kinase B (PKB/Akt) signals. Additionally, statins enhance eNOS activation by abrogating caveolin-1 expression in vascular endothelium. In light of this view-point, we suggest in this review that eNOS upregulation and activation, in part, could play a fundamental role in the cardiovascular defensive potential of statins. The eNOS modulatory role of statins may have an imperative influence on the functional regulation of cardiovascular system and may offer new perspectives for the better use of statins in ameliorating cardiovascular disorders.", 
    "104": "To predict treatment effects for individual patients based on data from randomised trials, taking rosuvastatin treatment in the primary prevention of cardiovascular disease as an example, and to evaluate the net benefit of making treatment decisions for individual patients based on a predicted absolute treatment effect.", 
    "105": "As an example, data were used from the Justification for the Use of Statins in Prevention (JUPITER) trial, a randomised controlled trial evaluating the effect of rosuvastatin 20 mg daily versus placebo on the occurrence of cardiovascular events (myocardial infarction, stroke, arterial revascularisation, admission to hospital for unstable angina, or death from cardiovascular causes). Population 17,802 healthy men and women who had low density lipoprotein cholesterol levels of less than 3.4 mmol/L and high sensitivity C reactive protein levels of 2.0 mg/L or more.", 
    "106": "Data from the Justification for the Use of Statins in Prevention trial were used to predict rosuvastatin treatment effect for individual patients based on existing risk scores (Framingham and Reynolds) and on a newly developed prediction model. We compared the net benefit of prediction based rosuvastatin treatment (selective treatment of patients whose predicted treatment effect exceeds a decision threshold) with the net benefit of treating either everyone or no one.", 
    "107": "The median predicted 10 year absolute risk reduction for cardiovascular events was 4.4% (interquartile range 2.6-7.0%) based on the Framingham risk score, 4.2% (2.5-7.1%) based on the Reynolds score, and 3.9% (2.5-6.1%) based on the newly developed model (optimal fit model). Prediction based treatment was associated with more net benefit than treating everyone or no one, provided that the decision threshold was between 2% and 7%, and thus that the number willing to treat (NWT) to prevent one cardiovascular event over 10 years was between 15 and 50.", 
    "108": "Data from randomised trials can be used to predict treatment effect in terms of absolute risk reduction for individual patients, based on a newly developed model or, if available, existing risk scores. The value of such prediction of treatment effect for medical decision making is conditional on the NWT to prevent one outcome event. Trial registration number Clinicaltrials.gov NCT00239681.", 
    "109": "We evaluate the protective role of simvastatin-induced HO-1 in remote preconditioning against testis ischemia-reperfusion (IR) injury in vivo. Simvastatin was intraperitoneally (i.p.) injected 24 h before IR injury. Testis was occluded in the right testis for 40 min and followed by 30 min of reperfusion to induce IR injury. Tin protoporphyrin (Snpp), a competitive inhibitor of hemeoxygenase, was i.p. injected 1 h before the IR injury in separate groups of rats. The rat testes were harvested 24 h later. Induction of HO-1 expression by simvastatin was significantly increased at 24 and 48 h. Rats pre-treated with simvastatin showed higher expression of HO-1 protein by Western blotting and immunohistochemistry (IHC), and presented lower caspases-3 activity by caspase-3 activity assay. TUNEL staining analysis revealed simvastatin pretreatment significantly reduced IR induced cellular apoptosis. Contrarily, the simvastatin-induced cytoprotective effect was entirely abolished by administrations of Snpp. Further, lower caspase-3 activities were also noted in simvastatin plus Snpp (SS) group than the control plus Snpp (CS) group. After IR injury, eNOS immunoreactivity was markedly increased in the germ cell and Leydig cell of testicular tissues. Pretreatment of simvastatin significantly decreased eNOS immunoreactivity in the germ cell of the tubules in the rat testes. In conclusion, we suggest HO-1 plays a protective role in IR-induced injury in the testes of rats.", 
    "110": "The pathophysiology of post-PCI restenosis involves neointimal formation that consists of three phases: thrombosis (within 24 h), recruitment (3-8 days), and proliferation, which starts on day 8 of PCI. Various factors suggested to be predictors/risks for restenosis include C-reactive protein (CRP), inflammatory mediators (cytokines and adhesion molecules), oxygen radicals, advanced glycation end products (AGEs) and their receptors (RAGE), and soluble RAGE (sRAGE). The earlier noted factors produce thrombogenesis, vascular smooth muscle cell proliferation, and extracellular matrix formation. Statins have pleiotropic effects. Besides lowering serum cholesterol, they have various other biological effects including antiinflammatory, antithrombotic, CRP-lowering, antioxidant, antimitotic, and inhibition of smooth muscle cell proliferation. They inhibit matrix metalloproteinase and cyclooxygenase-2, lower AGEs, decrease expression of RAGE and increase levels of serum sRAGE. They also increase the synthesis of nitric oxide (NO) by increasing endothelial NO synthase expression and activity. Preprocedural statin therapy is known to reduce peri- and post-PCI myonecrosis and reduce the need for repeat revascularization. There is evidence that statin-eluting stents inhibit in-stent restenosis in animal models. It is concluded that because of the above attributes of statins, they are suitable candidates for reduction of post-PCI restenosis and post-PCI myonecrosis. The future directions for the use of statins in reduction of post-PCI restenosis and myonecrosis have been discussed.", 
    "111": "Lovastatin, a member of the statin family of drugs, is widely prescribed for treating hypercholesterolemia. The statin family of drugs, however, also shows promise for cancer treatment and prevention. Although lovastatin is known to be an inhibitor for HMG-CoA reductase, the precise mechanisms underlying the drug's antiproliferative activity remain unclearly defined. Here we utilized mass spectrometry, in conjunction with stable isotope labeling by amino acids in cell culture (SILAC), to analyze the perturbation of protein expression in HL-60 cells treated with lovastatin. We were able to quantify ∼3200 proteins with both forward and reverse SILAC labeling experiments, among which ∼120 exhibited significant alterations in expression levels upon lovastatin treatment. Apart from confirming the expected inhibition of the cholesterol biosynthesis pathway, our quantitative proteomic results revealed that lovastatin perturbed the estrogen receptor signaling pathway, which was manifested by the diminished expression of estrogen receptor α, steroid receptor RNA activator 1, and other related proteins. Lovastatin also altered glutamate metabolism through down-regulation of glutamine synthetase and γ-glutamylcysteine synthetase. Moreover, lovastatin treatment led to a marked down-regulation of carbonate dehydratase II (a.k.a. carbonic anhydrase II) and perturbed the protein ubiquitination pathway. Together, the results from the present study underscored several new cellular pathways perturbed by lovastatin.", 
    "112": "We employed second-harmonic generation (SHG) imaging and the zebrafish model to investigate the myopathy caused by statin in vivo with emphasis on the altered microstructures of the muscle sarcomere, the fundamental contractile element of muscles. This approach derives an advantage of SHG imaging to observe the striated skeletal muscle of living zebrafish based on signals produced mainly from the thick myosin filament of sarcomeres without employing exogenous labels, and eliminates concern about the distortion of muscle structures caused by sample preparation in conventional histological examination. The treatment with statin caused a significantly shortened sarcomere relative to an untreated control (1.73±0.09 µm vs 1.91±0.08 µm, P<0.05) while the morphological integrity of the muscle fibers remained largely intact. Mechanistic tests indicated that this microstructural disorder was associated with the biosynthetic pathway of cholesterol, or, specifically, with the impaired production of mevalonate by statins. This microstructural disorder exhibited a strong dependence on both the dosage and the duration of treatment, indicating a possibility to assess the severity of muscle injury according to the altered length of the sarcomeres. In contrast to a conventional assessment of muscle injury using clinical biomarkers in blood, such as creatine kinase that is released from only disrupted myocytes, the ability to determine microstructural modification of sarcomeres allows diagnosis of muscle injury before an onset of conventional clinical symptoms. In light of the increasing prevalence of the incidence of muscle injuries caused by new therapies, our work consolidates the combined use of the zebrafish and SHG imaging as an effective and sensitive means to evaluate the safety profile of new therapeutic targets in vivo.", 
    "113": "To estimate the prevalence, predictors, and impact of low high-density lipoprotein cholesterol (HDL-C) on in-hospital outcomes among acute coronary syndrome (ACS) patients in the Middle East.", 
    "114": "Data were collected prospectively from 6,266 consecutive patients admitted with a diagnosis of ACS and enrolled in the Gulf Registry of Acute Coronary Events (Gulf RACE). A low HDL-C was defined as a level <40 mg/Dl (1.0 mmol/L) for males and <50 mg/dL (1.3 mmol/L) for females. Analyses were performed using univariate and multivariate statistical techniques.", 
    "115": "The overall mean age of the cohort was 56±12 years and majority were males (77%). The overall prevalence of low HDL-C was 62%. During in-hospital stay and at discharge, the majority were on statin therapy (83%) while 10% were on other cholesterol lowering agents. After adjustment of demographic and clinical characteristics, the predictors for low HDL-C were higher body mass index (BMI), prior myocardial infarction (MI), diabetes mellitus, smoking and impaired renal function. Multivariable adjustment revealed that low HDL-C was associated with higher in-hospital mortality (odds ratio (OR), 1.54; 95% CI: 1.06-2.24; p=0.022) and cardiogenic shock (OR, 1.61; 95% CI: 1.20-2.14; p=0.001).", 
    "116": "ACS patients in the Middle East have a high prevalence of low HDL-C. Higher BMI, prior MI, diabetes mellitus, smoking, and impaired renal function were predictors of low HDL-C. Significantly higher in-hospital mortality and cardiogenic shock were associated with low HDL-C in men but not in women.", 
    "117": "Most metastatic melanomas are refractory to current available therapy, underscoring the need to identify new effective treatments. Sorafenib, a multikinase inhibitor of the mitogen-activated protein kinase signaling pathway, showed promise in earlier stages of clinical development, but ultimately failed to demonstrate efficacy as a single agent in the treatment of melanoma. In order to enhance the efficacy of sorafenib in the treatment of melanoma, we tested over 2,000 naturally occurring compounds and marketed drugs in the presence of sorafenib in chemoresistant human melanoma cell lines also resistant to sorafenib-induced apoptosis. Of the 9 compounds identified as sorafenib sensitizers, we prioritized the cholesterol-lowering agent fluvastatin, based on its favorable pharmacokinetics and safety profile. Our results demonstrate that fluvastatin at 1 μM, a level safely achieved through oral administration, dramatically enhances the growth-inhibitory activity of clinically achievable concentrations of sorafenib in M14 and SKM-173 melanoma cells, with a 3.2- and 3.6-fold reduction in sorafenib 50% growth inhibition (GI50), respectively. Similar effects were observed for other melanoma cell lines. Combination indices analysis revealed a synergistic relationship between the two agents. Fluvastatin enhances sorafenib-mediated apoptosis as revealed through enhanced cleavage of poly (ADP-ribose) polymerase. In combination with sorafenib, fluvastatin treatment results in reduced levels of activated murine thymoma viral oncogene homolog along with enhanced levels of activated c-Jun N-terminal kinase. Sensitization to sorafenib is unique to fluvastatin, as other statins (pravastatin and simvastatin) do not enhance sorafenib-mediated growth inhibition. These promising results warrant further investigation into the clinical applicability of fluvastatin as an agent for enhancing the efficacy of sorafenib in the treatment of melanoma.", 
    "118": "The role of cholesterol in the etiology of Alzheimer's disease (AD) is still controversial. Some studies exploring the association between lipids and/or lipid lowering treatment and AD indicate a harmful effect of dyslipidemia and a beneficial effect of statin therapy on AD risk. The findings are supported by genetic linkage and association studies that have clearly identified several genes involved in cholesterol metabolism or transport as AD susceptibility genes, including apolipoprotein E, apolipoprotein J, and the sortilin-related receptor. Functional cell biology studies support a critical involvement of lipid raft cholesterol in the modulation of amyloid-β protein precursor (AβPP) processing by β- and γ-secretase resulting in altered amyloid-β production. Contradictory evidence comes from epidemiological studies showing no or controversial association between dyslipidemia and AD risk. Additionally, cell biology studies suggest that there is little exchange between circulating and brain cholesterol, that increased membrane cholesterol is protective by inhibiting loss of membrane integrity through amyloid cytotoxicity, and that cellular cholesterol inhibits co-localization of BACE1 and AβPP in non-raft membrane domains, thereby increasing generation of plasmin, an amyloid-β-degrading enzyme. The aim of this review is to summarize the findings of epidemiological and cell biological studies to elucidate the role of cholesterol in AD etiology.", 
    "119": "Statins inhibit the endogenous intracellular mevalonate pathway and exposure to statins affects innate and adaptive immune responses. Different statins are currently under evaluation as (co)therapy in neuro-inflammatory diseases like multiple sclerosis. However, there are important discrepancies in the reported effects of statins on innate immune responses in different cell types. Studies to characterize such responses in clinically relevant primary cells are currently lacking. In this study, we investigated the effect of statins on Toll-like receptor (TLR)-induced responses of microglia, the resident macrophages of the central nervous system (CNS). Exposure of primary microglia from adult rhesus monkeys to different statins strongly amplified pro-inflammatory cytokine protein and mRNA levels in response to myeloid differentiation primary response gene 88-dependent TLR activation in particular. Rather than affecting nuclear facor-κB activation levels, statin exposure affected stress-activated protein/Jun-amino-terminal and p38 kinase signaling pathways. Mechanistic studies using specific pathway inhibitors and rescue experiments show that statin-induced inhibition of cholesterol biosynthesis, rather than inhibition of isoprenylation, was mainly responsible for the amplified TLR responses. Additionally, microglia were more sensitive to statin-mediated effects than bone marrow-derived macrophages of the same donor. This correlated to lower intrinsic microglial expression levels of 3-hydroxy-3-methylglutaryl coenzyme A reductase, the enzyme targeted by statins. Amplification of TLR-induced responses in microglia by statin exposure might contribute to the generation of a more pro-inflammatory CNS microenvironment which can be of relevance for the pathogenesis of neuroinflammatory disorders.", 
    "120": "Antiatherogenic and hypoglycemic effects of naringin are hereby investigated in type 1 diabetes. Wistar rats (n = 6) were treated daily with 1.0 mL of water (group 1), naringin (50 mg/kg) (groups 2 and 3, respectively), regular insulin (4 U/kg, subcutaneously, twice daily) (group 4), and simvastatin (20 mg/kg) (group 6). Groups 3, 4, 5, and 6 exhibited polydipsia and hyperglycemia after injection with streptozotocin (60 mg/kg body weight). Insulin, but not naringin, significantly lowered fasting blood glucose levels in diabetic rats. Plasma low-density lipoprotein cholesterol concentrations were significantly higher in nontreated diabetic rats (group 5) compared with control (group 1), whereas total and high-density lipoprotein cholesterol were significantly higher in naringin- and simvastatin-treated diabetic rats, respectively. Hepatic total cholesterol and triglycerides were significantly elevated in nontreated diabetic compared with the control, naringin-, insulin-, and simvastatin-treated diabetic rats, respectively. Hepatic 3-hydroxy-3-methyl-glutaryl CoA reductase and Acyl-CoA:cholesterol acyltransferase activities were significantly elevated in nontreated diabetic compared with the control, naringin-, and simvastatin-treated diabetic rats, respectively. However, plasma low-density lipoprotein to high-density lipoprotein ratio was significantly higher in nontreated diabetic compared with the control, whereas naringin and simvastatin significantly reduced the ratio in diabetic rats. Naringin is not hypoglycemic but improves atherogenic index in type 1 diabetes.", 
    "121": "Several studies have shown poor achievement of cardiovascular targets in high risk patients. We measured these targets in patients with Acute Coronary Syndrome, three years after discharge from Waitakere Coronary Care Unit.", 
    "122": "A retrospective observational study was performed. All patients discharged in 2006 were included. Admission data was extracted from computerised records and patients were subsequently invited for appointment. Data collected included: blood pressure, lipid profile, BMI, smoking status, HbA1c, medications and contraindications, and lifestyle factors. Results were analysed and compared with national targets.", 
    "123": "Data was collected on 112 patients (22 patients died, 18 excluded and 18 lost to follow up). There was good compliance with blood pressure (mean 120/70 mmHg), smoking cessation and medication targets. However 22% of patients were not prescribed an ACE inhibitor at follow-up. Lipid profile improved, although only 52% of patients met LDL targets. There was no difference between admission and follow-up BMI. HbA1c had increased slightly, however this was not statistically significant. Eight diabetic patients (n=27) had an HbA1c of less than 7% at follow-up.", 
    "124": "Although a small sample population, results showed mixed compliance but not as poor as previously reported. More effort is needed to attain LDL, HbA1c and BMI targets, and ensure ACE inhibitor initiation.", 
    "125": "Acute coronary syndrome (ACS) patients treated with inpatient coronary artery bypass graft (CABG) surgery are at significant risk for future Major Adverse Cardiovascular events (MACE). The use of evidence-based medications (aspirin, statins, beta-blockers and angiotensin converting enzyme (ACE) inhibitors/angiotensin receptor blockers (ARBS)) can reduce MACE in these patients.", 
    "126": "We used a prospective database of all patients admitted to the Green Lane Cardiovascular Service, Coronary Care Unit (CCU) at Auckland City Hospital (ACH). We contacted patients General Practitioners for current patient data including MACE, which was supplemented by using the hospital patient records.", 
    "127": "From 1/6/2006 to 31/7/2007, 901 patients presented with an ACS; of these 129 received inpatient CABG. 2 patients died before hospital discharge. At a median follow up time of 2.9 [IQR 2.7-3.3] years, 109 (86%) patients were traced and their medication assessed. Only 90 (83%) patients remained on aspirin, 78 (72%) on statins, 67 (62%) on beta-blockers and 47 (43%) on ACE inhibitors/ARBs. From the total of 127 patients discharged from hospital, there were a total of 18 MACE (6.2%/year): 3 unstable angina, 4 non-ST elevation myocardial infarction (NSTEMI), 6 congestive heart failure (CHF) and 5 deaths.", 
    "128": "Suboptimal use of secondary prevention drugs in high risk ACS patients treated with urgent CABG surgery may contribute to subsequent adverse events. Greater efforts to optimise the use of these medications are needed to improve outcomes.", 
    "129": "A novel HPLC-UV method was developed for the simultaneous determination of timolol (TM), rosuvastatin (RST), and diclofenac sodium (DS) in pharmaceuticals, human plasma and aqueous humor using naproxen sodium as internal standard (IS). The target compounds were analyzed on Hypersil BDS C(18) column (250 mm × 4.6 mm, 5 μm), applying 0.2% triethylamine (TEA) and acetonitrile (ACN) (40:60, v/v), in isocratic mode as mobile phase, pH 2.75 adjusted with 85% phosphoric acid at a flow rate of 1 ml/min. The column oven temperature was kept at 45°C and the peak response was monitored at 284 nm after injecting a 50 μl sample into HPLC system. The direct liquid-liquid extraction procedure was applied to human plasma and bovine aqueous humor samples using mobile phase as an extraction solvent after deproteination with methanol. The different HPLC experimental parameters were optimized and the method was validated according to standard guidelines. The recoveries of the suggested method in human plasma were 98.72, 96.04, and 95.14%, for TM, RST, and DS, while in aqueous humor were 94.99, and 98.23%, for TM, and DS, respectively. The LOD values were found to be 0.800, 0.500, and 0.250 ng/ml, for TM, RST, and DS, respectively, while their respective LOQ values were 2.00, 1.50, and 1.00 ng/ml. The co-efficient of variation (CV) were in the range of 0.1492-1.1729% and 1.0516-4.0104%, for intra-day and inter-day studies, respectively. The method was found accurate in human plasma and bovine aqueous humor and will be applied for the quantification of these compounds in plasma, and aqueous humor samples using animal models and in pharmaceuticals.", 
    "130": "There is limited knowledge about the sensitivity of different fish species to environmental pollutants. Such information is pivotal in risk assessment and to understand why some species appear to be more tolerant to contaminants than others. The aim of the current study was to evaluate whether primary hepatocyte cultures of three marine fish species could be established in the field and whether their sensitivity to selected contaminants would differ. Primary hepatocyte cultures of three marine fish species (plaice, long rough dab, Atlantic cod) were established and exposed for 24 h to copper (20-2500 mg L⁻¹) and statins (1-200 mg L⁻¹). Endpoints were esterase activity, metabolic activity and reduced glutathione (GSH) content, all using fluorescent probes. Flatfish hepatocytes were more susceptible to copper and statin exposure than hepatocytes from cod. This study has shown that species-dependent differences in contaminant sensitivity can be investigated using primary hepatocyte cultures.", 
    "131": "While the proportion of patients with significant statin-associated adverse effects or intolerance is very low, the increasing use and broadening indications have led to a significant absolute number of such patients commonly referred to tertiary care facilities and specialists. This report provides a comprehensive overview of the evidence pertaining to a broad variety of statin-associated adverse effects followed by a consensus approach for the prevention, assessment, diagnosis, and management. The overview is intended both to provide clarification of the untoward effects of statins and to impart confidence in managing the most common issues in a fashion that avoids excessive ancillary testing and/or subspecialty referral except when truly necessary. The ultimate goal is to ensure that patients who warrant cardiovascular risk reduction can be treated optimally, safely, and confidently with statin medications or alternatives when warranted.", 
    "132": "Statins have been widely prescribed to treat hyperlipidemia, and can be used for primary and secondary prevention of cardiovascular diseases. Several studies have shown that statins have antiinflammatory effects in addition to cholesterol-lowering properties. There is new evidence suggesting that statins have beneficial effects on patients with chronic obstructive pulmonary disease (COPD), which is characterized by a persistent inflammatory response.", 
    "133": "The aim of this study was to determine the association between statins and COPD by using the Taiwan National Health Insurance database.", 
    "134": "This was a nationwide population-based cohort study. A total of 6252 newly diagnosed COPD patients (median age, 64 years; 50.3% male) who received statins for hyperlipidemia treatment were identified from the 1 million sampling cohort dataset between January 2000 and December 2007. Another 12,469 newly diagnosed COPD patients (median age, 64 years; 50.3% male) who were matched for age, gender, and medication for COPD treatment, except for statin use, were enrolled as the control group. The end point of the study was hospitalization due to COPD.", 
    "135": "During an average of 4.58 (2.36) years' follow-up period, there were 1832 patients who experienced hospitalization for COPD exacerbation (statin vs control = 508 [8.1%] vs 1324 [10.6%]; P = 0.001). Statin use was independently associated with the decreased risk of COPD hospitalization (hazard ratio, 0.66; 95% CI, 0.60-0.74; P < 0.001).", 
    "136": "In the selected Taiwanese population, statins were associated with reduced hospitalization due to COPD in patients newly diagnosed with COPD, suggesting a potential beneficial effect of statins in patients with COPD.", 
    "137": "We investigated the relationship between prior statin therapy and leukocyte telomere length (LTL), as well as their interaction with potential new biomarkers of oxidative deoxyribonucleic acid (DNA) lesions and reactive oxygen species-induced inflammation.", 
    "138": "From patients admitted for an acute myocardial infarction, LTL was assessed by quantitative polymerase chain reaction (Q-PCR), and leukocyte Finkel-Biskis-Jinkins osteosarcoma (FOS) and 8-oxoguanine DNA glycosylase (OGG1) messenger ribonucleic acid (mRNA) levels were measured by retrotranscription Q-PCR. Patients under prior chronic statin therapy were compared with patients without statin therapy. Although patients on statin therapy were older, their mean LTL was longer than patients not under statin therapy (1.29 ± 0.11 vs. 1.25 ± 0.11 T/S ratio, p = 0.008). In contrast, FOS and OGG1 mRNA levels were similar for the 2 groups. LTL decreased with increasing age, FOS, and OGG1 mRNA levels. Statin therapy remained associated with longer LTL, even after adjustment for confounding factors (p = 0.001), and in younger patients (≤ 64 y). Even in groups matched for propensity scores for statin use, LTL was markedly longer in patients under statin therapy.", 
    "139": "Our observational study showed that statin therapy was associated with longer LTL. These data bring to light opportunities to identify new targets for early primary preventive treatment strategies. Moreover, our study raised FOS and OGG1 as new relevant biomarkers of LTL.", 
    "140": "Steroids and statins may facilitate the integration of anesthetic design with clinical outcome. Although steroids clearly benefit adult cardiac surgical patents, the evidence is weaker in pediatric cardiac surgery. Current large randomized trials of steroids likely will determine the future role of steroids in adult cardiac surgery. In the intensive care unit, steroid therapy is indicated in septic shock that is refractory to fluid and pressor therapy. Recent data, however, indicate that liberal steroid therapy for sepsis may have adverse outcome consequences. A 2nd concern in the intensive care unit is acute adrenal suppression secondary to bolus etomidate therapy because it may be deleterious in patients with septic shock. Possible clinical solutions include alternative induction agents, concomitant steroid therapy, and recent etomidate derivatives. Statins also reduce mortality and atrial fibrillation after cardiac surgery. Furthermore, they slow the progression of rheumatic valvular stenosis, an important consideration in the developing world. Statins also may reduce delirium, stroke, and acute renal injury after cardiac surgery, but further randomized trials are required before definitive recommendations can be formulated. Statins are essential in vascular surgery because they reduce mortality, myocardial ischemia, and acute renal injury. As a result, they have been recommended highly for outcome enhancement in recent perioperative guidelines. Although they may improve survival in sepsis, further investigation is indicated to define their therapeutic role.", 
    "141": "Reverse cholesterol transport (RCT) is a function of high-density lipoproteins (HDL) in humans and higher species. It is enabled by the cholesteryl ester transfer protein (CETP), a high molecular weight protein exchanging cholesteryl esters in HDL for triglycerides in very low-density lipoproteins (VLDL). Inhibition of CETP may provide a useful strategy to raise HDL, the protective lipoprotein fraction in plasma.", 
    "142": "Evaluation based on clinical and experimental findings of the three drugs developed or in advanced development for CETP inhibition.", 
    "143": "Inhibition of CETP, both inherited and drug induced, at times leads to dramatic elevations of HDL-cholesterol (HDL-C) levels. Epidemiological data presently available do not, however, provide convincing evidence that reduced CETP levels or activity due to genetic factors and associated with HDL-C elevations, reduce cardiovascular risk. Indeed, the opposite may be true in some instances. All the three CETP inhibitors were the object of experimental and clinical evaluation. Large clinical trials with torcetrapib led to very negative findings, that is, raised cardiovascular morbidity and mortality in addition to raised risk of cancer and sepsis. Off-target effects of the drug, such as aldosterone retention and raised blood pressure, were believed to provide an explanation for these negative findings. The two newer agents, dalcetrapib and anacetrapib, do not exert off-target effects. The two drugs differ because anacetrapib has a more dramatic effect on HDL cholesterolemia (+139%) versus more moderate effects of dalcetrapib (+20-30%). Anacetrapib, however, may impair formation of pre-β HDL, that is, the primary particles in the process of cholesterol removal. The initial large trial with anacetrapib (DEFINE study) in coronary patients on statin treatment, appeared to confirm a remarkable HDL raising property, together with some reduction in vascular end points, in particular coronary procedures. The issue of other potentially harmful effects of CETP inhibition (sepsis and others) has yet to be clarified. Large clinical end-point trials, however, will be necessary to provide convincing evidence that, in addition to raising HDL-C, CETP inhibitors provide a valid additional treatment, for example, to statins in patients with coronary heart disease (CHD) or at high risk of CHD.", 
    "144": "To determine the effect of atorvastatin on rat heart failure after myocardial infarction and to investigate the underlying mechanism of atorvastatin-mediated myocardium protection.", 
    "145": "Thirty-eight rats were randomly divided into three groups: a heart failure model group (model group), a heart failure plus atorvastatin treatment group (atorvastatin group) and a sham-surgery group (control group). The rat heart failure model was established by ligation of the left anterior descending of coronary arteries (LADs). Changes in hemodynamics parameters were recorded after the final drug administration. Plasma brain natriuretic peptide (BNP) concentration was determined by enzyme-linked immunosorbent assay (ELISA). Histological diagnosis was achieved by hematoxylin and eosin (H&E) and Masson's trichrome staining. The expressions of 78 kDa glucose-regulated protein 78 (GRP78), caspase-12 and C/EBP homologous protein (CHOP, also known as GADD153) in myocardial cells and cultured cardiac myocytes were examined by Western blot. Terminal deoxynucleotidyl transferase dUTP nick end labeling (TUNEL) was used to evaluate myocardial cell apoptosis, and flow cytometry was performed to examine the cell apoptosis of cultured cardiac myocytes.", 
    "146": "In the atorvastatin group, myocardial cells were lined up more orderly and myocardial fibrosis level was decreased compared to the model group. The expressions of GRP78, caspase-12 and CHOP in myocardial cells were decreased in atorvastatin group. Moreover, in the atorvastatin-treated group the cell apoptosis rate was reduced and the endoplasmic reticulum (ER) stress was activated in response to heart failure and angiotensin II (Ang II) stimulation.", 
    "147": "By down-regulating GRP78, caspase-12 and CHOP expressions in myocardial cells in rat heart failure after myocardial infarction, atorvastatin treatment decreased the apoptosis of myocardial cells, suggesting the possible mechanism by which atorvastatin functions in protecting against heart failure.", 
    "148": "The anti-lipidemic effects of orally administered antioxidant vitamins (vitamin A, vitamin C and vitamin E) individually and in combination were studied in cholesterol-fed rabbits and compared to the group of hypercholesterolemic animals that were treated with simvastatin. All treatment groups exhibited a decrease in serum total cholesterol, low density lipoprotein-cholesterol (LDL-C) and triglycerides concentrations, whilst vitamin C, vitamin E, the combination and simvastatin showed a more profound decrease in the lipid profile than vitamin A at different time intervals. The order of increase in high density lipoprotein-cholesterol (HDL-C) levels remained in favour of simvastatin, as none of the antioxidant vitamins treated group could exhibit a profound increase in the HDL-C.", 
    "149": "Hyperlipidemia is a universal adverse effect of proliferation signal inhibitors (PSI). We report our experience with ezetimibe/statin combined therapy in a case of a kidney transplant recipient receiving sirolimus (SRL)-based immunosuppression. We also present our doubts concerning the need for ezetimibe in kidney transplant recipients on PSI-based immunosuppression.", 
    "150": "Results. In the reported patient, ezetimibe/statin combination therapy successfully decreased cholesterol level.", 
    "151": "Combined therapy with ezetimibe and statin seems to be effective and safe in transplant recipients with SRL-associated hyperlipidemia. However, well-designed clinical trials should be performed to evaluate if there is an impact of such treatment on the frequency of cardiovascular events and patient survival.", 
    "152": "Oleanolic acid (OA) is a plant triterpenoid steroid with potentially antiatherogenic properties. We investigated whether OA affected atherosclerosis development and vascular function in apolipoprotein E knockout (ApoE(-/-)) mice. ApoE(-/-) mice were fed a high cholesterol Western-type diet in combination with OA (100 mg/kg/day), fluvastatin (5 mg/kg/day) or vehicle, with wild type (WT) mice serving as controls. After 8 weeks of treatment atherosclerotic plaque areas in the aortic arch and plasma lipid concentrations were determined. Vasoconstriction and relaxation of the proximal part of aorta were investigated in vitro. Inducible nitric oxide synthase (iNOS) was visualized using immunoblotting. As opposed to WT and fluvastatin- and vehicle-treated mice, OA-fed ApoE(-/-) mice gained no weight during the treatment period. Plasma concentrations of total-cholesterol and triglyceride were not significantly reduced by OA- or fluvastatin treatment. Plaque area of vehicle-treated mice was 25%, but only 14% in OA- and 19% in fluvastatin-treated mice. As compared to WT, vasoconstriction to phenylephrine was attenuated in ApoE(-/-) mice. The NOS inhibitor asymmetric dimethylarginine (ADMA) enhanced phenylephrine constriction, but significantly more so in vehicle- and fluvastatin-treated than in OA-treated and WT mice. Relaxation to acetylcholine was only slightly attenuated in ApoE(-/-) mice and not affected by OA or fluvastatin treatment. ADMA abolished acetylcholine relaxation almost completely. In ApoE(-/-) mice iNOS expression was reduced by OA treatment. In conclusion OA exerts potent antiatherogenic effects independent of plasma lipid levels and without major changes in eNOS-mediated acetylcholine relaxation. However, OA reduced iNOS expression possibly altering vascular reactivity to phenylephrine.", 
    "153": "Statins have been demonstrated to effectively inhibit proliferation and induce apoptosis in cancer cells by inhibition of geranylgeranylation, however its novel molecular mechanism remains to be determined. Recently simvastatin has been found to result in the synergistic induction of apoptosis with 7-hydroxystaurosporine (UCN-01) (a Chk1 inhibitor) in myeloma cells. Therefore we hypothesized that Chk1 plays a role in the anti-myeloma effect of simvastatin. Interestingly, we found that simvastatin caused a dose-dependent increase in S phase cell cycle and induced significant apoptosis. The results of western blot showed that simvastatin-induced S-phase cell cycle arrest was associated with activation of Chk1, downregulation of Cdc25A, cyclin A and CDK2 expression. Additionally, simvastatin-induced apoptosis was accompanied by diminished Bcl-2 protein expression, increased cytosolic cytochrome c level, and activation of caspase 9 and caspase 3. Further investigation revealed that silence of Chk1 expression by Chk1 specific siRNA inhibited simvastatin-induced activation of Chk1, downregulation of Cdc25A, cyclin A and CDK2 expression, and diminished S phase cell cycle arrest. Additionally, inhibition of Chk1 expression enhanced simvastatin-induced downregulation of Bcl-2, caspase 9 cleavage and subsequent apoptosis. These results suggested that the Chk1-Cdc25A-cyclin A/CDk2 pathway was involved in simvastatin-induced S-phase cell cycle arrest and apoptosis in multiple myeloma cell lines.", 
    "154": "Current guidelines recommend statin therapy after coronary artery bypass grafting (CABG) to attain low-density lipoprotein (LDL) levels less than 100 mg/dL. Whether achieving LDL levels less than 70 mg/dL improves postoperative graft patency remains unknown.", 
    "155": "The CASCADE (Clopidogrel after Surgery for Coronary Artery Disease) trial was a randomized study that evaluated the addition of clopidogrel to aspirin on the development of saphenous vein graft disease after CABG. Patients received the standard of care regarding postoperative statin therapy with targeted LDL levels less than 100 mg/dL. Twelve months postoperatively, patients returned for a coronary angiogram and saphenous vein graft (SVG) intravascular ultrasonogram. In this post hoc analysis, the impact of statin therapy on graft patency and vein graft intimal hyperplasia was assessed.", 
    "156": "LDL levels significantly declined over the period of the trial (p = 0.002). Twelve months postoperatively, 58.4% patients achieved LDL levels less than 70 mg/dL. Twelve-month graft patency was higher for patients with LDL levels less than 100 mg/dL (96.5%) compared with patients with LDL levels >100 mg/dL (83.3%, p = 0.03), even after adjustment in multivariate analysis (odds ratio [OR], 5.2; 95% confidence interval [CI], 1.3-21.6; p = 0.02). However, no improvement in graft patency was noted with further LDL reduction to less than 70 mg/dL (p = 1.00). Consistent statin use throughout the trial period was independently associated with less vein graft intimal hyperplasia documented by intravascular ultrasound at 12 months (p = 0.04).", 
    "157": "Statin therapy to achieve LDL levels less than 100 mg/dL was independently associated with improved graft patency in the CASCADE trial. Randomized clinical trials are warranted to prospectively evaluate postoperative LDL reduction to less than 70 mg/dL and its impact on graft patency after CABG.", 
    "158": "The prognostic benefit of statins in patients with heart failure is a topic of controversy. Under the hypothesis that statins may provide greater benefit in a subgroup of patients with heightened inflammatory activity, we sought to explore whether statins are associated with a decreased risk of long-term mortality in patients with acute heart failure based on elevated levels of carbohydrate antigen 125, a biomarker related to systemic congestion and proinflammatory status.", 
    "159": "We analysed 1222 consecutive patients admitted with acute heart failure in a single teaching center during a median follow-up of 20 months. carbohydrate antigen 125 was measured during index hospitalization and dichotomized according to the established reference cut-off (>35 U/mL).", 
    "160": "Increased levels of carbohydrate antigen 125 (>35 U/mL) were observed in 793 (64.9%) and prescription of statins registered in 455 (37.2%) patients. In patients with carbohydrate antigen 125 >35 U/mL, mortality was lower in statin-treated patients (1.89 vs 2.80 per 10 patient-years of follow-up, P <.001). Conversely, in those with carbohydrate antigen 125 in normal range, mortality did not differ (1.76 vs 1.63 per 10 patient-years of follow-up, P = .862). After covariate adjustment, this differential effect persisted (P for interaction = .024) and statin use was associated with a significant mortality reduction in patients with elevated values of carbohydrate antigen 125 (hazard ratio=0.65, 95% confidence interval: 0.51-0.82; P <.001), but not in those with values equal to or below 35 U/mL (hazard ratio=1.02, 95% confidence interval: 0.74-1.41; P = .907).", 
    "161": "Elevation of carbohydrate antigen 125 (>35 U/mL) identified a subset of patients with acute heart failure who could benefit from statin treatment in regard to total mortality.", 
    "162": "The biological rationale for this study came from the observation that bisphosphonates and statins affect bone metastasis in different ways and thus combination therapy may provide synergistic benefit. This pilot trial evaluated the efficacy and safety of combining a bisphosphonate and a statin in patients with RCC metastatic to bone.", 
    "163": "Patients with RCC and bone metastasis received zoledronate and fluvastatin or atorvastatin. Patients were monitored clinically and by imaging for skeletal events. Concentrations of the bone resorption markers deoxypyridinoline (DPD) and N-telopeptide (NTX) and the bone formation marker bone-specific alkaline phosphatase (BSAP) were monitored for changes during treatment.", 
    "164": "Eleven patients were enrolled and followed for a median of 6 months. The median time to first skeletal-related event for all patients was 9.0 months. Seven (63%) patients experienced skeletal events with a median time to first skeletal-related event of 4.0 months (range, 3-18 months); 4 patients (36%) experiences no skeletal events for a median of 12 months of follow-up (range, 2-28 months); 4 patients (36%) demonstrated treatment responses with development of sclerosis in lytic bone lesions. Differences in the median changes in biomarker levels between patients who had skeletal events and those who did not were statistically significant for DPD and NTX (P = .03 and .01, respectively) but not for BSAP (P = .4). The regimen was well tolerated, with few adverse reactions related to the study drugs.", 
    "165": "Although the use of bone-targeting therapy combining zoledronate and fluvastatin or atorvastatin affected certain bone biomarkers and provided bone response in several patients with RCC and bone metastasis, we could not demonstrate a statistically significant improvement in time to skeletal events.", 
    "166": "The aim of this study was to investigate whether the use of statins was associated with lung cancer risk. We conducted a population-based case-control study in Taiwan. Data were retrospectively collected from the Taiwan National health Insurance Research Database. Cases consisted of all female patients who were aged 50 years and older and had a first-time diagnosis of lung cancer for the period between 2005 and 2008. We identified four control patients per case patient. The controls were matched to cases by age, sex, and index date. Adjusted odds ratios (ORs) and 95% confidence intervals (CIs) were estimated by using multiple logistic regression. We examined 297 female lung cancer cases and 1188 controls. The unadjusted odds ratios (ORs) for any statin prescription were 0.78 (95% confidence interval=0.57-1.07) and the adjusted OR was 0.82 (95% CI=0.58-1.15). Compared with no use of statins, the adjusted ORs were 0.83 (95% CI=0.54-1.28) for the group having been prescribed statins with cumulative defined daily dose (DDDs) below 92.41 and 0.79 (95% CI=0.50-1.25) for the group with cumulative statin use of 92.41 DDDs or more. The present data do not provide support for a beneficial association between statin use and female lung cancer risk.", 
    "167": "This study is to evaluate the effects of Simvastatin on left ventricular hypertrophy and left ventricular function in patients with essential hypertension. Untreated or noncompliance with drug treatment patients with simple essential hypertension were treated with a therapy on the basis of using Telmisartan to decrease blood pressure (BP). There were 237 patients who had essential hypertension combined with left ventricular hypertrophy as diagnosed by echocardiography, taken after their BPs were decreased to meet the values of the standard normal. Among them, there were only 41 out of the original 237 patients, 17.3%, who had simple essential hypertension combined with left ventricular hypertrophy without any other co-existing disease. They were the patients selected for this study. All patients were randomly, indiscriminately divided into two groups: one was the control group (Group T), treated with the Telmisartan-based monotherapy; the other was the target group (Group TS), treated with the Telmisartan-based plus simvastatin therapy. The changes of left ventricular hypertrophy and left ventricular function were rediagnosed by echocardiography after 1 year. The results we obtained from this study were as follows: (i) The average BPs at the beginning of the study, of simple essential hypertension combined with left ventricular hypertrophy, were high levels (systolic blood pressure (SBP) 189.21 ± 19.91 mm Hg, diastolic blood pressure 101.40 ± 16.92 mm Hg). (ii) The Telmisartan-based plus simvastatin therapy was significantly effective in lowering the SBP (128.26 ± 9.33 mm Hg vs. 139.22 ± 16.34 mm Hg). (iii) After the 1-year treatment, the parameters of left ventricular hypertrophy in both groups were improved. Compared to group T, there were no differences in the characteristics of the subjects, including interventricular septum, left ventricular mass, left ventricular mass index, ejection fraction, left atrium inner diameter at baseline. The patients' interventricular septum (Group TS 10.30 ± 1.80 mm vs. Group T 10.99 ± 1.68 mm, P < .05), LVM (Group TS 177.43 ± 65.40 g vs. Group T 181.28 ± 65.09 g, P < .05), and LVMI (Group TS 100.97 ± 37.33 g/m(2) vs. Group T 106.54 ± 27.95 g/m(2), P < .05), all dropped more prominently (P < .05) in group TS; the ejection fraction rose more remarkably in group TS (Group TS: 57.50 ± 16.41% to 65.43 ± 11.60%, P < .01 while showing no change in Group T); the left ventricular hypertrophy reversed more significantly and the left ventricular systolic function improved more. (iv) The left atrium inner diameter of Group TS decreased (P < .01), the ratio of E/A, which indicates the left ventricular diastolic function, continued to drop further, showing no change to the trend of left ventricular diastolic function declination. Patients who have hypertension with left ventricular hypertrophy usually suffer other accompanying diseases at the same time. Telmisartan-based plus Simvastatin treatment can significantly reduce SBP, reverse left ventricular hypertrophy, improve the left ventricular systolic function, but it has no effect on reversing the left ventricular diastolic function. This experiment indicated that Simvastatin can reverse left ventricular hypertrophy and improve left systolic function.", 
    "168": "A total of 2,500 patients with an anamnesis of myocardial infarction at least 1 month prior to inclusion in the study who visited a general practitioner or an internal medicine or cardiology specialist were examined. Through an internet-based portal, physicians entered patient data, their complaints, treatment, blood pressure, heart rate and main biochemical parameters. There were more men (1 787 vs. 713) and patients under 70 years of age (1 491 vs. 1 009) in the cohort. Eighteen percent of patients had more than one MI. Mean age at the first infarction was 59.2 years in men and 64.9 in women (p < 0.001). NYHA breathlessness category higher than II was reported by 13.0% of patients only, 57.2% of patients reported they never had chest pain following an MI. Hypertension was the most frequent co-morbidity (84%). The mean blood pressure was 132/79 mmHg with no difference between men and women, the mean heart rate was 68/min, the mean cholesterol level was 4.55 mmol/l. 66% of patients had been prescribed all recommended pharmacotherapeutic groups according to guidelines (RAAS blockers, beta-blockers, statins, antiaggregation agents) and each group individually was used in > 90% of patients. There were no differences between men and women and older and younger patients. ACE inhibitors and statins were not always prescribed in recommended (high) doses. Ramipril and perindopril were the most frequently prescribed ACE inhibitors and atorvastatin the most frequently prescribed statin. There was a high level of compliance when it came to achieving the target blood pressure and heart rate values as well as to prescribing of the recommended drug groups. However, renin-angiotensin system-blocking agents and statins are not being prescribed in sufficiently high doses and this should be improved.", 
    "169": "Novel imaging techniques are playing an increasingly important role in drug development, providing insight into the mechanism of action of new chemical entities. The data sets obtained by these methods can be large with complex inter-relationships, but the most appropriate statistical analysis for handling this data is often uncertain--precisely because of the exploratory nature of the way the data are collected. We present an example from a clinical trial using magnetic resonance imaging to assess changes in atherosclerotic plaques following treatment with a tool compound with established clinical benefit. We compared two specific approaches to handle the correlations due to physical location and repeated measurements: two-level and four-level multilevel models. The two methods identified similar structural variables, but higher level multilevel models had the advantage of explaining a greater proportion of variation, and the modeling assumptions appeared to be better satisfied.", 
    "170": "The consumption of statins (HMG-CoA reductase inhibitors) in most Western countries has increased to the extent that it may affect all-cause and disease-specific mortality.", 
    "171": "To analyze the association of statin use with all-cause and disease-specific mortality utilizing nationwide databases in a record linkage study in Finland.", 
    "172": "The study population included all statin users in Finland who had purchased at least one prescription between 1997 and 2005. A control population matched for age, sex, and place of residence and without statin usage was selected. The study population consisted of 336, 618 pairs of individuals, and the mean length of follow-up was 4.4 years. All-cause mortality and mortality caused by coronary heart disease (CHD), stroke, other circulatory causes, cancer, unnatural causes, and suicide were analyzed. Persistence to treatment was calculated by varying adherence criteria between 20 and 80%.", 
    "173": "We observed association between all-cause, non-CHD and CHD and treatment with statins in statin user group. For CHD mortality, we observed a relationship between the persistence to statin treatment and a decreasing CHD mortality. For each 10% increase in adherence criteria, a 5% (2-8%) decrease in CHD mortality was observed within the range of 20% (RR 0.81, 95%CI 0.32-2.02) to 80% (RR 0.54, 95%CI 0.46-0.64).", 
    "174": "In this nationwide study, long-term use of statins is associated with the reduction in CHD mortality.", 
    "175": "Macrophages crosstalk with oxidized low-density lipoprotein (oxLDL), play a critical role in the initiation, progression, and subsequently stability of atherosclerotic plaques. Statins, inhibitors of HMG CoA (3-hydroxy-3-methylglutaryl coenzyme A) reductase, reduce the expression of inflammatory proteins in addition to their lipid-lowering action. However, the effect and detailed anti-inflammation mechanisms of statins in macrophages induced by oxLDL remain unclearly. In the present study, we investigated the effect of atorvastatin on inflammatory response upon oxLDL stimulation in murine macrophages and analyzed the underlying mechanisms. Tumor necrosis factor (TNF)α and monocyte chemoattractant protein-1 (MCP-1) mRNA levels were assayed by real-time PCR. The expression of cyclooxygenases-2 (COX-2) was detected by real-time PCR and Western blotting. While mitogen-activated protein kinase (MAPK) phosphorylation and IκBα degradation were determined by Western blotting. Our results showed that exposure of RAW264.7 cells to oxLDL, substantially changed the morphology of the cells and increased TNFα and MCP-1 secretion. While pretreatment with atorvastatin resulted in a significant inhibition of oxLDL-induced morphological alteration and inflammatory cytokines expression in a dose-dependent fashion. Further investigation of the molecular mechanism revealed that oxLDL upregulated the transcription and protein expression of COX-2 in a time-dependent manner. Whereas, pretreatment with atorvastatin suppressed COX-2 expression, MAPK activation and IκBα degradation. Thus, we conclude that the anti-inflammatory effect of atorvastatin is mediated through the inhibition of proinflammatory COX-2. Furthermore, suppression of ERK phosphorylation and IκBα degradation is involved in this regulation. Our findings provide a novel evidence that statins suppress inflammatory response, exert its anti-atherogenic actions via against inflammation beyond cholesterol-lowing effect.", 
    "176": "US health care reform mandates the reduction of wasteful health care spending while maintaining quality of care. Introducing new drugs into crowded therapeutic classes may be viewed as offering \"me-too\" (new drugs with a similar mechanism of action compared to existing drugs) drugs without incremental benefit. This article presents an analysis of the incremental costs and benefits of atorvastatin, a lipid-lowering agent.", 
    "177": "This analysis models the cost-effectiveness of atorvastatin over the product life cycle.", 
    "178": "The yearly cost-effectiveness of atorvastatin compared to simvastatin was modeled from 1997 to 2030 from the point of view of a US third-party payer. Estimates for incremental costs (in US $) and effects (in quality-adjusted life-years [QALYs]) for the primary and secondary prevention of cardiovascular events were taken from previously published literature and adjusted for changes in drug prices over time. Estimates of total statin use were derived using the National Health and Nutrition Examination Survey. Sensitivity analyses were conducted to examine variations in study parameters, including drug prices, indications, and discount rates.", 
    "179": "Assuming increasing statin use over time (with a mean of 1.07 million new users per year) and a 3% discount rate, the cumulative incremental cost-effectiveness ratio (ICER) of atorvastatin versus simvastatin ranged from cost-savings at release to a maximum of $45,066/QALY after 6 years of generic simvastatin use in 2012. Over the full modeled life cycle (1997-2030), the cumulative ICER of atorvastatin was $20,331/QALY. The incremental value of atorvastatin to US payers (after subtracting costs) was estimated at $44.57 to $194.78 billion, depending on willingness to pay. Findings from the sensitivity analyses were similar. A hypothetical situation in which atorvastatin did not exist was associated with a reduction in total expenditures but also a loss of QALYs gained.", 
    "180": "The cumulative ICER of atorvastatin varied across the product life cycle, increasing during the period between generic simvastatin entry and generic atorvastatin entry, and decreasing thereafter.", 
    "181": "Structural and functional abnormalities in the neurovascular unit (NVU) have been recently observed in Alzheimer's disease (AD). Statins, which are used clinically for reducing cholesterol levels, can also exert beneficial vascular actions. Thus, we examined the protective effects of statins on NVU disturbances in a mouse AD model. Amyloid precursor protein (APP) transgenic (Tg) mice were used as a model of AD. Atorvastatin (30 mg/kg/day, p.o.) or pitavastatin (3 mg/kg/day, p.o.) were administered from 5 to 20 months of age. Changes in the NVU, including the endothelium and basement membrane, as well as astrogliosis and matrix metalloproteinase-9 (MMP-9) activation, were assessed. There was a reduction in immunopositive staining for N-acetyl glucosamine oligomer (NAGO) in the endothelium and in collagen IV in the APP vehicle (APP/Ve) group, with collagen IV staining most weakest near senile plaques (SPs). There was also an increase in intensity and number of glial fibrillary acidic protein (GFAP)-positive astrocytes, particularly around the SP, where MMP-9 was more strongly labeled. Double immunofluorescent analysis showed that astrocytic endfeet had detached from the capillary endothelium in the APP/Ve group. Treatment with atorvastatin or pitavastatin ameliorated the activation of MMP-9. Overall, these data suggest that statins may have therapeutic potential for AD by protecting NVU.", 
    "182": "Individually, statins and thiazolidinediones (TZDs) show positive effects on atherosclerosis progression in cellular and animal models as well as patients with diabetes; however, their combined effects have not been studied. This study examines the effects of simvastatin combined with rosiglitazone on vascular inflammation, oxidant stress, ambulatory blood pressure (BP) and other atherosclerotic factors in patients with the metabolic syndrome.", 
    "183": "This is a randomized, double blind, placebo-controlled study in 53 subjects with the metabolic syndrome. Participants were randomized to simvastatin 40 mg/day plus placebo vs. simvastatin 40 mg/day plus rosiglitazone 4 mg/day for 6 months. The primary endpoint was the between-group difference in high-sensitivity C-reactive protein (hs-CRP) and secondary variables including urinary isoprostanes, serum malondialdehyde (MDA), ambulatory BP, adiponectin, and lipid and glycaemic profiles.", 
    "184": "At study end, the group randomized to the simvastatin/rosiglitazone combination had a greater reduction in hs-CRP of 1.33 mg/dl, (p = 0.029) and showed a trend for a greater reduction in urinary isoprostane (-39%), (p = 0.056) compared to simvastatin/placebo group. Changes in MDA levels did not differed between groups (p = 0.81). 24-h systolic blood pressure (SBP) also showed a 4.5 mmHg reduction at 6 months (p = 0.06). Adiponectin levels increased by 3.91 µg/ml in the combination group over placebo, (p = 0.03) and blood glucose decreased in combination group vs. placebo.", 
    "185": "Our data show that patients with the metabolic syndrome given a statin/TZD combination manifest greater reductions in markers of vascular inflammation and oxidant stress, 24-h ambulatory BP and increases in adiponectin as well as improved glycaemic indices.", 
    "186": "Candidemia remains a major cause of morbidity and mortality, especially in immunocompromised patients. A strategy of reducing virulence and virulence factors of Candida spp. is an attractive approach for the treatment of serious infections caused by these yeasts. Recently, farnesol has been reported to be a quorum-sensing autoinducer, as well as a virulence factor of C. albicans. In the present study, we examined the effects of pravastatin, a 3-hydroxy-3-methylglutaryl-CoA (HMG-CoA) reductase inhibitor on the in vitro production of farnesol. In addition, the synergistic effects of pravastatin with fluconazole (FLC) were examined in a mouse model of systemic infections. In vitro experiments demonstrated that pravastatin had synergistic activity with FLC as judged by fractional inhibitory concentration index (FICI) and suppression of farnesol production at sub-minimum inhibitory concentrations. Furthermore, significant improvement of survival in systemic infection models was shown with pravastatin supplementation. The survival benefits of pravastatin were correlated with reductions of fungal burden. These data suggest the potential of pravastatin as a supportive therapy against C. albicans infections. Synergistic antifungal activity and suppression of HMG-CoA reductase-associated Candida virulence factors, including farnesol, may explain, at least in part, the in vivo efficacy of pravastatin.", 
    "187": "The results suggest that addition of pioglitazone in a complex treatment therapy of patients with ischemic heart disease on background of metabolic syndrome was not associated with an increased ischemic heart disease (IHD) risk and improved the clinical course of IHD, increased effectiveness of standard therapy for patients with IHD and metabolic syndrome.", 
    "188": "According to the 2006 Health Survey for England, angina affects 8% of men and 3% of women aged 55-64 increasing to 14% and 8% respectively for those aged 65-74. It is important to reassure patients with clinically significant coronary artery disease, both symptomatic and asymptomatic, that for most lifestyle modification and optimal medical therapy will prove sufficient treatment. However, a minority of patients may also require intervention by stents or surgery. It is vital that patients with obvious precipitating factors that may promote or aggravate underlying coronary artery disease address these with lifestyle changes. Smoking should be stopped and a balanced diet and regular exercise encouraged. Advice should be given on factors that aggravate angina e.g. cold weather, heavy exercise and emotional stress. Advice about physical exertion and sexual activity should be included. A short-acting nitrate for angina prevention and treatment of episodes of angina is recommended. It should be used prophylactically in advance of any exertion. In terms of secondary prevention, basic therapy includes aspirin and a statin and antihypertensive agents for those with higher blood pressure. Optimal drug therapy consists of two anti-anginal drugs, such as a beta-blocker or calcium channel blocker as first-line treatment and in preference to other drug therapy unless there are side-effects or contraindications to these. Prognosis of coronary artery disease is strongly linked to the volume of underlying myocardial ischaemia and this cannot be determined simply by the level of symptoms. This should be explained to patients who should be offered further investigation if they wish and should certainly be encouraged in younger patients. Patients who have positive exercise tests require further investigation, usually by angiography. Unless a significant volume of myocardium (>10%) is at risk from ischaemia, there may be no prognostic benefit from revascularisation. However, even in patients in whom there is no significant burden of ischaemia, revascularisation can be justified if the patient remains highly symptomatic despite optimal medical therapy or is intolerant of maximal medical therapy.", 
    "189": "To review current literature regarding treatment options for immunoglobulin A nephropathy (IgAN).", 
    "190": "A MEDLINE search was performed using the terms IgA nephropathy, Berger's disease, immunoglobulin A nephropathy, angiotensin converting enzyme inhibitors, angiotensin II receptor blockers, fish oil, omega-3 fatty acids, statins, hydroxymethylglutaryl-CoA reductase inhibitors, immunosuppressive therapy, corticosteroids, mycophenolate mofetil, cyclophosphamide, cyclosporine, azathioprine, leflunomide, antiplatelets, anticoagulants, vitamin E, infliximab, calcitriol, and intravenous immunoglobulins. A date limit was not set; however, focus was on publications from 1999 to June 2011 to review recent literature and therapeutic recommendations.", 
    "191": "All articles in English, including studies conducted in humans, meta-analyses, review articles, guidelines, statements, and reference citations, were identified and evaluated.", 
    "192": "IgAN is the most common primary glomerulonephritis worldwide, leading to end-stage renal disease in 20-30% of patients. Evidence guiding management of IgAN has been sparse and clinical trials have not conclusively demonstrated effective treatments, largely due to suboptimal methodologies. Treatment strategies have included management of blood pressure and lipids, improvement or stabilization of kidney function, and reduction of proteinuria. This review of IgAN provides an update regarding standard and nonconventional treatment options based on recently published literature.", 
    "193": "Supportive therapies, including angiotensin blockade, should be considered as first-line therapy for patients with urine protein >0.5 g/day and/or blood pressure >140/90 mm Hg. Corticosteroids could be considered as add-on or monotherapy for patients with urine protein >1 g/day with preserved renal function. Conclusive data are lacking for general treatment recommendations for the use of other therapies for IgAN.", 
    "194": "Nutritional insufficiency during pregnancy has been shown to alter the metabolism of the offspring and can increase the risk of type 2 diabetes. The phenotype in the offspring involves changes to the morphology and functional capacity of the endocrine pancreas, and in the supporting islet microvasculature. Pancreatic β-cells possess a plastic potential and can partially recover from catastrophic loss. This is partly due to the existence of progenitors within the islets and the ability to generate new islets by neogenesis from the pancreatic ducts. This regenerative capacity is induced by bone marrow-derived stem cells, including endothelial cell progenitors and is associated with increased angiogenesis within the islets. Nutritional insults in early life, such as feeding a low protein diet to the mother, impair the regenerative capacity of the β-cells. The mechanisms underlying this include a reduced ability of β-cells to differentiate from the progenitor population, changes in the inductive signals from the microvasculature and an altered presence of endothelial progenitors. Statin treatment within animal models was associated with angiogenesis in the islet microvasculature, improved vascular function and an increase in β-cell mass. This demonstrates that reversal of the impaired β-cell phenotype observed following nutritional insult in early life is potentially possible.", 
    "195": "Although vardenafil is widely prescribed for erectile dysfunction (ED), its effect on arterial function is not defined. Aortic stiffness, aortic pressures, and wave reflections are predictors of cardiovascular risk. The investigators assessed the hypothesis that vardenafil acutely improves aortic stiffness, aortic pressures, and wave reflections in ED patients. Twelve ED patients (mean age 58 ± 9 years) received vardenafil 20 mg in a randomized, placebo-controlled, double-blind, 2-way crossover design. Aortic stiffness was evaluated with carotid-femoral pulse wave velocity (PWV); wave reflections and aortic pressures were evaluated with augmentation index (AIx) and systolic, diastolic, and pulse pressure of the aortic pressure waveform, respectively. PWV, aortic pressures, and AIx were measured at baseline and for 3 hours after vardenafil intake or placebo. PWV decreased significantly (by 0.7 m/s, P = .001), denoting a decrease in aortic stiffness. AIx decreased significantly (by 7%, P = .008), denoting a decreased effect of wave reflections from the periphery. Aortic pressures decreased significantly (all P < .05). Statin use at baseline significantly interacted with the effects of treatment on both PWV and AIx (P = .003 and P < .001, respectively). This study shows, for the first time, that vardenafil has a favorable acute effect on aortic stiffness and wave reflection in ED patients.", 
    "196": "Recent clinical and preclinical studies have demonstrated that systemic lupus erythematosus (SLE) is associated with an increased risk for cardiovascular disease (CVD). However, unlike in the general population, little is known regarding the efficacy of atheroprotective interventions in patients with SLE. The current study aims to determine the benefit of lymphocyte inhibition on reducing the atherosclerotic burden in SLE-susceptible LDLr-deficient mice.", 
    "197": "Female LDLr(-/-) mice were lethally irradiated and reconstituted with bone marrow from C57Bl/6 mice (LDLr.B6) or the SLE-susceptible B6.Sle1.2.3 mice (LDLr.Sle). At 16 weeks post transplant, mice were treated with atorvastatin (10 mg/kg), mycophenolate mofetil (MMF; 40 mg/kg), or both (MMF-A) for 8 weeks, after which the extent of atherosclerosis and the presence of SLE were assessed.", 
    "198": "Following 8 weeks of treatment, we observed that atorvastatin-mediated reduction in cholesterol levels attenuated atherogenesis in LDLr.B6 mice but failed to significantly reduce atherosclerotic lesion size in LDLr.Sle mice, in spite of a significant reduction in serum cholesterol levels. Treatment with MMF and MMF-A attenuated atherogenesis in LDLr.B6 and LDLr.Sle mice. In addition, MMF-containing regimens inhibited recruitment of CD4+ T cells to atherosclerotic lesions in LDLr.Sle mice. In these mice, MMF also reduced the proportion of activated splenic T cells, as well as interleukin 10 secretion by T cells. With regard to lupus activity, MMF had no overt effect on anti-double-stranded DNA (dsDNA) antibody titres or kidney function and pathology.", 
    "199": "The current study demonstrates that reduction of cholesterol levels alone is not atheroprotective in lupus-mediated atherogenesis. This is the first study to demonstrate that MMF reduces the atherosclerotic burden in a model of lupus-accelerated atherosclerosis. Our results suggest that MMF treatment may prove beneficial in preventing CVD in patients with SLE.", 
    "200": "Diabetic nephropathy is characterized by the accumulation of extracellular matrix in the glomerular mesangium as a result of an imbalance between matrix synthesis and degradation. Since simvastatin has been proposed to decrease renal interstitial fibrosis, we hypothesized that the protective effect of statins was related to the expression of transforming growth factor-β (TGF-β) and type IV collagen (Col IV).", 
    "201": "Cultured rat mesangial cells (RMC) were exposed to high glucose (HG), advanced glycosylation end products (AGE) or H(2)O(2) in the absence and presence of simvastatin. Expression of TGF-β and Col IV was determined by Western blotting.", 
    "202": "Coincubation of RMC with HG, AGE or H(2)O(2) resulted in a significant increase of the expression of TGF-β and Col IV (p < 0.05). Simvastatin significantly inhibited HG-, AGE- or H(2)O(2)-induced expression of TGF-β and Col IV (p < 0.05). Moreover, simvastatin also inhibited HG-, AGE- and H(2)O(2)-induced activation of p38 mitogen-activated protein kinase, which indicated that the preventive effect of simvastatin on TGF-β and Col IV may be associated with p38.", 
    "203": "These findings suggest that simvastatin can reduce HG-, AGE- and H(2)O(2)-induced expression of TGF-β and Col IV by inhibition of the p38 pathway.", 
    "204": "  Non-alcoholic fatty liver disease (NAFLD) that encompasses a spectrum of liver disorders characterized by simple steatosis, non-alcoholic steatohepatitis (NASH) through cirrhosis, is becoming an important chronic liver disease in Japan. Currently, there is no proven therapy for NASH. In this study, we assessed the efficacy of statin therapy in NASH patients with dyslipidemia.", 
    "205": "  Twenty patients with biopsy-proven NASH with dyslipidemia who agreed to participate in this multicentric prospective study were enrolled. The patients were treated for 12 months with pitavastatin 2 mg/day. Clinical and histological alterations were comparatively evaluated before and after treatment. Standard weight loss counseling was continued during the treatment period. Follow-up liver biopsy was performed in 13 patients.", 
    "206": "  Twenty-five percent of patients had hyperlipoproteinemia type IIa and 75% had hyperlipoproteinemia type IIb at baseline. The levels of alanine aminotransferase, γ-glutamyl transpeptidase and lipid profiles were significantly improved by the treatment with pitavastatin for 12 months. Especially, these improvements were prominent in NASH patients with hyperlipoproteinemia type IIb. While non-alcoholic fatty liver disease activity score and fibrosis stage did not change significantly in all patients, they did improve in 54% and 42% in individual patients, respectively.", 
    "207": "  NASH-related metabolic parameters improved with therapy including histology in some patients. However, three of 13 patients had progression of fibrosis during the treatment. Our pilot study demonstrated the efficacy of pitavastatin for the treatment of NASH with dyslipidemia, especially with hyperlipoproteinemia type IIb and controlled trials are needed in the future.", 
    "208": "Abstract Study Objective. To assess the effects of the cytochrome P450 (CYP) 3A genotype, CYP3A5, on atorvastatin pharmacokinetics and its interaction with clarithromycin. Design. Prospective, two-phase, randomized-sequence, open-label pharmacokinetic study. Setting. Clinical research center at a teaching hospital. Subjects. Twenty-three healthy volunteers who were screened for genotype: 10 subjects carried the CYP3A5*1 allele (expressors) and 13 subjects did not (nonexpressors). Intervention. In one phase, subjects received a single oral dose of atorvastatin 20 mg. In the other phase, subjects received clarithromycin 500 mg twice/day for 5 days; on day 4 after the morning dose, subjects also received a single oral dose of atorvastatin 20 mg. All subjects participated in both phases of the study, which were separated by at least 14 days. Measurements and Main Results. Pharmacokinetic parameters of both forms of atorvastatin-atorvastatin acid and atorvastatin lactone-were compared between CYP3A5 expressors and nonexpressors, both in the absence and presence of clarithromycin, a strong CYP3A inhibitor. The acid form is pharmacologically active, and the lactone form has been associated with the atorvastatin's muscle-related adverse effects. Atorvastatin acid exposure did not differ significantly between CYP3A5 genotype groups. When subjects had not received clarithromycin pretreatment, the area under the concentration-time curve from time zero extrapolated to infinity (AUC(0-∞)) of atorvastatin lactone was 36% higher in nonexpressors than in expressors (median 47.6 ng•hr/ml [interquartile range (IQR) 37.8-64.3 ng•hr/ml] vs 34.9 ng•hr/ml [IQR 21.6-42.2 ng•hr/ml], p=0.038). After clarithromycin pretreatment, changes in the pharmacokinetic parameters of atorvastatin acid and lactone were not significantly different between the nonexpressors versus the expressors; however, the increase in the AUC(0-∞) of atorvastatin lactone was 37% greater in expressors than in nonexpressors (geometric mean ± SD 3.59 ± 0.57 vs 2.62 ± 0.35, p=0.049). Conclusion. Our data suggest that the CYP3A5 genotype has minimal effects on the pharmacokinetic parameters of atorvastatin and its interaction with clarithromycin; these effects are unlikely to be clinically significant.", 
    "209": "ABSTRACT STUDY OBJECTIVE: To determine the feasibility of using geographic information system (GIS) technology to identify geographic areas of high and low adherence to cardiovascular drug therapy for treatment of acute coronary syndrome (ACS) in patients discharged from a university-affiliated hospital. Design. Retrospective analysis.", 
    "210": "A registry of patients admitted to and discharged from a large university-affiliated medical center for the treatment of ACS. Patients. A total of 1081 adults distributed over 300 census tracts who were discharged between April 1999 and December 2004 with a diagnosis of an ACS event of unstable angina or acute myocardial infarction.", 
    "211": "Data were collected on patient demographics, home addresses, and adherence to four classes of drugs - statins, angiotensin-converting enzyme inhibitors, β-blockers, and aspirin - at 6-12 months after discharge for the ACS index event. A GIS program was used to map patient addresses and adherence data to geographic coordinates. Hot Spot Analysis was used to determine the existence of any spatial clustering patterns in adherence rates. The analysis was performed at the census tract level by using the percentage of nonadherent patients within a census tract to represent adherence for the people living within that tract, standardized by the number of residents in a census tract aged 40 years or older. Hot Spot Analysis identified unique geographic areas of high, neutral, and low adherence in the southeast area. Highly adherent census tracts were primarily located in and around the city where the university hospital and clinics are located. Areas of low adherence were located to the west, southwest, and southeast of the city. All other census tracts were considered neutral in adherence rates.", 
    "212": "Mapping geographic areas of drug adherence is feasible with use of GIS technology, with spatial mapping able to detect areas of varying levels of adherence. Future research should examine local-level factors associated with low adherence, which can be used to derive tailored, locally relevant interventions to improve long-term drug adherence.", 
    "213": "In this study, we examined the effect of chronic administration of simvastatin immediately after status epilepticus (SE) on rat brain with temporal lobe epilepsy (TLE). First, we evaluated cytokines expression at 3 days post KA-lesion in hippocampus and found that simvastatin-treatment suppressed lesion-induced expression of interleukin (IL)-1β and tumor necrosis factor-α (TNF-α). Further, we quantified reactive astrocytosis using glial fibrillary acidic protein (GFAP) staining and neuron loss using Nissl staining in hippocampus at 4-6 months after KA-lesion. We found that simvastatin suppressed reactive astrocytosis demonstrated by a significant decrease in GFAP-positive cells, and attenuated loss of pyramidal neurons in CA3 and interneurons in dentate hilar (DH). We next assessed aberrant mossy fiber sprouting (MFS) that is known to contribute to recurrence of spontaneous seizure in epileptic brain. In contrast to the robust MFS observed in saline-treated animals, the extent of MFS was restrained by simvastatin in epileptic rats. Attenuated MFS was related to decreased neuronal loss in CA3 and DH, which is possibly a mechanism underlying decreased hippocampal susceptibility in animal treated with simvastatin. Electronic encephalography (EEG) was recorded during 4 to 6 months after KA-lesion. The frequency of abnormal spikes in rats with simvastatin-treatment decreased significantly compared to the saline group. In summary, simvastatin treatment suppressed cytokines expression and reactive astrocytosis and decreased the frequency of discharges of epileptic brain, which might be due to the inhibition of MFS in DH. Our study suggests that simvastatin administration might be a possible intervention and promising strategy for preventing SE exacerbating to chronic epilepsy.", 
    "214": "Statins are generally well tolerated and effective at reducing a patient's risk of both primary and secondary cardiovascular events. Many patients who would benefit from statin therapy either do not adhere to or stop taking their statin medication within the first year. We developed an audio booklet targeted to low health literacy patients to teach them about the benefits and risks of statins to help the patients adhere to their statin therapy.", 
    "215": "Through focus groups and an iterative design, an audio booklet was developed for both English-speaking and Spanish-speaking patients. We then compared the booklet with standard of care in 132 patients from our target patient population to measure its impact on knowledge and understanding of statins.", 
    "216": "The patients enjoyed the audio booklet and showed significant increases in knowledge after listening to it when compared with those who received the standard of care materials.", 
    "217": "The audio booklet shows promise as a tool that can be used effectively in clinical practice to teach patients about statin therapy.", 
    "218": "Statin therapy after percutaneous coronary intervention (PCI) has been associated with reduced major adverse cardiovascular events (MACE). However, it has been less clear as to whether statin therapy before acute coronary syndrome (ACS) is beneficial. We studied the effect of previous statin therapy, initiated ≥1 month before PCI, on the outcome of patients with ACS who had undergone early invasive strategies.", 
    "219": "We stratified 479 consecutive patients with ACS who had undergone PCI, according to preprocedural statin administration as follows: previous statin-treated patients (statin group, n=237) and statin-naive patients (control group, n=242). The incidence of periprocedural myocardial infarction (MI) and in-hospital MACE was assessed.", 
    "220": "The incidence of Braunwald class III angina and MI presentation were significantly lower in the statin group than in the control group. Angiographic and procedural characteristics were similar between the two groups; however, slow/no reflow phenomenon occurred more frequently in the control group. After PCI, the incidence of periprocedural MI was higher in the control group than in the statin group (6.6% vs. 2.1%, p=0.016). Multivariate analysis revealed that no prior use of statin {odds ratio (OR)=2.8; 95% confidence interval (CI)=1.1-7.2; p=0.038), procedural complication (OR=4.0; 95% CI=1.5-10.5; p=0.004), stent overlap (OR=4.7; 95% CI=1.3-16.4; p=0.015), and old age (OR=3.2; 95% CI=1.2-8.0; p=0.016) were independent predictors for in-hospital MACE.", 
    "221": "Previous statin therapy before ACS was associated with milder clinical presentation and lower incidence of in-hospital MACE after early invasive strategies. The beneficial outcome is attributable to a significant reduction in periprocedural MI after PCI."
}