{
    "0": "Lipid-lowering therapy with 3-hydroxy-3-methylglutaryl-coenzymeA (HMG-CoA) reductase inhibitors reduces the incidence of atherosclerosis-related cardiovascular events. Adhesion molecules, regulating interactions between vascular and circulating cells, may play a central role in the pathogenesis of atherosclerosis and related complications. In the present report we examined the impact of the HMG-CoA reductase inhibitor fluvastatin on plasma levels of P-selectin and ICAM-1.", 
    "1": "Plasma levels of P-selectin and ICAM-1 were determined using an enzyme immunoassay in 26 patients with type IIa hypercholesterolemia randomized to treatment with either fluvastatin (80 mg/d) or placebo in a double blind fashion for 12 weeks.", 
    "2": "Fluvastatin administration reduced either P-selectin (118 +/- 63 vs 81 +/- 36 ng/mL [-31%], P = 0.0015) or ICAM-1 (264 +/- 75 vs 228 +/- 68 ng/mL [-13.7%], P = 0.0033) levels. Fluvastatin also lowered urinary 11-dehydro-TXB2 (1396 +/- 536 vs 1009 +/- 378 pg/mg creatinine [-27%], P = 0.0015) and von Willebrand Factor levels (1456 +/- 716 vs 1203 +/- 527 U/L [-17.4%], P = 0.0275), and a direct correlation was observed between P-selectin and 11-dehydro-TXB2 levels (r = 0.588, P = 0.0033). Patients treated with fluvastatin displayed an increase in nitric oxide (NO) generation, evaluated with measurements of serum NO2-/NO3-, (4.7 +/- 1 vs 8.9 +/- 3.1) mumol/L [98%], P = 0.0046). Moreover, an inverse correlation was observed between NO2-/NO3- and P-selectin (r = -0.420; P = 0.0343), 11-dehydro-TXB2 (r = -0.511; P = 0.0106), or LDL (r = -0.742; P = 0.0002) levels.", 
    "3": "These results may provide novel biochemical basis for the beneficial clinical effects of HMG-CoA reductase inhibitors in hypercholesterolemia.", 
    "4": "Lovastatin prevents isoprene synthesis thereby affecting the structural organization of proteins involved in protein transport and secretion. Lovastatin at 1 microM decreases CCK 8 secretion by over 50% in WE cells and in CCK 8 expressing AtT20 cells. At 10 microM CCK 8 secretion was inhibited by two thirds and at 100 microM, cytotoxic effects were observed in both cell types. Addition of mevalonate does not restore CCK secretion and stimulation of secretion by forskolin is also partially inhibited. Cellular content of CCK 8 and pro-CCK were not altered in either of these cell lines except at 100 microM lovastatin. Our results clearly demonstrate that lovastatin at 1 microM strongly inhibits CCK 8 secretion at multiple levels while having little or no effect on its synthesis. This effect on secretion may be partly responsible for the adverse gastrointestinal side effects of lovastatin in patients.", 
    "5": "A common posttranscriptional modification of tRNA is the isopentenylation of adenosine at position 37, creating isopentenyladenosine (i(6)A). The role of this modified nucleoside in protein synthesis of higher eukaryotes is not well understood. Selenocysteyl (Sec) tRNA (tRNA([Ser]Sec)) decodes specific UGA codons and contains i(6)A. To address the role of the modified nucleoside in this tRNA, we constructed a site-specific mutation, which eliminates the site of isopentenylation, in the Xenopus tRNA([Ser]Sec) gene. Transfection of the mutant tRNA([Ser]Sec) gene resulted in 80% and 95% reduction in the expression of co-transfected selenoprotein genes encoding type I and II iodothyronine deiodinases, respectively. A similar decrease in type I deiodinase synthesis was observed when transfected cells were treated with lovastatin, an inhibitor of the biosynthesis of the isopentenyl moiety. Neither co-transfection with the mutant tRNA gene nor lovastatin treatment reduced type I deiodinase mRNA levels. Also, mutant tRNA expression did not alter initiation of translation or degradation of the type I deiodinase protein. Furthermore, isopentenylation of tRNA([Ser]Sec) was not required for synthesis of Sec on the tRNA. We conclude that isopentenylation of tRNA([Ser]Sec) is required for efficient translational decoding of UGA and synthesis of selenoproteins.", 
    "6": "The antioxidative effect of fluvastatin sodium (fluvastatin) on low-density lipoprotein (LDL) was evaluated in vivo and in vitro. Since ex vivo measurement of the LDL oxidizability is reported to reflect the response of the atherosclerotic process, LDL isolated from rabbits fed a high cholesterol diet for 4 weeks with or without fluvastatin, pravastatin or alpha-tocopherol administration was oxidized by copper ions to estimate conjugated diene formation. Fluvastatin but not pravastatin significantly prolonged the lag time of LDL oxidized by copper ions ex vivo without affecting plasma cholesterol levels at a dose of 3 mg/kg after four weeks of treatment. Alpha-tocopherol-treated rabbits showed dramatically elongated LDL oxidation lag time at a dose of 150 mg/kg. In order to assess the mechanism, the content of alpha-tocopherol, a major endogenous antioxidant in LDL was measured, and we found that only LDL isolated from alpha-tocopherol-treated rabbits contained a significantly larger amount of alpha-tocopherol than that from high cholesterol control rabbits. To elucidate the mechanism further, the effect of fluvastatin on conjugated diene formation during copper-induced LDL oxidation in vitro was studied. Fluvastatin not only prolonged lag time, but also suppressed the rate of LDL oxidation, both in a dose dependent manner above 1 microM, while pravastatin showed no effect. These results suggest the direct antioxidative effect of fluvastatin on LDL oxidation in vivo. Since oxidation of LDL is an important step in the initiation and progression of atherosclerosis, fluvastatin may reduce the risk of this condition not only by lowering plasma cholesterol but also by protecting LDL from oxidation.", 
    "7": "The beneficial effects of 3-hydroxy-3-methylglutaryl coenzyme A (HMG-CoA) reductase inhibitors (statins) on coronary events have generally been attributed to their hypocholesterolaemic properties. However, as mevalonate and other intermediates of cholesterol synthesis (isoprenoids) are necessary for cell proliferation and other important cell functions, effects other than cholesterol reduction may explain the pharmacological properties of statins. In the present review, we discuss the current knowledge on the nonlipid-related effects of statins, with a special emphasis on their potential benefits in different diseases, such as atherosclerosis and cancer. The mechanism(s) responsible for their favourable properties are also reviewed.", 
    "8": "LHRH Statin is a putative gonadal protein that increases the interval between two consecutive LHRH pulses. The present work was aimed at analyzing the immunological homology between LHRH Statin and the N-terminal region of the alphaC subunit of inhibin. Thus, rete testis fluid (RTF) proteins were purified by immunoaffinity chromatography using antibodies against residues 1-7 plus 7-30 (experiment 1, A-fractions) and 14-28 of the alphaC inhibin subunit (experiment 2, B-fractions), and the LHRH Statin activity of the fractions was examined by intracerebroventricular administration in castrated rams followed by RIA of plasma LH levels in 15-min blood samples. Fractions that bound to the immunoaffinity column with low affinity were eluted with 0.5 M NaCl, pH 7.4 (-F2); then highly bound fractions were eluted sequentially in acidic (pH 2.5, -F3) followed by basic conditions (pH 11.5, -F4). In experiment 1, RTF (40 microg, n = 4) and highly bound fractions (A-F3, 30 ng, n = 8, 150 ng, n = 3; A-F4, 120 ng, n = 5) decreased LH mean plasma levels between 4 and 6 h after injection by 39%, 29%, 43%, and 37%, respectively (P<0.001 to 0.01), while the weakly bound fractions (A-F2, 180 ng, n = 4) and albumin control (40 microg, n = 4) had no activity. In experiment 2, RTF (100 microg, n = 4) and B-F3 (100 ng, n = 3) decreased plasma LH levels by 48% and 38%, respectively (P<0.001 to 0.05), whereas B-F4 (100 ng, n = 4) and albumin control (100 microg, n = 4) had no effect. A fraction obtained from B-F3 by gel filtration had significant LHRH Statin activity (63%, n = 6, P<0.001). PAGE with colloidal gold staining revealed 3 high molecular weight bands and 5 low molecular weight bands in B-F3. The 3 high molecular weight bands were shown to belong to the clusterin family and did not appear to have LHRH Statin activity. The 5 low molecular weight bands were all labeled by anti-alphaC inhibin antibodies. Collectively, these results strongly suggest that LHRH Statin has some homology with the 14-28 alphaC inhibin sequence.", 
    "9": "3-Hydroxy-3-methylglutaryl coenzyme A reductase inhibitor (statin) therapy has proven efficacy in reducing the rate of coronary and cerebrovascular events in patients 75 years of age or younger with a history of myocardial infarction. However, in patients older than 75 years of age, the efficacy and potential cost-effectiveness of statins are unknown.", 
    "10": "To estimate the incremental cost-effectiveness of statin therapy compared with usual care in patients 75 to 84 years of age with previous myocardial infarction.", 
    "11": "Cost-effectiveness analysis.", 
    "12": "Published data from cohort studies.", 
    "13": "Patients 75 to 84 years of age with a history of myocardial infarction.", 
    "14": "Lifetime.", 
    "15": "Societal.", 
    "16": "Statin therapy.", 
    "17": "Life expectancy, quality-adjusted life expectancy, and incremental cost-effectiveness.", 
    "18": "The incremental cost-effectiveness of statin therapy compared with usual care in patients 75 to 84 years of age with previous myocardial infarction was $18800 per quality-adjusted life-year (QALY).", 
    "19": "On the basis of a probabilistic sensitivity analysis, there is a 75% chance that statin therapy costs less than $39800 per QALY compared with usual care. If the cost of statin therapy and efficacy of statin therapy at reducing myocardial infarction were set to their most favorable values, statin therapy cost $5400 per QALY; if cost and efficacy were set to their least favorable values, statin therapy cost $97800 per QALY.", 
    "20": "The cost-effectiveness ratios of statin therapy in older patients with previous myocardial infarction are reasonable under a wide variety of assumptions about drug efficacy, drug cost, and rates of cardiac and cerebrovascular events. Pending results of randomized, controlled trials of secondary prevention in patients in this age group, statin therapy seems to be as cost-effective as many routinely accepted medical interventions in this setting.", 
    "21": "The National Cholesterol Education Program Expert Panel on Detection, Evaluation, and Treatment of High Blood Cholesterol in Adults (Adult Treatment Panel II) recommends treatment guidelines based on cholesterol level and number of risk factors.", 
    "22": "To evaluate how the cost-effectiveness ratios of cholesterol-lowering therapies vary according to different risk factors.", 
    "23": "Cost-effectiveness analysis.", 
    "24": "Published data.", 
    "25": "Women and men 35 to 84 years of age with low-density lipoprotein cholesterol levels of 4.1 mmol/L or greater (> or =160 mg/dL), divided into 240 risk subgroups according to age, sex, and the presence or absence of four coronary heart disease risk factors (smoking status, blood pressure, low-density lipoprotein cholesterol level, and high-density lipoprotein cholesterol level).", 
    "26": "30 years.", 
    "27": "Societal.", 
    "28": "Step I diet, statin therapy, and no preventive treatment for primary and secondary prevention.", 
    "29": "Incremental cost-effectiveness ratios.", 
    "30": "Incremental cost-effectiveness ratios for primary prevention with step I diet ranged from $1900 per quality-adjusted life-year (QALY) gained to $500000 per QALY depending on risk subgroup characteristics. Primary prevention with a statin compared with diet therapy was $54000 per QALY to $1400000 per QALY. Secondary prevention with a statin cost less than $50000 per QALY for all risk subgroups.", 
    "31": "The inclusion of niacin as a primary prevention option resulted in much less favorable incremental cost-effectiveness ratios for primary prevention with a statin (>$500000 per QALY).", 
    "32": "Cost-effectiveness of treatment strategies varies significantly when adjusted for age, sex, and the presence or absence of additional risk factors. Primary prevention with a step I diet seems to be cost-effective for most risk subgroups but may not be cost-effective for otherwise healthy young women. Primary prevention with a statin may not be cost-effective for younger men and women with few risk factors, given the option of secondary prevention and of primary prevention in older age ranges. Secondary prevention with a statin seems to be cost-effective for all risk subgroups and is cost-saving in some high-risk subgroups.", 
    "33": "Statins, which are often given to hypertensive patients, reduce the incidence of stroke. However, their effects on the cerebral circulation have been scarcely studied, although lovastatin has been reported to reduce hypertension-induced renal arteriolar hypertrophy. We examined the structure and mechanics of cerebral arterioles and the lower limit of cerebral blood flow (CBF) autoregulation in spontaneously hypertensive rats (SHR) that were untreated (n=9) or treated for 1 month with lovastatin (n=12; 20 mg x kg(-1) x d(-1)) and in untreated Wistar-Kyoto rats (WKY; n=8). We studied the lower limit of CBF autoregulation by repeated measurement of CBF (arbitrary units; laser Doppler) and internal arteriolar diameter (microm; cranial window) at baseline and during stepwise hypotension. Stress-strain relationships were calculated from repeated measurement of internal arteriolar diameter during stepwise hypotension and cross-sectional area (CSA) of the vessel wall in maximally dilated cerebral arterioles (EDTA, 67 mmol/L). Lovastatin slightly reduced mean arterial pressure (treated, 153+/-3 versus untreated, 171+/-5 mm Hg, P<0.05; WKY, 106+/-3 mm Hg) and normalized CSA (treated, 826+/-52 versus untreated, 1099+/-16 microm(2), P<0. 05; WKY, 774+/-28 microm(2)). Stress-strain curves show that lovastatin also attenuated the increase in passive distensibility. Lovastatin had no effect on the external diameter of cerebral arterioles or the lower limit of CBF autoregulation. Our results show that although lovastatin has substantial effects on arteriolar mechanics and wall CSA, it has little effect on internal diameter. This phenomenon may explain its lack of effect on CBF autoregulation.", 
    "34": "The potentiality of 25 fungal species, belonging to fourteen genera isolated from Egyptian soils, to produce mevinolin, a hypocholesterolaemic agent, when grown on selected substrates was tested. Samples of culture filtrates were tested by thin layer chromatography and the positive results were further assessed by high pressure liquid chromatography analysis. It was found that nearly one-third of the fungi showed positive results for production of mevinolin. Aspergillus terreus was distinguished by its capacity to produce mevinolin when cultivated on selected media. Some factors influencing mevinolin production and the growth of A. terreus were also studied. The maximal mevinolin yields were achieved after 8 days incubation at 30 degrees C. An initial pH value of 5-6 was the optimum for growth of A. terreus and mevinolin production.", 
    "35": "The prevalence of coronary heart disease (CHD) is markedly increased in diabetic patients compared with non-diabetic individuals, and its prognosis is less good. Serum total and low-density lipoprotein (LDL) cholesterol concentrations have been shown to be powerful predictors of CHD morbidity and mortality in patients with type 2 diabetes. The available data suggest that the target cholesterol concentration in patients with diabetes should be similar to that in non-diabetic individuals with a previous myocardial infarction. This led us to investigate the efficacy, tolerability and safety of a new, highly potent statin, cerivastatin, in diabetic hyperlipidaemia.", 
    "36": "This was a multinational, multicentre, double-blind, randomized study in type 2 diabetic patients with hypercholesterolaemia (LDL cholesterol >3.35 mmol/l; triglycerides <4.56 mmol/l). Eligible patients were randomly assigned to groups to receive cerivastatin 0.1 mg or 0.3 mg or placebo in a ratio of 2:2:1 for 12 weeks. They were monitored in the clinic every 4 weeks.", 
    "37": "Of the 453 patients screened, 265 were allocated to the study groups. Fifty-one received placebo and 107 patients were assigned to each active treatment group (0.1 mg and 0.3 mg cerivastatin). At the close of the study, total cholesterol had decreased by 13.7% and 23.5%, LDL cholesterol decreased by 20.2% and 33.8%, and triglyceride concentrations decreased by 3.9% and 12.3% in the cerivastatin 0.1 mg and 0.3 mg groups, respectively. There was no significant difference between the groups in haemoglobin A1c, adverse events or increases in liver and muscle enzymes during the study period.", 
    "38": "Hypercholesterolaemic patients with type 2 diabetes had a significant reduction in LDL cholesterol and total cholesterol concentrations after cerivastatin treatment once daily. The dose of 0.3 mg cerivastatin is effective in diabetic hypercholesterolaemia, with co-reduction of triglyceride concentrations. The effect of cerivastatin on coronary morbidity and mortality is currently being investigated in clinical trials.", 
    "39": "Mitochondrial respiratory function is impaired in the target tissues of patients with mitochondrial diseases and declines with age in various human tissues. It is generally accepted that respiratory-chain defects result in enhanced production of reactive oxygen species and free radicals in mitochondria. Recently, we have demonstrated that the copy number of mitochondrial DNA (mtDNA) is increased in the lung tissues of elderly human subjects. The mtDNA copy number was suggested to be increased by a feedback mechanism that compensates for defects in mitochondria harbouring mutated mtDNA and a defective respiratory system. However, the detailed mechanism remains unclear. In this study, we treated a human lung fibroblast cell line, MRC-5, with H(2)O(2) at concentrations of 90-360 microM. After the treatment for 24-72 h, we found that cells were arrested at G(0) and G(1) phases but that mitochondrial mass and mtDNA content were significantly increased in a concentration- and time-dependent manner. Moreover, the oxidative stress induced by buthionine sulphoximine was also found to cause an increase in mitochondrial mass of the treated cells. Increased uptake of a vital mitochondrial dye Rhodamine 123 and enhanced tetrazolium [MTT, 3-(4, 5-dimethylthiazol-2-yl)-2,5-diphenyl-2H-tetrazolium bromide] reduction revealed that the mitochondria increased by H(2)O(2) treatment were functional. In addition, the increase in the mitochondrial mass was also observed in cell-cycle-arrested cells induced by mimosine, lovastatin and genistein. Taken together, these findings suggest that the increase in mitochondrial mass and mtDNA content are the early molecular events of human cells in response to endogenous or exogenous oxidative stress through cell-cycle arrest.", 
    "40": "Lovastatin, a drug commonly used in the clinic to treat hypercholesterolemia, has previously been reported to exert antitumor effects in rodent tumor models and to strengthen the antitumor effects of immune response modifiers (tumor necrosis factor alpha and IFN-gamma) or chemotherapeutic drugs (cisplatin). In the present report, we show in three murine tumor cell lines (Colon-26 cells, v-Ha-ras-transformed NIH-3T3 sarcoma cells, and Lewis lung carcinoma cells) that lovastatin can also effectively potentiate the cytostatic/cytotoxic activity of doxorubicin. In three tumor models (Co-ion-26 cells, v-Ha-ras-transformed NIH-3T3 sarcoma cells, and Lewis lung carcinoma cells) in vivo, we have demonstrated significantly increased sensitivity to the combined treatment with both lovastatin (15 mg/kg for 10 days) and doxorubicin (3 x 2.5 mg/kg; cumulative dose, 7.5 mg/kg) as compared with either agent acting alone. Lovastatin treatment also resulted in a significant reduction of troponin T release by cardiomyocytes in doxorubicin-treated mice. This observation is particularly interesting because lovastatin is known to reduce doxorubicin-induced cardiac injury.", 
    "41": "Bone morphogenetic protein (BMP)-2, a member of the BMP family, plays an important role in osteoblast differentiation and bone formation. To discover small molecules that induce BMP-2, a luciferase reporter vector containing the 5'-flanking promoter region of the human BMP-2 gene was constructed and transfected into human osteosarcoma (HOS) cells. By the screening of an in-house natural product library with stably transfected HOS cells, a fungal metabolite, compactin, known as an inhibitor of 3-hydroxy-3-methylglutaryl coenzyme A (HMG-CoA) reductase, was isolated. The stimulation of the promoter activity by compactin seemed to be specific for BMP-2 gene in HOS cells, since it had little effect on BMP-4 or SV40 promoter activity and the stimulation was not observed in Chinese hamster ovary (CHO) cells. RT-PCR analysis and alkaline phosphatase assay revealed that compactin induced an increase in the expression of BMP-2 mRNA and protein. Like compactin, simvastatin also activated the BMP-2 promoter, whereas pravastatin did not. The statin-mediated activation of BMP-2 promoter was completely inhibited by the downstream metabolite of HMG-CoA reductase, mevalonate, indicating that the activation was a result of the inhibition of the enzyme. These results suggest that statins, if they are selectively targeted to bone, have beneficial effects in the treatment of osteoporosis or bone fracture.", 
    "42": "The aim of this study was to determine whether fluvastatin, an inhibitor of low-density lipoprotein (LDL) oxidation, can resist Cu (II)-induced hydroxyl radical generation (*OH) in the extracellular fluid of rat myocardium. Rats were anaesthetized and sodium salicylate in Ringer's solution (0.5 nmol microL(-1) min(-1)) was infused through a microdialysis probe to detect the generation of *OH as reflected by the non-enzymatic formation of 2,3-dihydroxybenzoic acid (2,3-DHBA) in the myocardium. When Cu (II) (0, 10, 25 or 50 microM) was administered to 1 mM tyramine-pretreated rats, a marked elevation in the levels of 2,3-DHBA was found, indicating a positive linear correlation between Cu (II) and the increase in *OH formation trapped as 2,3-DHBA in the dialysate (r2 = 0.977). In the presence of fluvastatin (100 microM), a marked decrease in the levels of 2,3-DHBA was found. Corresponding experiments performed with iron (II) (0, 10, 25 or 50 microM), showed a marked elevation in the levels of 2,3-DHBA, indicating a positive linear correlation between iron (II) and the increase in *OH formation trapped as 2,3-DHBA in the dialysate (r2 = 0.986). However, in the presence of fluvastatin (100 microM) a small decrease in the level of 2,3-DHBA was found. The results show that iron (II) against LDL oxidation may be insensitive compared with Cu (II). Cu (II)-induced *OH formation may be reduced by inhibiting LDL with fluvastatin.", 
    "43": "Hypercholesterolemia is a major risk factor initiating and accelerating atherosclerosis and leading to severe stages of coronary artery disease (CAD) with a high risk of cardiovascular events. We investigated the impact of lipid lowering in patients with hypercholesterolemia and evident CAD on clinically relevant parameters like myocardial perfusion. Myocardial imaging was performed with thallium-201 single photon-emission computed tomography at rest and after maximal bicycle exercise in 22 patients after a 4-week lead-in period, and after 12 and 24 weeks of therapy with fluvastatin. Perfusion defects occurred in all patients, indicating stress-induced myocardial ischemia. After 12 weeks of therapy, the perfusion of the ischemic segments increased by 26% (277+/-99 to 349+/-96 cpm; p < 0.001), whereas the value of the normal segments was augmented only by 4% (478+/-44 to 497+/-28 cpm; p < 0.05). The results slightly improved further after 24 weeks. Moreover, a subgroup analysis elucidated a more pronounced effect in patients without lipid-lowering premedication. This nonpretreated group (n = 11) revealed an improvement of ischemic segments at stress by 42% at week 24. In contrast, pretreated patients had an increase of only 18% (between groups, p < 0.05), indicating a carryover effect of premedication. In conclusion, short-term therapy with fluvastatin acts beneficially on impaired vascular function in hypercholesterolemic patients with CAD.", 
    "44": "The effect of pravastatin, an inhibitor of ras p21 isoprenylation, on the gross type of colon tumors induced by azoxymethane was investigated in Wistar rats.", 
    "45": "Rats received ten weekly subcutaneous injections of 7.4 mg/kg body weight of azoxymethane and intraperitoneal injections of 10 or 20 mg/kg body weight of pravastatin every other day until the end of the experiment at Week 45.", 
    "46": "Administration of pravastatin at both dosages had no significant effect on the incidence of colon tumors but significantly increased the incidence of rats with adenomas only. In contrast to the elevated adenomas in control rats, flat adenomas were significantly more prevalent in rats given pravastatin. Pravastatin at both doses significantly decreased the labeling index, but not the apoptotic index, of elevated adenomas, whereas it significantly decreased the labeling index but increased the apoptotic index of flat adenomas. Administration of pravastatin at both dosages also significantly decreased the amounts of membrane-associated ras p21 in colon tumors.", 
    "47": "These findings suggest that the ras oncogene may be closely related to the development of adenocarcinomas from adenomas and the development of elevated or polypoid tumors of the colon.", 
    "48": "To determine the efficacy and safety of a statin-fibrate combination in diabetes patients. DESIGN.: An open 21-month trial in which each patient first received the single drug for 6 months and then a combination of the two for 1 year.", 
    "49": "Three lipid clinics in university-based tertiary care hospitals.", 
    "50": "One hundred and forty-eight patients with type 2 (non-insulin-dependent, NIDDM) diabetes mellitus under stable control for 3 months by means of diet and oral hypoglycaemic medication.", 
    "51": "Patients from one clinic (n = 48) received bezafibrate slow release (400 mg day-1), and patients from the other two clinics (n = 100) received simvastatin 20 mg day-1. Six months later, all patients were switched to a daily combination of 400 mg bezafibrate slow release and 20 mg simvastatin for 1 year.", 
    "52": "The combination of statin and fibrate led to a 23% reduction in total cholesterol, 42% reduction in triglycerides, 29% reduction in LDL-c, 25% increase in HDL-c, 10% decrease in fibrinogen and 19% reduction of Lp(a) levels, and a decrease in the cholesterol/HDL-c ratio (from 8.9 to 5.4) in all 148 patients. Cardiovascular (CV) event rate was significantly reduced from 9.5% during the first 6 months of the study to less than 2% during the last year of the study (whilst on combination Rx). Side-effects with all treatments included only two patients who developed myopathy when on the combined regimen and one on the single statin regimen. However, plasma creatinine phosphokinase (CPK) levels doubled (but remained within the normal range) in most of the patients on combination therapy, compared with only a mild increase in patients receiving a single medication.", 
    "53": "The statin and fibrate combination was found to be more efficacious than a single medication for treatment of diabetic dyslipidaemia, as evidenced by improvement in the lipoprotein profile, reductions in Lp(a), fibrinogen and CV event rate, and almost no clinically significant side-effects.", 
    "54": "Our purpose was to evaluate the efficacy and safety of atorvastatin, a potent cholesterol- and triglyceride-lowering agent, in peritoneal dialysis patients with dyslipidaemia.", 
    "55": "Peritoneal dialysis patients with hypercholesterolaemia were treated for 4 months with atorvastatin at a starting dose of 10 mg. The dose could be increased to 20 or 40 mg in order to achieve the following targets: plasma LDL-cholesterol of 130 mg/dl for primary prevention of coronary heart disease, plasma LDL cholesterol of 100 mg/dl for secondary prevention, and plasma triglycerides of 200 mg/dl. Plasma lipid profile and liver and muscle enzyme levels were assessed at baseline and then monthly during treatment.", 
    "56": "Thirty-one patients with hypercholesterolaemia were included (16 males and 15 females; mean age 57+/-16 years; mean duration of peritoneal dialysis 27+/-17 months). Nineteen of the patients also had hypertriglyceridaemia and seven had diabetes. Twenty patients had no coronary history (primary prevention), whereas nine had experienced a coronary event (secondary prevention). In the primary and the secondary prevention patients, mean LDL-cholesterol levels (mg/dl) decreased significantly by 42 and 46% from 204+/-23 to 119+/-27 (P<0. 001) and 198+/-37 to 104+/-21 (P<0.001), and mean triglyceride levels (mg/dl) decreased by 37 and 26% from 289+/-132 to 186+/-92 (P<0.001) and 201+/-62 to 150+/-54 (P<0.001 respectively). Nineteen primary prevention and seven secondary prevention patients achieved the LDL-cholesterol target. The triglyceride target was achieved by 15 of the 19 hypertriglyceridaemic patients. Two patients stopped treatment (one because of gastrointestinal disturbances, the other because of an allergic skin reaction). After 4 months, there were no changes in enzyme levels.", 
    "57": "Atorvastatin is an effective and safe lipid-lowering agent for peritoneal dialysis patients with mixed dyslipidaemia.", 
    "58": "Coronary patients with low baseline ratios of serum cholestanol and plant sterols to cholesterol (indicating low cholesterol absorption) but not those with high ratios (high absorption) experienced reduced recurrences of coronary events during simvastatin treatment in the Scandinavian Simvastatin Survival Study. Thus, in the present study, serum cholesterol, its precursor sterols (reflecting cholesterol synthesis), plant sterols (campesterol and sitosterol), and cholestanol were measured before and during a 5-year period of placebo treatment (n=433) and simvastatin treatment (n=434) in patients from a subgroup of the Scandinavian Simvastatin Survival Study to determine whether changes in cholesterol synthesis and serum levels were related to cholesterol absorption. Serum cholesterol level was unchanged, the ratios of cholesterol precursor sterols to cholesterol were decreased, and the ratios of plant sterols to cholesterol were increased in relation to increasing baseline ratios of cholestanol quartiles. The latter predicted 5-year ratios and simvastatin-induced reductions of the precursor sterols, with the lowering of the ratios (cholesterol synthesis reduction) being almost twice higher in the lowest versus the highest quartile. The ratios of plant sterols, especially campesterol, to cholesterol were markedly increased during simvastatin treatment, mostly in subjects with the highest baseline cholestanol quartiles. Simvastatin reduced serum cholesterol more (P=0.003) in the lowest versus the highest cholestanol quartile during the 5-year treatment period. The results show for the first time that baseline cholesterol metabolism, measured by serum noncholesterol sterols, predicts the effectiveness of simvastatin in reducing cholesterol synthesis and serum levels of cholesterol. The drug suppresses the synthesis of cholesterol markedly more effectively in subjects with high than with low baseline synthesis but reduces respective serum cholesterol levels less markedly than synthesis. Subjects with high cholesterol absorption and low synthesis may need a combination therapy to lower more effectively their serum cholesterol levels and prevent an increase in the levels of plant sterols.", 
    "59": "Lithium therapy is the therapeutic mainstay for bipolar disorder and has been associated in the thyroid with euthymic goiter, hyper and hypothyroidism as well as thyroid autoimmune disease. The FRTL-5 cell line is a well known model of thyroid cell physiology, where lithium has been shown to increase 3H-thymidine uptake at concentrations of 2 mM. This mitogenic effect was not associated with adenylate cyclase as measured by cyclic adenosine monophosphate (cAMP) production. The de novo synthesis of cholesterol is an important signal transduction pathway in FRTL-5 cells, where newly synthesized Rho GTPase is geranylgeranylated, enabling membrane localization of the G-protein and subsequent G1 to S-phase transition, resulting from extracellular stimulation. Here we confirm lithium mitogenicity at therapeutically relevant concentrations (1 mM) and demonstrate a lithium-associated accumulation of FRTL-5 cells in S-phase of the cell cycle. These effects could be abolished by Pravastatin, a potent inhibitor of 3-hydroxy-3-methylglutaryl coenzyme A (HMG-CoA), the rate-limiting enzyme in the formation of intermediates (de novo cholesterol synthesis) required for G-protein prenylation. Pravastatin, similar to lithium, showed no effect on cAMP production either under basal or thyroid stimulating hormone (TSH)-stimulated conditions indicating that de novo cholesterol synthesis is not involved with adenylate cyclase. The inhibitory effect of pravastatin could be overcome by reinitiating de novo cholesterol synthesis. This was achieved by the addition of the cell permeable, first metabolite (mevalonate) after HMG-CoA, which allowed the cycle to continue, leading eventually to protein prenylation, despite the presence of Pravastatin. These novel findings demonstrate lithium involvement in de novo cholesterol synthesis and G-protein prenylation, an important signal transduction pathway in FRTL-5 cells.", 
    "60": "Statin drugs and various isoprenoids from plant origins inhibit mevalonic acids, cholesterol, and other isoprenoid products. Among these, reduction of farnesyl and geranylgeranyl prenylated proteins impedes signal transduction at the cellular level. The authors envision that limiting such prenylated proteins downregulates thrombin-stimulated events, including decreasing the expression and availability of protease-activated receptor-1 mitigating thrombin stimulation of cells, tissue factor preventing additional thrombin generation, and plasminogen activator inhibitor-1 allowing thrombosis. Additional processes may enhance nitric oxide production and induce other processes. Downregulation of thrombin-stimulated events should promote hypothrombotic or quiescent conditions that reduce cardiovascular disease, thus contributing to longevity.", 
    "61": "Animal research and cross-sectional studies suggest that serum lipid concentrations may influence cognitive function, mood, and behavior, but few clinical trials have studied these effects.", 
    "62": "In this double-blind investigation, 209 generally healthy adults with a serum low-density-lipoprotein (LDL) cholesterol level of 160 mg/dL or higher were randomly assigned to 6-month treatment with lovastatin (20 mg) or placebo. Assessments of neuropsychological performance, depression, hostility, and quality of life were conducted at baseline and at the end of the treatment period. Summary effect sizes were estimated as z scores on a standard deviation (SD) scale.", 
    "63": "Placebo-treated subjects improved between baseline and posttreatment periods on neuropsychological tests in all five performance domains, consistent with the effects of practice on test performance (all P <0.04), whereas those treated with lovastatin improved only on tests of memory recall (P = 0.03). Comparisons of the changes in performance between placebo- and lovastatin-treated subjects revealed small, but statistically significant, differences for tests of attention (z score = 0.18; 95% confidence interval (CI), 0.06 to 0.31; P = 0.005) and psychomotor speed (z score = 0.17; 95% CI, 0.05 to 0.28; P = 0. 004) that were consistent with greater improvement in the placebo group. Psychological well-being, as measured several ways, was not affected by lovastatin.", 
    "64": "Treatment of hypercholesterolemia with lovastatin did not cause psychological distress or substantially alter cognitive function. Treatment did result in small performance decrements on neuropsychological tests of attention and psychomotor speed, the clinical importance of which is uncertain.", 
    "65": "The speed of the plasma removal of chylomicrons, the lipoproteins that carry dietary lipids absorbed in the intestine, may influence atherogenesis. Thus, the effects of a 30-day pravastatin or placebo treatment on the plasma kinetics of chylomicron-like emulsions were evaluated in 25 patients with coronary artery disease who were not hypertriglyceridemic in a randomized, single-blinded study. Eleven patients (53 +/- 4 years, 10 men) received pravastatin 40 mg/day and 14 received placebo (52 +/- 3 years, 13 men). Emulsions labeled with triolein ((3)H-TO) and cholesteryl oleate ((14)C-CO) to assess lipolysis and clearance of chylomicron and remnants, respectively, were injected intravenously in a bolus after a 12-hour fast. Blood samples were collected during 60 minutes to determine radio isotope decaying curves and fractional catabolic rates. Subjects were studied at baseline and after the treatment period. Compared with placebo (data expressed as mean +/- SEM), pravastatin treatment increased the (14)C-CO fractional catabolic rates (70 +/- 45% vs 18 +/- 10%, p = 0.01), reduced total cholesterol (-21 +/- 3% vs -3 +/- 2% p = 0.0001), low-density lipoprotein (LDL) cholesterol (-25 +/- 5% vs 4 +/- 6%, p = 0.0001), and apolipoprotein B levels (-22 +/- 3% vs -7 +/- 3% p = 0.01). (3)H-TO fractional catabolic rates, plasma triglycerides, very-low-density lipoprotein (VLDL) cholesterol and high-density lipoprotein (HDL) cholesterol variations did not differ between the groups. The fractional catabolic rate of (14)C-CO was inversely correlated with plasma apolipoprotein B levels (r = -0.7, p = 0.04). This suggests that besides reducing LDL cholesterol, pravastatin also increases chylomicron remnant clearance, with possible antiatherogenic implications.", 
    "66": "To determine whether growth in the use of lipid-lowering drugs after publication of studies in the primary and secondary prevention of coronary heart disease is in the population in which benefit was established, particularly middle-aged men.", 
    "67": "We performed a series of pharmacoepidemiologic surveys of community prescribing in Ireland over 4 years.", 
    "68": "Nationally, the use of lipid-lowering drugs (92% statins) increased approximately fourfold from 1994 to 1998. In the Eastern Health Board region, the number of monthly recipients increased from 447 in April 1994 to 3530 in March 1998. Although use increased steadily after publication of Scandinavian Simvastatin Survival Study (4S) and West of Scotland Coronary Prevention Study (WOSCOPS) in 1994 and 1995, respectively, this occurred to a greater extent in women. However, after the Cholesterol and Recurrent Events (CARE) study in 1996 and subsequent recommendations that targeted statin use, particularly in men from 35 to 69 years old, there was a relatively greater increase in that population but, at 2.3%, it was well short of the target population of 5.8%. More women than men older than 65 years are receiving statins. The 10-mg dosage (a fourth or half that used in studies) is the most frequently dispensed.", 
    "69": "The use of statins, although rising rapidly, is below targets and was initially not directed at the population likely to benefit most or in the recommended dosage. Consequently, the benefits projected from clinical trials may not be seen in clinical practice.", 
    "70": "3-Hydroxy-3-methylglutaryl coenzyme A (HMG-CoA) reductase inhibitors are established drugs for the treatment of hypercholesterolemia, but several studies have shown that benefits obtained with these drugs are not causally related only to regression of cholesterol lowering. Moreover, in experimental models of progressive renal disease, statins have reduced the extent of glomerulosclerosis. This study evaluated the antiproteinuric effect of a daily dose of 40 mg fluvastatin for 6 months in moderately proteinuric patients with immunoglobulin A nephropathy, stable renal function, and no indicators of poor long-term prognosis. The effects of therapy were evaluated on the basis of 24-hour proteinuria (total proteinuria and albuminuria), albuminemia, creatinine clearance, cholesterol, and triglyceride values. Renal function remained stable in all patients. A significant decrease in proteinuria was observed after 6 months of therapy and persisted for all the observations. An increase in serum albumin was observed after 6 months of therapy. This study suggests that there is an antiproteinuric effect of HMG-CoA reductase inhibitors in moderately proteinuric patients with immunoglobulin A nephropathy.", 
    "71": "Although the efficacy of fluvastatin (HMG-CoA reductase inhibitor) in the treatment of primary hypercholesterolemia is well documented, a wide interindividual variation treatment response has been observed. We have studied the possible role of the AvaII (exon 13), HincII (exon 12), and PvuII (intron 15) polymorphisms at the low-density lipoprotein receptor (LDLR) gene on lipid-lowering response in 55 patients (36 to 70 years old) with primary hypercholesterolemia treated with fluvastatin for 16 weeks. LDLR genotypes were determined by PCR-RFLP. The results indicate that the AvaII and PvuII polymorphisms influence the cholesterol-lowering response of the HMG-CoA reductase inhibitor Fluvastatin. Patients carrying A+A+ (AvaII) or P1P1 (PvuII) homozygous genotypes presented lower reduction in total cholesterol, LDL-C and apolipoprotein B levels after 16 weeks of treatment with fluvastatin, when compared to other genotypes (P<0.05). Our data also support the previous assumption that the AvaII, HincII, and PvuII polymorphisms of the LDLR gene are associated with variation of serum cholesterol levels. Therefore, the identification of the LDLR genetic profile may provide better prediction of a patient's clinical response to fluvastatin.", 
    "72": "L-arginine slows the development of atheromatous lesions, improves endothelium-dependent relaxation, and reduces the vascular superoxide anion production in hypercholesterolemic rabbits. These beneficial effects have been attributed to L-arginine-dependent formation of nitric oxide within the endothelial layer; a direct effect of L-arginine on other cells, however, has not been investigated. We hypothesised that in hypercholesterolemia L-arginine also specifically acts via a direct inhibitory effect on leukocytes, without affecting endothelial cells. The action of L-arginine was compared to vitamin E and the HMG CoA reductase inhibitor lovastatin which are known to attenuate progression of atherosclerosis. Rabbits were fed cholesterol enriched diet and from week five on lovastatin (10 mg/day), vitamin E (300 mg/d) or L-arginine (2% in drinking water) were given. After 16 weeks, blood cholesterol concentration was determined and leukocyte adhesion to cotton wool was measured. In order to exclude any endothelium-mediated effects an adhesion assay to endothelial cells was avoided. Cholesterol-enriched diet increased plasma cholesterol concentration (19+/-3 vs. 1427+/-117 mg/dl). Cholesterol levels were not affected by L-arginine (1344+/-163 mg/dl) or vitamine E (1312+/-243 mg/dl). Lovastatin treatment reduced cholesterol concentration by 35% as compared to the cholesterol group (899+/-51, p<0.05 vs. cholesterol). Cholesterol diet significantly increased leukocyte adhesion to cotton wool (16+/-3% vs 27+/-4%, p<0.05). Lovastatin or vitamine E had no effect on leukocyte adhesion (31+/-4%, 39+/-5), whereas L-arginine completely normalized adhesion (8.8+/-3%).", 
    "73": "Rabbits fed high cholesterol diet have increased leukocyte adhesion, which is not affected by lovastatin or vitamine E treatment, but prevented by L-arginine supplementation. A direct inhibitory effect of L-arginine on leukocyte adhesion may contribute to the beneficial effects observed with this substance.", 
    "74": "To evaluate the effects of hormone replacement therapy (HRT) on lipids and lipoproteins in postmenopausal women with coronary artery disease.", 
    "75": "In this single-centre, controlled and randomized study taking place in a tertiary referral clinic, patients were examined at baseline, and after 3 and 12 months. All analyses were performed examiner-blind.", 
    "76": "Postmenopausal women (n = 118) with angiographically verified coronary artery disease were recruited consecutively from patients referred for investigational procedures due to coronary artery disease.", 
    "77": "The women were randomized to HRT, i.e. transdermal application of continuous 17-beta oestradiol with cyclic medroxyprogesterone actetate tablets every 3rd month for 14 days, or to a control group.", 
    "78": "Effects on lipids and lipoproteins.", 
    "79": "After 3 months of unopposed oestradiol, triglycerides decreased significantly compared to the control group (P = 0.006). Sequential administration of medroxyprogesterone caused a decrease in HDL cholesterol (P = 0.01), concomitantly with a decrease in ApoA1 lipoproteins (P = 0.007). No other changes in lipids or lipoproteins were observed. After 12 months of therapy, no significant differences were observed between the two groups in lipid or lipoprotein levels. Concomitant statin treatment did not alter the main findings.", 
    "80": "In postmenopausal women with established coronary artery disease in whom the majority is treated with statins, no additional effect of HRT on lipids or lipoproteins could be observed except for a transient decrease in triglycerides in the initial unopposed oestradiol phase. No deleterious effect could be observed during medroxyprogesterone administration except for a small transient decrease in HDL cholesterol and ApoA1 lipoproteins.", 
    "81": "Lowering the blood cholesterol level is a safe method to improve survival for primary and secondary prevention of coronary heart disease. However, there is no evidence for any effectiveness in Japanese. This study was designed to evaluate the effect of cholesterol lowering therapy with 3-hydroxy-3-methylglutaryl coenzyme A(HMG-CoA) reductase inhibitor on cardiac events(death and reinfarction) in Japanese patients after myocardial infarction. A total of 290 patients after myocardial infarction were studied retrospectively. The patients were divided into 2 groups with or without HMG-CoA reductase inhibitor therapy for lowering blood cholesterol levels. The cumulative cardiac events and percentage change of cholesterol levels[total cholesterol and low-density lipoprotein (LDL) cholesterol level] were compared between the 2 groups. HMG-CoA reductase inhibitor therapy lowered plasma cholesterol levels significantly (total cholesterol level--11 +/- 20%, LDL cholesterol level--23 +/- 26%) in patients with hypercholesterolemia, whereas there was no change(total cholesterol level 4.3 +/- 22%, LDL cholesterol level--7.2 +/- 24%) in patients without hypercholesterolemia. HMG-CoA reductase inhibitor therapy reduced cardiac events significantly compared in patients with hypercholesterolemia(p = 0.0008), but there was no benefit in patients without hypercholesterolemia. We suggest that treatment with HMG-CoA reductase inhibitor therapy for lowering cholesterol levels was effective for secondary prevention after myocardial infarction in Japanese patients with hypercholesterolemia.", 
    "82": "Oral contraceptive use increases risk for venous thromboembolism, but data on the effect of postmenopausal hormone therapy are limited.", 
    "83": "To determine the effect of therapy with estrogen plus progestin on risk for venous thromboembolic events in postmenopausal women.", 
    "84": "Randomized, double-blind, placebo-controlled trial.", 
    "85": "20 clinical centers in the United States.", 
    "86": "2763 postmenopausal women younger than 80 years of age (mean age, 67 years) who had coronary heart disease but no previous venous thromboembolism and had not had a hysterectomy.", 
    "87": "Conjugated equine estrogens, 0.625 mg, plus medroxyprogesterone acetate, 2.5 mg, in one tablet (n = 1380) or placebo that was identical in appearance (n = 1383).", 
    "88": "Documented deep venous thrombosis or pulmonary embolism.", 
    "89": "During an average of 4.1 years of follow-up, 34 women in the hormone therapy group and 13 in the placebo group experienced venous thromboembolic events (relative hazard, 2.7 [95% CI, 1.4 to 5.0] [P = 0.003]; excess risk, 3.9 per 1000 woman-years [CI, 1.4 to 6.4 per 1000 woman-years]; number needed to treat for harm, 256 [CI, 157 to 692]). In multivariate analysis, the risk for venous thromboembolism was increased among women who had lower-extremity fractures (relative hazard, 18.1 [CI, 5.4 to 60.4]) or cancer (relative hazard, 3.9 [CI, 1.6 to 9.4]) and for 90 days after inpatient surgery (relative hazard, 4.9 [CI, 2.4 to 9.8]) or nonsurgical hospitalization (relative hazard, 5.7 [CI, 3.0 to 10.8]). Risk was decreased with aspirin (relative hazard, 0.5 [CI, 0.2 to 0.8]) or statin use (relative hazard, 0.5 [CI, 0.2 to 0.9]).", 
    "90": "Postmenopausal therapy with estrogen plus progestin increases risk for venous thromboembolism in women with coronary heart disease. This risk should be considered when the risks and benefits of therapy are being weighed.", 
    "91": "There is general acceptance of the need to treat hyperlipidaemia to reduce the risk of coronary artery disease. However, the level at which it is appropriate to introduce drug therapy varies with the cardiovascular risk of the patient. As the range of medications available increases, choosing the appropriate therapy for a patient becomes more difficult.", 
    "92": "To provide the practitioner with a clear view of lipid treatment goals and how to select the most appropriate treatment.", 
    "93": "Diet is the cornerstone of treatment, with a discretionary use of drugs when hyperlipidaemia persists, particularly in those patients with unacceptably high cardiovascular risk. For a predominant cholesterol problem statin drugs are first choice, whereas fibrate drugs are most appropriate for hypertriglyceridaemia. For mixed hyperlipidaemia statin, fibrate or combinations may be required. Treatment is effective and safe but compliance with long term therapy remains a problem.", 
    "94": "The evidence that lipid disorders in patients following renal transplantation play a major role in the pathogenesis of atherosclerosis and chronic renal allograft rejection is circumstantial. The absolute rate of clinical vascular disease and cardiovascular complications in transplant patients, the high prevalence of an atherogenic lipid profile and the evidence from the large HMG-CoA reductase inhibitor (statin) regression trials in the general population suggest that lipid lowering treatment is necessary in most patients after renal transplantation. Furthermore, animal models and observational studies in patients have found correlations between plasma lipid levels and both acute and chronic rejection. Animal transplant models and clinical trials in heart transplant patients also suggest that statin treatment decrease the incidence of chronic rejection in a manner that may also be independent of lipid lowering. Although the mechanisms behind this protective effect remains unclear, statins may be the first agents to be effective in preventing chronic rejection and in reducing the rate of cardiovascular complication in renal transplant recipients.", 
    "95": "The resistance to all trans retinoic acid (ATRA) differentiating treatment is a consequence, in most of the cases, of either increased catabolism or down regulation of ATRA uptake. Recently, we have shown that ATRA efficiency to differentiate HL-60 cells was enhanced about 30 times after its incorporation into Low Density Lipoprotein (ATRA-LDL). Here, we attempted to differentiate the ATRA-resistant HL-60 cells by ATRA-LDL at high concentrations up to 10 microM. No significant differentiating effect was observed, although the LDL receptor sites were evidenced in these cells. To increase the number of LDL receptors, the cells were pre-incubated in lipoprotein-deprived serum medium and compactin (2 microM), both ATRA and ATRA-LDL induced gradual increase of cell differentiation (35%+/-1 and 51.5%+/-5 at 10 microM of ATRA and ATRA-LDL respectively). At 2 and 8 microM, the intracellular concentrations of ATRA were respectively three and four times higher when incorporated into LDL. In addition, ATRA-LDL, in the medium, was better protected against degradation than ATRA. The surprising restoration of free ATRA sensitivity after treatment with compactin suggested the implication of new mechanisms unrelated to the LDL-receptor endocytosis but involving the non-sterol pathway.", 
    "96": "One hundred and ninety-five aged (mean age: 67+/-4.8 years), non-insulin dependent diabetic patients underwent a randomised single-blind study for investigating the effect of statin administration on insulin resistance and respiratory quotient. After 4 weeks run-in period, all patients were randomised in three groups: placebo (n=67), simvastatin (10 mg/day) (n=61) and atorvastatin (5 mg/day) (n=67). Each treatment period lasted 8 weeks. At the beginning, after the run-in and at the end of the study, insulin resistance was assessed by homeostasis model assessment (HOMA) index, while respiratory quotient (Rq) was evaluated by indirect calorimetry. Statins versus placebo significantly lowered plasma total, LDL-, HDL-cholesterol and triglyceride concentrations and improved insulin resistance and Rq and metabolic control. Atorvastatin had a greater effect than simvastatin on plasma triglyceride concentration (-26.3+/-3.1 vs. -19.7+/-2.8%, P<0.03), HOMA index (-13.1+/-0.6 vs. -9.1+/-0.9%, P<0.05), Rq (5.9+/-0.4 vs. 3.1+/-0.5%, P<0.05) and glycosylated haemoglobin (-11.2+/-0.3 vs. -7. 1+/-0.4%, P<0.05). In the whole group of subjects (n=195) and at the end of the study, changes in plasma triglyceride concentrations were significantly correlated with the change in the HOMA index (r=0.44, P<0.001) and age and BMI adjusted-Rq (r=-0.32, P<0.005). Multivariate analyses demonstrated that decline in plasma triglyceride concentration was a significant determinant for explaining the effect of statin on insulin resistance and Rq. In conclusion our study demonstrates that statin administration is useful for controlling dyslipidemia in NIDDM patients and for improving the metabolic control. With regard to this latter aim, atorvastatin seems to be more powerful than simvastatin.", 
    "97": "We investigated the effects of estrogen and simvastatin, administered both alone and in combination, on the plasma lipid levels and lipoprotein-related enzymes in 45 postmenopausal women with type IIa hypercholesterolemia. They received 0.625 mg conjugated equine estrogen (n=15), 5 mg simvastatin (n=15), or the combination (n=15) daily for 3 months. We measured the concentrations of cholesterol and triglyceride in the plasma, and in the very low-density lipoprotein (VLDL), intermediate-density lipoprotein (IDL), low-density lipoprotein (LDL)1 (1.019<d<1.045 g/ml) and LDL2 (1.045<d<1.063 g/ml), and high-density lipoprotein (HDL)2 (1.063<d<1.125 g/ml) and HDL3 (1.125<d<1.210 g/ml) subfractions, and apolipoproteins, and the activities of lipoprotein-metabolizing enzyme before and after treatment. All three treatments significantly lowered the plasma levels of total cholesterol, LDL1 cholesterol, and apolipoprotein B, C-II, and E. In combination therapy, significantly reduced levels of VLDL, IDL, and LDL2 cholesterol were also obtained. Combination therapy lowered total and LDL1 cholesterol significantly more than did estrogen alone. Estrogen and combination therapy significantly increased the levels of cholesterol in the HDL2 subfraction, triglyceride in the HDL2 and HDL3 subfractions, and apolipoprotein A-I and A-II. Estrogen treatment, but not combination therapy, also significantly raised the levels of total and IDL triglyceride. Estrogen and combined therapies significantly lowered the activities of hepatic triglyceride lipase and lecithin cholesterol acyltransferase. Findings indicate that combination therapy with estrogen plus simvastatin favorably affected lipid metabolism by reducing the concentrations of VLDL and IDL particles as well as large and small LDL particles, increasing the concentration of HDL particles, and preventing estrogen-induced increases in plasma triglyceride levels.", 
    "98": "To determine if 3 year treatment of hypercholesterolaemia with simvastatin causes an increase of lens nuclear back scattering.", 
    "99": "160 patients with hypercholesterolaemia in the Scandinavian Simvastatin Survival Study (4S) were followed for 3 years. Half (80) of the patients took simvastatin and half (80) received placebo. The lens was photographed with a Topcon SL-45 slit lamp camera at the beginning and at 1 year intervals. A common lens nuclear area was used for measuring lens nuclear back scattering.", 
    "100": "Nuclear back scattering increased with age and there was more pronounced scattering in women than in men. Lens nuclear back scattering did not differ significantly between the simvastatin and placebo groups, but the power was low (0.2). Lens nuclear back scattering increased during the study period independently of baseline back scattering, age, and sex for both groups.", 
    "101": "Although no significant difference was found between the simvastatin and placebo groups, the currently available data are insufficient for exclusion of the possibility that taking simvastatin during a 3 year period increases nuclear back scattering. However, a possible minor increase of nuclear back scattering is clinically irrelevant considering known beneficial effects of simvastatin on coronary heart disease.", 
    "102": "Dyslipidaemia, particularly increased triglycerides (TG) and low HDL-cholesterol (HDL-C), represents an important risk factor for Type 2 diabetes (T2DM) macrovascular complications. Our aim was to evaluate the effects of atorvastatin in a population of T2DM patients according to their cardiovascular risk: evidence of myocardial or coronary lesions (group A); evidence of familiar hypercholesterolaemia (group B); evidence of stable cardiovascular risk (group C). The mean age was 64+/-7 yr, mean disease duration 9.5+/-3 yr, the mean body mass index (BMI) 27.7+/-1.3 kg/m2, mean HbA1c 8+/-0.6%; total cholesterol 256+/-24 mg/dl in group A, 298+/-30 and 244+/-31 in groups B and C, respectively (p<0.05 B vs. A and C). Moreover, mean HDL-C values were about 45+/-7 mg/dl, TG 225+/-20 mg/dl, systolic and diastolic blood pressure 144+/-7 mm Hg and 84+/-8 mm Hg, respectively; fibrinogen values 330+/-23 mg/dl and microalbuminuria 58+/-9 mg/l. Lipid profile improved significantly during the treatment with personalised doses of atorvastatin (generally 10 mg/day) designed to achieve the therapeutic goals: the reduction of total cholesterol, TG (p<0.01), LDL-cholesterol (LDL-C) (p<0.01) and an increase of HDL-C were measured. The treatment with atorvastatin induced significant reduction of microalbuminuria and fibrinogen levels (p<0.01). Moreover, in the subgroup of patients with hypertension, diastolic blood pressure values were reduced without modification of antihypertensive treatment. This preliminary study suggests that the management of hypercholesterolaemia with atorvastatin in T2DM patients may be useful both for the primary and secondary prevention of chronic complications of T2DM.", 
    "103": "Compactin (mevastatin), which inhibits 3-hydroxy-3-methylglutaryl-coenzyme A (HMG-CoA) reductase, and thus biosynthesis of cholesterol and the prenylation of proteins, inhibits osteoclastic bone resorption. Although it has been suggested that compactin inhibits bone resorption by inducing apoptosis of osteoclasts, the pathway by which compactin inhibits resorption has not been established. We investigated the effect of compactin on the differentiation of osteoclasts and the relationship between the morphological changes elicited by compactin and its inhibitory effect on bone resorption. Compactin inhibited the differentiation of osteoclasts, interfering with the fusion process by which prefusion osteoclasts (pOCs) develop into multinucleated osteoclast-like cells (OCLs), and also disrupted the actin ring of OCLs. The potency of compactin to inhibit fusion of pOCs and to disrupt the actin ring of OCLs corresponded to that of compactin to inhibit bone resorption. The effects of compactin were prevented by the addition of MVA lactone or its downstream products farnesylpyrophosphate (FPP) and geranylgeranyl-pyrophosphate (GGPP) but not by squalene. Apoptosis of OCLs was not induced by the concentration of compactin that inhibited fusion of pOCs and disrupted the actin ring. The normal process of pOC fusion and the integrity of the actin ring were restored by the withdrawal of compactin from the cultures after they had been treated with compactin for 24 h, but they were not restored by the addition of zVAD-fmk, a caspase inhibitor. Compactin also reversibly inhibited interleukin-1beta (IL-1beta)-, 1alpha,25-dihydroxyvitamin D3 (1 alpha,25(OH)2D3)-, and parathyroid hormone (PTH)-stimulated 45Ca release in bone organ cultures. Our results indicate that the inhibitory effects of compactin on bone resorption result from the inhibition of fusion of pOCs into OCLs and disruption of actin ring in OCLs and that apoptosis of OCLs is not necessary for these inhibitory effects of compactin. These effects of compactin are likely to be a consequence of the inhibition of prenylation of proteins that play an important role in the fusion of pOCs and in maintaining actin ring integrity in OCLs.", 
    "104": "Fas-L expresses on a variety of tumors and is suspected to modify the dialog between tumor and the immune system. However, the cellular abnormality in tumor cells leading to an aberrant expression of Fas-L is unclear. In this study, we demonstrate the involvement of Ras signaling in the Fas-L expression in several ways. First, the activated Ha-rasval12 gene enhanced the Fas-L expression of primary human glial cells. Second, blocking the Ras signal pathway in glioma cells by lovastatin or the Ha-rasAsn17 dominant-negative mutant gene resulted in reduced Fas-L expression. Transfection of the Ha-rasAsn17 into glioma cells also inhibited the activation of NFKB, which is a downstream component of Ras signaling. Accordingly, the membrane-permeable NFKB competitor suppressed the Fas-L expression. Furthermore, the Fas-L expression coincided with the Ras activity in the murine 212 cells, in which the Ras activity could be induced by isopropyl 3-D-thiogalactoside. In summary, these results suggest that the enhanced Ras signaling with consequential NFKB activation, which is a frequent defect found in tumors, could mediate the Fas-L expression of tumors.", 
    "105": "We studied the effects of fluvastatin and bezafibrate in monotherapy and in combination on plasma fibrinogen, t-plasminogen activator inhibitor (PAI-1) and C reactive protein (CRP) in patients with coronary artery disease (CAD) and mixed hyperlipidaemia.", 
    "106": "In this randomised, double blind, multicentre trial 333 patients with stable angina pectoris or previous myocardial infarction or coronary revascularisation and mixed hyperlipidaemia (LDL-cholesterol 135-250 mg/dl and triglycerides (TG) 180-400 mg/dl) were randomised to fluvastatin 40 mg, bezafibrate 400 mg, fluvastatin 20 mg + bezafibrate 400 mg or fluvastatin 40 mg + bezafibrate 400 mg treatments for 24 weeks.", 
    "107": "Plasma fibrinogen significantly decreased after treatment with the combinations fluvastatin+bezafibrate (-14 and -16%) and with bezafibrate monotherapy (-9%). No significant reduction was observed after fluvastatin monotherapy (-4%). No significant changes were observed in PAI-1 and CRP plasma levels. Combination therapy significantly decreased both LDL-C and TG, and significantly increased HDL-C.", 
    "108": "The combined effects on fibrinogen and plasma lipids achieved by fluvastatin and bezafibrate combination treatment might be more useful than the simple reduction of cholesterol in preventing ischaemic cardiovascular disease.", 
    "109": "Statins competitively inhibit 3-hydroxy-3-methylglutaryl-coenzyme A (HMG-CoA) reductase activity reducing mevalonate synthesis. In this study, antiproliferative and antimigratory effects of the new compound cerivastatin were analyzed and compared with classic statins of the first and second generation using mono- and cocultures of human arterial smooth muscle (haSMC) and endothelial (haEC) cells. Effects on the mitotic index and mitochondrial activity of haEC and haSMC monocultures were tested using BrdU enzyme-linked immunosorbent assay (ELISA) and 3-[4,5-dimethylthiazol-2-yl]-2,5-diphenyl tetrazolium bromide (MTT) tests, respectively. In lactate dehydrogenase (LDH) assays, cytotoxicity of statins was studied. Transfilter cocultures were performed for 14 days to evaluate haSMC growth under the stimulatory effect of proliferating haEC, which release growth factors [e.g., platelet-derived growth factor (PDGF)]. The hydrophobic statins simvastatin, lovastatin, and atorvastatin significantly inhibited haSMC and haEC growth in monocultures at 0.5-50 microM. However, most potent effects were exerted by cerivastatin in 10- to 30-fold lower doses without any significant cytotoxicity. More important, cerivastatin showed also significant effects on haSMC proliferation and migration in transfilter cocultures at extremely low doses (IC50, 0.04-0.06 microM), even when applied exclusively to the endothelial side and in the presence of low-density lipoprotein (LDL). Addition of mevalonate abolished the effects of cerivastatin completely. Even in the presence of growth-stimulating haEC and LDL, cerivastatin was found to be the most potent inhibitor of haSMC proliferation and migration in doses that also can be reached in human serum after oral drug administration. The results support the concept that statins seems to influence additional cellular mechanisms beyond cholesterol reduction, which might also have a relevance for the prevention of restenosis.", 
    "110": "High serum cholesterol has been frequently reported in patients with arterial hypertension in whom it might influence the blood pressure control. The aim of this study was to compare the extent of blood pressure changes in 41 patients with hypertension and hypercholesterolemia, taking antihypertensive drugs and treated for 3 months with statins (HC-S; pravastatin or simvastatin) and compared with matched controls with high (HC-D; 44) or normal serum cholesterol (NC-D; 45) undergoing antihypertensive treatment combined with dietary treatment alone. After 3 months of follow-up, a greater reduction of systolic (SBP) and diastolic (DBP) blood pressure values was observed in HC-S patients (ASBP/DBP, -11.3 +/-3/-10.6 +/- 2%) when compared with both HC-D (deltaSBP/DBP, -6.6 +/- 2/-6.1 +/- 2%; p < 0.05) and NC-D (deltaSBP/DBP, -6.9 +/- 2/-6.8 +/- 1.5%; p < 0.05). In statin-treated patients, a slight linear relation has been found between the percentage changes in DBP and those in plasma total cholesterol (R = 0.37, p = 0.043), whereas no relation was found with SBP changes (R =0.11; p = 0.35). In conclusion, the results of this study demonstrate that the use of statins in combination with antihypertensive drugs can improve blood pressure control in patients with uncontrolled hypertension and high serum cholesterol levels. The additional blood pressure reduction observed in patients treated with statins is clinically relevant and only partially related to the lipid-lowering effect.", 
    "111": "Nitric oxide, a product of nitric oxide synthase activity, relaxes vascular smooth muscle and elevates brain blood flow. We evaluated the importance of eNOS to cerebral blood flow augmentation after L-arginine infusion and increases in flow after eNOS upregulation in SV-129 mice. Blood flow was measured by laser-Doppler flowmetry before and after L-arginine infusion (450 mg/kg during a 15-minute period) or measured by 14C-iodoamphetamine indicator fractionation or 14C-iodoantipyrine tissue equilibration techniques. rCBF increased by 26% (laser Doppler flowmetry) after L-arginine infusion but did not change in mutant mice deficient in eNOS expression. After eNOS upregulation by chronic simvastatin treatment (2 mg/kg subcutaneously, daily for 14 days), L-arginine amplified and sustained the hyperemia (38%) and increased absolute brain blood flow from 86 +/- 7 to 119 +/- 10 mL/100 g per minute. Furthermore, pretreatment with simvastatin enhanced blood flow within ischemic brain tissue after middle cerebral artery occlusion. Together, these findings suggest that eNOS activity is critical for blood flow augmentation during acute L-arginine infusion, and chronic eNOS upregulation combined with L-arginine administration provides a novel strategy to elevate cerebral blood flow in the normal and ischemic brain.", 
    "112": "Cholesterol synthesis is essential for homeostasis of the epidermis, being required for both cell division and differentiation, as well as maintenance of the epidermal permeability barrier. Cholesterol synthesis in keratinocytes has been demonstrated to be regulated by sterol levels and the barrier function of the stratum corneum. Cholesterol synthesis in the epidermis is correlated with changes in mRNA levels for key enzymes, such as HMG-CoA synthase and HMG-CoA reductase, which have been previously demonstrated to be coordinately regulated by the sterol regulatory element binding proteins (SREBPs). In this study we demonstrate that a functional sterol regulatory element is required for sterol regulation of HMG-CoA synthase in keratinocytes. We also investigate the regulation of cholesterol synthesis by fatty acids, which are another important constituent of the stratum corneum lipids. Palmitic and oleic acid inhibit 14C-labelled acetate incorporation into sterols in a similar manner to sterols. However, unlike sterols, 50 microM oleic acid increase the steady state mRNA levels of HMG-CoA synthase and the activity of the HMG-CoA synthase promoter. The addition of 50 microM oleic acid to 25-hydroxycholesterol results in an enhancement of the inhibitory effect of the sterol on promoter activity. The inhibition of acetate incorporation into sterols in human keratinocytes by 50 microM palmitic and 50 microM oleic acid is not due to regulation of HMG-CoA synthase at the level of transcription.", 
    "113": "This randomized, controlled trial evaluated the impact of personalized follow-up on compliance rates in high-risk patients receiving combination lipid-lowering therapy over 2 years. A random sample of 30 patients 7-30 days after cardiac surgery had baseline fasting low-density lipoprotein levels higher than 130 mg/dl. All patients received lovastatin 20 mg/day and colestipol 5 g twice/day. Weekly telephone contact was made with each patient for 12 weeks. Short- and long-term compliance was assessed by pill and packet counts and refill records. Compliance and lipid profile results were significantly better in the intervention group (p<0.05) up to 2 years after the start of therapy than in the control group for all parameters except high-density lipoprotein. However, this effect was not apparent during the first 12 weeks of therapy. Short-term telephone follow-up favorably affected compliance and lipid profile results up to 2 years after start of therapy.", 
    "114": "Statins are lipid-lowering agents which act by inhibition of 3-hydroxy-3-methylglutaryl-coenzyme A (HMG-CoA) reductase. This enzyme is responsible for the conversion of HMG-CoA to mevalonate. Products of mevalonate metabolism are critical for several cellular processes of eukaryotic cells, and inhibition of the mevalonate pathway by statins has pleiotropic effects. It has been reported that statins inhibit the migration and proliferation of vascular smooth cells (VSMCs) and macrophages, decrease interleukin-6 and inducible nitric oxide synthase expression in VSMCs, improve endothelial function and up-regulate endothelial nitric oxide synthase expression. The above effects of statins are independent of plasma cholesterol levels, and are completely blocked by exogenous mevalonate and some isoprenoids. These findings suggest that, in addition to their effects on plasma lipids, statins exert direct antiatherosclerotic effects on the cells primarily involved in atherosclerosis.", 
    "115": "Cerivastatin, commercialized under the trade names of Lipobay by Bayer and Cholstat by Fournier Pharma, is a new synthetic statin. Because of its high affinity for HMG-CoA reductase enzyme that it specifically and selectively inhibited in the hepatocytes, cerivastatin exerts its cholesterol-lowering effect at very low doses, between 0.1 and 0.3 mg/day. Cerivastatin is indicated, after diet failure, in the treatment of primary forms of isolated hypercholesterolaemia or combined hyperlipidaemia. It is presented by the two pharmaceutical companies as 0.1, 0.2 and 0.3 mg filmed tablets. Usual dose is 0.3 mg, once daily, to be reduced in presence of renal failure. Cerivastatin is metabolised within the liver by two different families of cytochrome P450, which limits the risk of drug interferences. Besides this potential advantage as compared with some other statins, its pharmacodynamic activity and safety profile seem to be similar to those of other agents of the same pharmacological family.", 
    "116": "Lipid lowering therapies and aggressive life style modifications can induce regression of coronary artery disease as demonstrated by several angiographic studies. Such regression has also been associated with greatly reduced cardiovascular event rates. However, coronary angiography is invasive and expensive and other non-invasive diagnostic approaches would be preferable. Electron beam computed tomography imaging is used to detect coronary artery calcification, it is non-invasive and considerably less expensive than angiography. This tool provides an opportunity to serially monitor the effectiveness of medical therapy for coronary artery disease via the follow-up of a surrogate marker of disease such as vascular calcification. We review the current status of the literature on the use of electron beam computed tomography as a tool to follow progression of disease.", 
    "117": "In patients with atherosclerosis, hepatic hydroxymethylglutaryl coenzyme A reductase (CSE) inhibitors may reduce the activation of inflammation. Because Chlamydia pneumoniae infection has been linked to coronary artery disease through the induction of plaque inflammation, we investigated whether cerivastatin affects the infection rate of human macrophages and endothelial cells (ECs) and their proinflammatory activation after chlamydial infection.", 
    "118": "Macrophages were collected from the alveolar compartment of 6 volunteers and 10 patients with chronic bronchitis. ECs were obtained from 10 umbilical cords. The C. pneumoniae strain CWL was incubated with macrophages or ECs in the presence and absence of the CSE inhibitor cerivastatin. The infection rate was determined by immunofluorescence microscopy. The release of monocyte chemoattractant protein-1 (MCP-1), interleukin-8 (IL-8), and tumor necrosis factor (TNF)-alpha was quantified by ELISA. The release of oxygen radicals was determined by ferricytochrome assay. Infection rates were tendentially lower after the preincubation of macrophages with CSE inhibitors (17.2% versus 9. 3% and 18.2% versus 10.4%, respectively; P=NS). The secretion of MCP-1, IL-8, and TNF-alpha by infected macrophages from volunteers increased. Coincubation with cerivastatin resulted in significantly lower MCP-1 and IL-8 production, whereas the release of TNF-alpha remained unaffected. Similar effects regarding chemokine release were observed in ECs.", 
    "119": "CSE inhibitors modify the inflammatory response of human immune cells to C. pneumoniae. This finding could be relevant for the therapeutic potential of CSE statins in patients with atherosclerosis and C. pneumoniae infection.", 
    "120": "To test the effects of fluvastatin on low-density lipoprotein (LDL) receptor activity in patients with heterozygous familial hypercholesterolemia, the authors measured LDL receptor activity in stimulated T-lymphocytes prepared from 34 patients before and after treatment with 40 mg fluvastatin daily for 12 weeks. Maximally induced pretreatment LDL receptor activities did not correlate with pretreatment plasma cholesterol levels or with changes in plasma cholesterol levels during treatment, and there were no significant changes in LDL receptor activity during treatment. Barring methodological problems, two explanations are possible. Insofar that LDL receptor activity in lymphocytes reflects LDL receptor activity in the liver, the results suggest that the primary response to treatment with fluvastatin in heterozygous familial hypercholesterolemia (FH) patients is not enhanced LDL receptor activity. Alternatively, fluvastatin increases LDL receptor activity in hepatocytes but has little effect on receptor-dependent lipoprotein catabolism in extrahepatic tissues in vivo.", 
    "121": "The effect of statins on the development of restenosis and clinical outcome after coronary stent implantation was assessed in a retrospective analysis of 525 consecutive patients. Baseline clinical, angiographic, and procedural characteristics did not differ between 258 patients with and 267 patients without statin therapy. Statin therapy was associated with a significantly (p<0.04) improved survival free of myocardial infarction and a significant reduction in repeat target vessel revascularization procedures (27.9% vs. 36.7%, p<0.05) during 6-month follow-up. Minimal lumen diameter was significantly larger (1.98+/-0.88 vs. 1.78+/-0.88 mm, p = 0.01), late lumen loss was significantly less (0.64+/-0.8 vs. 0.8+/-0.8 mm, p = 0.032), and net gain significantly increased (1.2+/-0.88 vs. 0.98+/- 0.92 mm, p = 0. 009) in patients receiving statin therapy. Dichotomous angiographic restenosis (> or =50%) rates were significantly lower, with 25.4% in the statin group compared with 38% in the no-statin group (p<0.005). Multivariate analysis identified statin therapy (p = 0.005), minimal lumen diameter immediately after stenting (p = 0.02), and stent length (p = 0.02) as independent predictors for subsequent restenosis development. Thus, statin therapy is associated with reduced recurrence rates and improved clinical outcome after coronary stent implantation.", 
    "122": "Although effective treatment of antiretroviral-associated metabolic abnormalities ultimately depends on understanding the mechanisms involved, clinicians facing these problems are beginning to feel compelled to do something now to manage treatment-related metabolic complications. Diet and exercise should not be overlooked, because both can be effective in managing these complications without causing further side effects. Fibric acid derivatives such as gemfibrozil and statins can lower HIV-associated cholesterol and triglyceride levels, although further data are needed on problematic interactions between statins and protease inhibitors (PIs). Hypoglycemic agents may have some role in managing glucose abnormalities, although troglitazone cannot be recommended for fat abnormalities alone and metformin may cause lactic acidosis. Growth hormone and anabolic steroids may have some role in treating lipodystrophy, but the cost of growth hormone is prohibitive for many patients and definitive data on efficacy are lacking. Replacing a PI with a reverse transcriptase inhibitor has improved lipid and glucose levels in some studies. However, that strategy begs the question of how the nucleosides might contribute to lipodystrophy.", 
    "123": "Both HMG-CoA reductase inhibitors and fibric acid derivates are used for the treatment of dyslipidemia in Type 2 diabetes patients. The aim of this study was to compare the lipid lowering effect of 40 mg pravastatin, a HMG-CoA reductase inhibitor, and 400 mg bezafibrate, a fibric acid derivate, on serum lipids, lipoproteins and lipoprotein composition in 45 (22 men and 23 women) dyslipidemic, insulin-treated Type 2 diabetes patients.", 
    "124": "The study used a double-blind, cross-over design.", 
    "125": "Pravastatin treatment was more effective in reducing total cholesterol, LDL-cholesterol, LDL-triglycerides, LDL-ApoB and LDL/HDL-cholesterol ratio (all p<0.001 between groups) and total/HDL-cholesterol and ApoA1/LDL-ApoB ratios (both p<0.01) and always induced a decrease in LDL-cholesterol concentrations and LDL/HDL-cholesterol ratio irrespective of baseline triglyceride concentration. Bezafibrate was more effective in increasing HDL-cholesterol (p<0.01 between groups), ApoA1 lipoprotein and decreasing triglycerides (both p<0.001 between groups) but induced an increase in LDL-cholesterol concentration particularly in patients with baseline triglyceride concentrations exceeding 2.0 mmol/l. With bezafibrate treatment the LDL-cholesterol/LDL-ApoB ratio showed a tendency to rise, suggesting a change in the LDL particle composition to a less small and dense form, while pravastatin treatment induced a decrease in this ratio suggesting a change in the LDL particle to a more dense form. With pravastatin treatment a small rise in HbA(1c) was observed.", 
    "126": "Pravastatin treatment is superior in lowering cholesterol-enriched lipoprotein subpopulations and improving cardiovascular risk factors. Bezafibrate is more effective in raising HDL-cholesterol and alters LDL particle composition to a more favorable form.", 
    "127": "The purpose of this study was to elucidate the mechanisms by which an HMG-CoA reductase inhibitor, atorvastatin (an organic acid with a pKa of 4.46), was transported in the secretory and absorptive directions across Caco-2 cell monolayers.", 
    "128": "Caco-2 cells were grown on polycarbonate membrane inserts in 6-well Snapwell plates (Costar). The permeability of radiolabeled compounds across Caco-2 cell monolayers was determined using a side-by-side diffusion apparatus (NaviCyte) and an automated liquid handler (Hamilton Microlab 2200). The apical uptake of 14C-atorvastatin was also determined in Caco-2 cells. Cyclosporin A (20 microM) was present in the uptake media to block potential P-glycoprotein-mediated atorvastatin efflux.", 
    "129": "Polarized permeation of atorvastatin was observed with the basolateral-to-apical (B-to-A) permeability being 7-fold greater than the A-to-B permeability (35.6 x 10(-6) and 4.9 x 10(-6) cm/s, respectively). The secretion of atorvastatin was a saturable process with an apparent Km of 115 microM. The B-to-A permeability of atorvastatin was significantly reduced by cyclosporin A (10 microM), verapamil (100 microM), and a P-glycoprotein specific monoclonal antibody, UIC2(10 microg/ml) (43%, 25%, and 13%, respectively). Furthermore, both CsA and verapamil significantly increased the A-to-B permeability of atorvastatin by 60%; however, UIC2 did not affect the A-to-B permeability of atorvastatin. CsA uncompetitively inhibited the B-to-A flux of atorvastatin with a Ki of 5 microM. In addition, atorvastatin (100 microM) significantly inhibited the B-to-A permeability of vinblastine by 61%. The apical uptake of atorvastatin increased 10.5-fold when the apical pH decreased from pH 7.4 to pH 5.5 while the pH in the basolateral side was fixed at pH 7.4. A proton ionophore, carbonylcyanide p-trifluoro-methoxyphenylhydrazone (FCCP) significantly decreased atorvastatin uptake. In addition, atorvastatin uptake was significantly inhibited by benzoic acid, nicotinic acid, and acetic acid each at 20 mM (65%, 14%, and 40%, respectively). Benzoic acid competitively inhibited atorvastatin uptake with a Ki of 14 mM. Similarly, benzoic acid, nicotinic acid, and acetic acid significantly, inhibited the A-to-B permeability of atorvastatin by 71%, 21%, and 66%, respectively.", 
    "130": "This study demonstrated that atorvastatin was secreted across the apical surface of Caco-2 cell monolayers via P-glycoprotein-mediated efflux and transported across the apical membrane in the absorptive direction via a H(+)-monocarboxylic acid cotransporter (MCT). In addition, this study provided the first evidence that negatively charged compounds, such as atorvastatin, can be a substrate for P-glycoprotein.", 
    "131": "Tumor production of parathyroid hormone-related protein (PTHRP) is responsible for most cases of hypercalcemia of malignancy. The transplantable rat Leydig tumor H-500 is known to cause hypercalcemia in rats by the release of abundant PTHRP and to closely reproduce the human syndrome. We have demonstrated recently that Ras oncogene can stimulate PTHRP gene expression in Fr3T3 fibroblasts in vitro and cause hypercalcemia in vivo. Using rat Leydig tumor H-500 cells, we have investigated the role of effector pathways downstream of Ras in serum-induced PTHRP expression. The Ras inhibitors B-1086 and Lovastatin decreased PTHRP mRNA expression. i.p. administration of B-1086 (50-100 mg/kg/day) into H-500 tumor-bearing male Fischer rats resulted in a dose-dependent reduction in tumor volume, serum calcium, plasma PTHRP, and tumoral PTHRP mRNA expression. Transient transfection of dominant-negative Ras (Ras N17) and Raf (Raf C4B) reduced, whereas activated Raf-1 (Raf BXB) increased, basal expression of PTHRP in H-500 cells. A similar decrease in PTHRP production was seen with a mitogen-activated protein kinase kinase (MEK) inhibitor (PD 098059), implicating the involvement of Ras/Raf/MEK/extracellular signal-regulated kinase (ERK) pathway. In addition, stimulation with UV light, which can activate c-Jun NH2-terminal kinase (JNK), or expression of an activated form of Rac (Rac V12) was sufficient to increase PTHRP mRNA. Moreover, a dominant-negative Rac (Rac N17) blocked serum-induced PTHRP gene expression. Collectively, these results demonstrate that PTHRP is induced via both Raf-ERK and Rac-JNK mediated pathways, effects which can be blocked by chemical inhibitors and dominant-negative mutants of these pathways in vitro and in vivo. Availability of selective inhibitors of Ras signaling molecules may therefore add to our existing armamentarium to control hypercalcemia of malignancy.", 
    "132": "The optimum management of dyslipidaemia requires a comprehensive, diagnostic work-up. This, minimally, includes: Characterisation of any hyperlipidaemic disorder present. Identification of additional risk factors so as to assess overall (global) risk of future coronary heart disease (CHD). The global risk is best assessed by a calculation combining the risk factors in the individual. In severe monogenic dyslipidaemias and in patients with confirmed pre-existing CHD the risk is usually high; in most such cases the use of lipid-modifying drugs (LMDs) is indicated. Assessment of psychosocial, economic and educational factors relevant to management. Prevention and cost-effective management of even moderately dyslipidaemic patients require appropriate modification of lifestyle: avoidance of tobacco smoking, participation in regular exercise, and a health-promoting diet. Depending on individual circumstance, vigorous, personalised intervention and expert assistance from dieticians, biokineticists and other health care personnel may determine success. The correct choice of patient for drug treatment is a key therapeutic decision and is best done after full lifestyle modification. Recent evidence confirms that appropriately prescribed LMD therapy can lower morbidity and mortality from CHD as well as all-cause mortality. Patients with the following features are candidates for LMD therapy: have clinical CHD and a low-density lipoprotein cholesterol (LDLC) level > 3.0 mmol/l despite optimum non-pharmacological intervention, or suffer from familial hypercholesterolaemia (FH) or equivalent severe, monogenic disorder, or have a 10-year risk of an acute clinical coronary event of > 20% (or > 30% risk if extrapolated to the age of 60 years) owing to the presence of the hyperlipidaemia alone or in combination with contributory risk factors. The ideal target LDLC concentration is < or = 3 mmol/l, but a reduction of at least 45% should be regarded as a minimum target in severe cases who do not reach this goal. Successful therapy requires on-going attention to compliance, therapeutic response and side-effects, and may necessitate adjustment or reinforcement. Concurrent or contributory conditions, such as smoking, hypertension and diabetes mellitus, must also be treated along with the clinically manifest CHD. Severely hyperlipidaemic, complicated or unresponsive high-risk cases should be referred to an appropriate specialist or lipid clinic. Prevention of CHD in the community should be encouraged through public and professional education, the provision of community facilities for exercise and recreation, and legislation directed at reducing the use of tobacco products and ensuring the appropriate labelling of food products.", 
    "133": "3-Hydroxy-3-methylglutaryl coenzyme A (HMG-CoA) reductase inhibitors decrease mevalonate and subsequently cholesterol synthesis competitively. Mevalonate is also the precursor of ubiquinone. Ubiquinone is an important component of electron transport chain. We therefore investigated the effect of simvastatin on rat blood and tissue ATP concentrations and the lipid composition of red blood cell membranes after 4 weeks of therapy. Significant reductions in rat plasma cholesterol, triglyceride, and blood ATP concentrations were detected. Tissue ATP levels were not affected. Membrane phospholipids increased, while cholesterol and the cholesterol to phospholipid ratio decreased (P < 0.05). A positive correlation between the plasma cholesterol concentration and the cholesterol to phospholipid ratio was noted (P < 0.05, r = 0.851). Our results show that HMG-CoA reductase inhibitors change the composition and probably also the functions of cell membrane lipids and blood ATP concentration.", 
    "134": "Total substitution of soyabean protein for animal protein in the diet has been repeatedly shown to lower plasma cholesterol levels in hypercholesterolaemic individuals. A new, highly palatable, high-protein soya drink may allow replacement of a significant percentage of animal protein in the diet. The soya drink was given, within a crossover design v. a cows' milk preparation of similar composition and taste, to twenty-one severely hypercholesterolaemic patients (mean baseline plasma cholesterol 8.74 mmol/l) with a history of resistance to or intolerance of statin treatment. Each dietary supplement was given for 4 weeks, with a 4-week interval between treatments, Plasma lipid levels were monitored every 2 weeks during each dietary sequence. The concomitant dietary treatment, which had been followed for a long time by all patients, was carefully monitored throughout the study. The soya supplementation reduced plasma total cholesterol level by 6.5%, when given first, and by 7.4% when given after cows' milk. When given first, cows' milk resulted in a small, non-significant reduction of plasma cholesterol level (-3.9%), and when given after soya, it changed total plasma cholesterol to a minimal extent (-1.6%). Changes in total and LDL-cholesterol levels after 2 and 4 weeks of soya v. cows' milk treatment were, thus, respectively -6.1, -7.0 and -6.2, -7.8% (both P < 0.05). These first data from a double-blind study confirm a significant cholesterol-lowering effect of soyabean protein, even when only partly replacing animal protein in the diet, in individuals with extreme plasma cholesterol elevations.", 
    "135": "Simvastatin is an inhibitor of 3-hydroxy-3-methylglutaryl coenzyme A (HMG-CoA) reductase that is used as a cholesterol-lowering agent and is metabolized by cytochrome P450 3A (CYP3A) enzymes. Diltiazem is a substrate and an inhibitor of CYP3A enzymes and is commonly coadministered with cholesterol-lowering agents such as simvastatin. The objective of this study was to quantify the effect of diltiazem on the pharmacokinetics of simvastatin.", 
    "136": "A fixed-order study was conducted in 10 healthy volunteers with a 2-week washout period between the phases. In one arm of the study, a single 20-mg dose of simvastatin was administered orally; the second arm entailed administration of a single 20-mg dose of simvastatin orally after 2 weeks of treatment with 120 mg diltiazem twice a day.", 
    "137": "Diltiazem significantly increased the mean peak serum concentration of simvastatin by 3.6-fold (P < .05) and simvastatin acid by 3.7-fold (P < .05). Diltiazem also significantly increased the area under the serum concentration-time curve of simvastatin 5-fold (P < .05) and the elimination half-life 2.3-fold (P < .05). There was no change in the time to peak concentration for simvastatin and simvastatin acid.", 
    "138": "Diltiazem coadministration resulted in a significant interaction with simvastatin, probably by inhibiting CYP3A-mediated metabolism. Concomitant use of diltiazem or other potent inhibitors of CYP3A with simvastatin should be avoided, or close clinical monitoring should be used.", 
    "139": "The favorable effects of lowering low-density lipoprotein (LDL)-cholesterol on reducing clinical events in patients with coronary disease have been well established. The mechanisms responsible for this benefit, however, have not been fully understood. This study examined the impact of lipid-lowering therapy on endothelium-dependent vasoreactivity in a subgroup of patients after myocardial infarction with average cholesterol levels who participated in the Cholesterol Recurrent Events (CARE) study to determine whether an effect on endothelial function is a viable mechanism for the observed reduction in clinical events.", 
    "140": "Participants were recruited from among volunteers in the CARE trial at 2 university-based outpatient cardiology clinics. Patients were randomly assigned to pravastatin or placebo. Plasma lipids were measured at baseline and semiannually thereafter. During the final 6 months of the trial, vasoreactivity was assessed by change in ultrasound-determined brachial artery diameter in response to blood pressure cuff-induced ischemia (endothelium-dependent) and to nitroglycerin, a direct vasodilator. Differences in response were examined between the 2 randomized groups. The relation between change in LDL-cholesterol from baseline to year 5 and the magnitude of endothelium-dependent vasodilation also was examined. There was significantly greater endothelium-dependent vasodilation observed in the pravastatin group compared with the placebo group (13% vs 8%, P =.0002), with no difference between the groups in their response to the endothelium-independent vasodilator nitroglycerin. The magnitude of the endothelium-dependent vasodilation was significantly correlated with the percent change in LDL-cholesterol from baseline to final visit (r = 0.49, P =.015).", 
    "141": "These findings indicate that the use of pravastatin in patients after myocardial infarction with average cholesterol levels is associated with greater endothelium-dependent vasodilation compared with those who received placebo. The magnitude of this vasodilatory response is correlated to the reduction in LDL-cholesterol. This improvement in endothelium-dependent vasoreactivity may be a likely mechanism, at least in part, for the reduction in recurrent clinical events observed and reported in the CARE study.", 
    "142": "Statins are the most effective agents currently available for lowering plasma levels of low-density lipoprotein cholesterol (LDL-C) and are the mainstay of therapy for hyperlipidemia. The statins are highly liver-selective, inhibiting 3-hydroxy-3-methylglutaryl-coenzyme A (HMG-CoA) reductase, a key enzyme in the synthesis of cholesterol. Several large, controlled clinical trials have confirmed significant reductions in rates of coronary heart disease morbidity and death with long-term statin therapy in patients with mild to severe hypercholesterolemia.", 
    "143": "This review article is based on a literature search of more than 60 relevant articles from peer-reviewed journals. Search engines included Medline and Embase. In surveying clinical and angiographic evidence, we found that statins appear to reduce the incidence of coronary events by slowing the progression of atherosclerosis and preventing atheromatous lesion formation. We found that the 6 statins currently marketed-atorvastatin, cerivastatin, fluvastatin, lovastatin, pravastatin, and simvastatin-differ in their inhibitory action on the HMG-CoA reductase enzyme.", 
    "144": "The use of more potent statins such as atorvastatin and simvastatin affords greater lowering of LDL-C and triglyceride levels, allowing more patients to achieve target goals. The question of how low LDL-C levels should be lowered will be answered by ongoing clinical trials.", 
    "145": "Acetohydroxyacid isomeroreductase catalyses a two-step reaction composed of an alkyl migration followed by an NADPH-dependent reduction. Both steps require a divalent cation and the first step has a strong preference for magnesium. Manganese ions are highly unfavourable to the reaction: only 3% residual activity is observed in the presence of this cation. Acetohydroxyacid isomeroreductase has been crystallized with its substrate, 2-aceto-2-hydroxybutyrate (AHB), Mn(2+) and NADPH. The 1.6 A resolution electron-density map showed the reaction product (2,3-dihydroxy-3-methylvalerate, DHMV) and a density corresponding to (phospho)-ADP-ribose instead of the whole NADP(+). This is one of the few structures of an enzyme complexed with its reaction product. The structure of this complex was refined to an R factor of 19.3% and an R(free) of 22.5%. The overall structure of the enzyme is very similar to that of the complex with the reaction-intermediate analogue IpOHA [N-hydroxy-N-isopropyloxamate; Biou et al. (1997), EMBO J. 16, 3405-3415]. However, the active site shows some differences: the nicotinamide is cleaved and the surrounding amino acids have rearranged accordingly. Comparison between the structures corresponding to the reaction intermediate and to the end of the reaction allowed the proposal of a reaction scheme. Taking this result into account, the enzyme was crystallized with Ni(2+) and Zn(2+), for which only 0.02% residual activity were measured; however, the crystals of AHB/Zn/NADPH and of AHB/Ni/NADPH also contain the reaction product. Moreover, mass-spectrometry measurements confirmed the -cleavage of nicotinamide.", 
    "146": "The success of strain improvement programme depends on the number of isolates that can be screened after mutagenic treatment. A technique to rapidly screen large number of high-yielding isolates was developed. The 'agar plug' method that utilizes the anti-fungal property of lovastatin to produce a zone of inhibition against Neurospora crassa was not only economical but also less labour-intensive. We were able to isolate a high-yielding strain, the productivity of which increased by 138% as compared to the parent strain in the submerged fermentation process.", 
    "147": "Simvastatin is an inhibitor of HMG-CoA reductase used in the treatment of hypercholesterolemia. In the present study simvastatin-induced contraction was observed in rat aortic thoracic rings, this effect increased when the endothelium was removed and when NO synthase was blocked by L-NOARG (3 x 10(-5) M). The contractile effect of simvastatin on intact aortic rings diminished when cyclo-oxygenase was inhibited with indomethacin (10(-5) M). Also in the presence of endothelium, pretreatment with mevalonate (1 mM), the product of HMG-CoA reductase activity, significantly inhibited the contraction. In other experiments carried out on endothelium-removed preparations and in medium containing the calcium antagonist, diltiazem (10(-5) and 10(-6) M), the contraction dose-response curves were significantly reduced and the same happened in the presence of the inhibitor of sarcoplasmic reticulum Ca-2+-ATPase, cyclopiazonic acid (CPA) (3 x 10(-6) M). The results suggest that simvastatin might increase intracellular calcium concentration. This effect could lead to an activation of NO synthase and cyclooxygenase pathways in endothelial cells and to contraction in vascular smooth muscle cells. This rise in Ca2+ concentration could be due to an inhibition of isoprenoid synthesis prevented by mevalonate.", 
    "148": "Apomine (SR-45023A) is a new antineoplastic compound which is currently in clinical trials and representative of the family of cholesterol synthesis inhibitors 1,1-bisphosphonate esters. Apomine inhibits growth of a wide variety of tumor cell lines with IC(50) values ranging from 5 to 14 microM. The antiproliferative activity of apomine was studied in comparison with that of other inhibitors of the mevalonate/isoprenoid pathway of cholesterol synthesis, simvastatin, farnesol, and 25-hydroxycholesterol. All these compounds inhibit 3-hydroxy-3-methylglutaryl-coenzyme A reductase activity. Apomine (IC(50) = 14 microM), simvastatin (IC(50) = 3 microM), farnesol (IC(50) = 60 microM), and 25-hydroxycholesterol (IC(50) = 2 microM) inhibited HL60 cell growth. Growth inhibition due to simvastatin was reverted by mevalonate, whereas the antiproliferative activity of apomine, farnesol, and 25-hydroxycholesterol was not. Apomine triggered apoptosis in HL60 cells in less than 2 h. Apomine and farnesol induced caspase-3 activity at concentrations similar to their IC(50) values for cell proliferation, whereas a 10-fold excess of simvastatin was necessary to trigger apoptosis compared to its potency on proliferation. Caspase-3 activity was not induced by 25-hydroxycholesterol. The overall similar profile on mevalonate synthesis inhibition, cell growth inhibition, and apoptosis suggests that apomine acts as a synthetic mimetic of farnesol.", 
    "149": "Carriers of the epsilon4 allele of the apolipoprotein E gene are at a higher risk of coronary heart disease than individuals with other genotypes. We examined whether the risk of death or a major coronary event in survivors of myocardial infarction depended on apolipoprotein E genotype and whether the benefits of treatment with simvastatin differed between genotypes.", 
    "150": "Cox proportional hazards models were used to analyze 5.5 years of follow-up data from 966 Danish and Finnish myocardial infarction survivors enrolled in the Scandinavian Simvastatin Survival Study. A total of 16% of the 166 epsilon4 carriers in the placebo group died compared with 9% of the 312 patients without the allele, which corresponds to a mortality risk ratio of 1.8 (95% confidence interval, 1.1 to 3.1). The risk ratio was unaffected by considerations of sex, age, concurrent angina, diabetes, smoking, and serum lipids in multivariate analyses. Simvastatin treatment reduced the mortality risk to 0.33 (95% confidence interval, 0.16 to 0.69) in epsilon4 carriers and to 0.66 (95% confidence interval, 0. 35 to 1.24) in other patients (P=0.23 for treatment by genotype interaction). Apolipoprotein E genotype did not predict the risk of a major coronary event. Baseline serum levels of lipoprotein(a) also predicted mortality risk and could be combined with epsilon4-carrier status to define 3 groups of patients with different prognoses and benefits from treatment.", 
    "151": "Myocardial infarction survivors with the epsilon4 allele have a nearly 2-fold increased risk of dying compared with other patients, and the excess mortality can be abolished by treatment with simvastatin.", 
    "152": "Fifteen patients with either angina pectoris or old myocardial infarction, who had positive 201Tl single photon emission computed tomography (SPECT) imaging and coronary sclerosis of more than 50%, were treated with an HMG-CoA reductase inhibitor (simvastatin) for more than 1 year. They were compared with an untreated control group (n = 25). Total cholesterol decreased 22% and high-density lipoprotein (HDL) increased 9% with simvastatin; both changes were significantly different from those in controls. Long-term simvastatin induced improvement of myocardial perfusion on 201Tl SPECT images both during exercise and at rest, which was also significantly different from controls. In addition, the improvement of myocardial perfusion on 201Tl SPECT images was clearly related to the improvements in cholesterol values, especially nonHDL cholesterol. Thus, the greater the decrease in nonHDL cholesterol, the greater the improvement in myocardial perfusion at rest or during exercise with long-term treatment using an HMG-CoA reductase inhibitor. These findings indicate that the improvements in cholesterol values caused by HMG-CoA reductase inhibitor therapy are related to improvements of myocardial perfusion seen on 201Tl SPECT images.", 
    "153": "HMG-CoA reductase inhibitor drugs or 'statins' have been shown to effectively reduce plasma total cholesterol (CHOL), CHOL associated with low-density-lipoprotein (LDL), and triglycerides (TG). In addition, slight elevations in HDL-CHOL are also typically observed. Poloxamer 407 (P-407), a nonionic surfactant, effectively elevates both plasma CHOL and especially TG in a dose-controlled fashion and results in formation of atherosclerotic lesions in the aortas of C57BL/6 mice without the requirement of dietary cholic acid [1,2]. The purpose of the present study was to assess whether a typical statin, namely atorvastatin (Lipitor(R)) would significantly reduce P-407-induced hypercholesterolemia and hypertriglyceridemia as well as cause regression of atherosclerotic lesions resulting from administration of P-407 to C57BL/6 mice. C57BL/6 mice in the present study were treated with either normal saline (C, controls), 0.5 g/kg of P-407 (P), or a high-fat, high-cholesterol, cholate-containing diet (HF) for 120 days. Mice in all groups were then equally and randomly divided and treated with either atorvastatin or saline for an additional 120 days. Beginning at Day 121 and using mice in groups P and HF as an example, one-fourth of the mice in each group received 20 mg/kg per day of atorvastatin with either concomitant HF feeding or P-407 administration ('progression' treatment groups), one-fourth received 20 mg/kg per day of atorvastatin following cessation of HF feeding or P-407 administration, one-fourth received saline (placebo) with either simultaneous HF feeding or P-407 administration ('progression' placebo groups), and one-fourth received saline (placebo) following cessation of HF feeding or P-407 administration. Total plasma CHOL was significantly (P<0.01) lower for mice in groups P and HF when administered atorvastatin relative to saline, but remained significantly (P<0.05) elevated compared to total plasma CHOL of C mice. With discontinuation of either P-407 administration or HF feeding, total plasma CHOL declined rapidly in both P and HF mice with atorvastatin-treated mice generally demonstrating lower plasma CHOL concentrations relative to saline-treated mice. Total plasma TG was significantly (P<0.01) lower for mice in group P administered atorvastatin relative to saline, but remained significantly (P<0.05) elevated compared to plasma TG of C mice. With discontinuation of P-407 administration, total plasma TG declined rapidly in P mice with atorvastatin-treated mice typically demonstrating lower plasma TG concentrations relative to saline-treated P mice. Aortas of mice treated with 20 mg/kg per day of atorvastatin in both groups P and HF, whether maintained on the HF-diet or treated with P-407 from Day 120 to 240 or whether each treatment was terminated at Day 120, revealed no presence of atherosclerotic lesions relative to saline-treated mice and were indistinguishable from aortas retrieved from C mice. Atorvastatin at a dose of 20 mg/kg per day not only significantly reduced the plasma CHOL and TG concentrations, but also resulted in regression of atherosclerotic lesions induced in C57BL/6 mice by administration of P-407 or ingestion of a HF-diet containing cholic acid.", 
    "154": "Diabetes mellitus is associated with an increased risk of premature atherosclerosis, which may be due in part to an increased rate of low density lipoprotein (LDL) oxidation. Previous studies have shown that vitamin E, probucol, and lovastatin can reduce the oxidative susceptibility of LDL in normoglycemic animal models; however, few studies have investigated this in conjunction with aortic fatty streak lesion formation in diabetic hyperlipidemic models. Forty-eight Syrian hamsters were made diabetic by intraperitoneal injection of low dose streptozotocin. Diabetic animals (12 animals/groups) received a high saturated fat and cholesterol diet for 12.5 weeks. At 2.5 week of dietary treatments, the diet was supplemented with either: (1) 500 IU/day vitamin E (D+E); (2) 1% probucol w/w of the diet (D+P); (3) 25 mg/kg lovastatin (D+L); or (4) diabetic control (D). An age-matched group of hamsters (n=6) receiving the same diet but not made diabetic (ND) was used as control. At the end of the study, aortic arch foam cell-rich fatty streak lesion, plasma glucose, total cholesterol (TC), high density lipoprotein cholesterol (HDL-C), non-HDL-C, triglycerides (TG), phospholipids, alpha-tocopherol, plasma lipid peroxide and the susceptibility of LDL to copper-catalyzed oxidation were determined. Diabetes increased plasma glucose, and when combined with an atherogenic diet resulted in a further increase of plasma lipids. Vitamin E, probucol, and lovastatin significantly reduced plasma TG in the diabetic hamsters fed the atherogenic diet. Vitamin E treatment increased TC, probucol reduced HDL-C without affecting TC; whereas lovastatin reduced TC and selectively decreased non-HDL-C, and significantly reduced fatty streak lesion formation in the aortic arch. While vitamin E and probucol were effective in reducing several indices of oxidative stress including plasma lipid peroxides, cholesterol oxidation products and in vitro LDL oxidation, they had no effect on fatty streak lesion formation. Our results indicate that the LDL in diabetic animals is more susceptible to oxidation than in non-diabetic hamsters and that not only vitamin E and probucol but also lovastatin provide antioxidant protection. It appears that in this combined model of diabetes and hypercholesterolemia, progression of fatty streak lesion formation is mainly associated with changes in TC and non-HDL-C as affected by lovastatin, and is less dependent on the extent of LDL oxidation, changes in plasma TG level and oxidative stress status.", 
    "155": "We examined whether fluvastatin, an inhibitor of low-density lipoprotein (LDL) oxidation, can resist 1-methyl-4-phenylpyridine (MPP(+))-induced hydroxyl radical generation (.OH) in the extracellular fluid of rat striatum. Rats were anesthetized and sodium salicylate in Ringer's solution (0.5 nmol/microliter/min) was infused through a microdialysis probe to detect the generation of.OH as reflected by the nonenzymatic formation of 2,3-dihydroxybenzoic acid (DHBA) in the striatum. MPP(+) (5 mM; total dose 75 nmol) clearly produced an increase in.OH formation. However, fluvastatin (100 microM) reduced the.OH formation by the action of MPP(+). These results indicated that fluvastatin, a potent inhibitor of LDL oxidation, may resist the formation of.OH products of MPP(+).", 
    "156": "Lovastatin, an HMG-CoA reductase inhibitor, was found to suppress growth and induce apoptosis in culture human promyelocytic leukaemic cell, HL-60. However, the mechanisms of lovastatin-induced apoptosis are still unclear. In this study, we attempted to elucidate the signal transduction pathway for lovastatin-induced apoptosis in HL-60 cells in a dose- and time-dependent manner. The features of this apoptosis were attenuated by the presence of mevalonate, a metabolic intermediate of cholesterol synthesis. Treatment of lovastatin caused a rapid release of mitochondrial cytochrome c into cytosol and subsequent induction of caspase-3, but not caspase-1 activity. Lovastatin also stimulated proteolytic cleavage of poly-(ADP-ribose) polymerase (PARP), and followed by the appearance of caspase activity and DNA fragmentation. Pretreatment with caspase-3 inhibitors, Ac-DEVD-CHO and Z-VAD-FMK, inhibited lovastatin induced caspase-3 activity and DNA fragmentation. Furthermore, we demonstrated that DNase II was involved in the DNA fragmentation induced by lovastatin. These results suggested that the mechanism of lovastatin induced HL-60 cells apoptosis through activation of caspase-3 and DNase II activities.", 
    "157": "Ectopically expressed eukaryotic translation initiation factor 4E (eIF4E) stimulates cell proliferation, suppresses apoptosis in growth factor restricted cells, and induces malignant transformation in primary rodent fibroblasts when coexpressed with protooncogene myc. We report here that eIF4E rescued rat embryo fibroblasts ectopically expressing c-Myc (REF/Myc) from genotoxic and non-genotoxic cytostatic drugs and identify cyclin D1 as a downstream effector in the antiapoptotic mechanism. In clones of REF/Myc ectopically expressing eIF4E, resistance to apoptosis paralleled steady state levels of cyclin D1. Stable expression of cyclin D1 in REF/Myc inhibited apoptosis in response to a broad range of cell cycle specific cytostatic agents. Partial loss-of-cyclin D1 function in REF/Myc ectopically expressing eIF4E (REF/Myc/4E) significantly increased chemosensitivity; either soluble antisense cyclin D1 oligomers or transfection with a dominant negative cyclin D1 mutant that prevents translocation of cyclin D-dependent kinases to the nucleus, significantly blunted the antiapoptotic effect of eIF4E. These data directly link eIF4E rescue from cytostatic drugs to cyclin D1. Since overexpression of eIF4E and cyclin D1 is observed in many aggressive forms of chemoresistant cancers, these findings provide insight into possible mechanisms responsible for this biological behavior."
}