{
    "0": "We sought to evaluate whether pravastatin treatment increases myocardial perfusion, as assessed by thallium-201 single-photon emission computed tomographic (SPECT) dipyridamole testing, in patients with coronary artery disease (CAD) and average cholesterol levels.", 
    "1": "Previous studies in hypercholesterolemic patients have demonstrated that cholesterol reduction restores peripheral and coronary endothelium-dependent vasodilation and increases myocardial perfusion.", 
    "2": "This was a randomized, placebo-controlled study with a cross-over design. Twenty patients with CAD were randomly assigned to receive 20 mg of pravastatin or placebo for 16 weeks and then were crossed over to the opposite medication for a further 16 weeks. Lipid and lipoprotein analysis and dipyridamole thallium-201 SPECT were performed at the end of each period. The SPECT images were visually analyzed in eight myocardial segments using a 4-point scoring system by two independent observers. A summed stress score and a summed rest score were obtained for each patient. Quantitative evaluation was performed by the Cedars-Sinai method. The magnitude of the defect was expressed as a percentage of global myocardial perfusion.", 
    "3": "Total and low density lipoprotein cholesterol levels during placebo were 214 +/- 29 mg/dl and 148 +/- 25 mg/dl, respectively. These levels with pravastatin were 170 +/- 23 mg/dl and 103 +/- 23 mg/dl, respectively. The summed stress score and summed rest score were lower with pravastatin than with placebo (7.2 +/- 2.3 vs. 5.9 +/- 2.3, p = 0.012 and 3.2 +/- 1.6 vs. 2.4 +/- 2.2, p = 0.043, respectively). Quantitative analysis showed a smaller perfusion defect with pravastatin (29.2%) as compared with placebo (33.8%) (p = 0.021) during dipyridamole stress. No differences were found at rest.", 
    "4": "Reducing cholesterol levels with pravastatin in patients with CAD improves myocardial perfusion during dipyridamole stress thallium-201 SPECT.", 
    "5": "Patients with combined hyperlipemia have lipid abnormalities associated with an increased tendency to develop atherosclerosis and thrombosis. This tendency may be accelerated during postprandial hyperlipemia. In the present double-blind parallel study, 41 patients with combined hyperlipemia and serum triacylglycerols between 2.0 and 15.0 mmol/L and serum total cholesterol >5.3 mmol/L at the end of a 3-month dietary run-in period were treated with simvastatin at 20 mg/d for at least 10 weeks; patients were then randomized into 2 groups receiving simvastatin+omega-3 fatty acids at 3.36 g/d or placebo (corn oil) for an additional 5 weeks. Hemostatic variables that have been associated with increased thrombotic tendency were evaluated with subjects in the fasting state and during postprandial hyperlipemia before and after combined treatment. Supplementation of omega-3 fatty acid reduced tissue factor pathway inhibitor antigen (P<0.05) in the fasting state, reduced the degree of postprandial hyperlipemia (P<0.005), and reduced activated factor VII concentration appearing during postprandial hyperlipemia. In conclusion, omega-3 fatty acids given in addition to simvastatin to patients with combined hyperlipemia reduced the free tissue factor pathway inhibitor fraction in the fasting state and inhibited the activation of factor VII occurring during postprandial lipemia, thus representing a potential beneficial effect on the hemostatic risk profile in this patient group.", 
    "6": "Combined hyperlipidemia (CHL) is characterized by a concomitant elevation of plasma levels of triglyceride-rich, very low density lipoproteins (VLDLs) and cholesterol-rich, low density lipoproteins (LDLs). The predominance of small, dense LDLs contributes significantly to the premature development of coronary artery disease in patients with this atherogenic dyslipoproteinemia. In the present study, we evaluated the impact of atorvastatin, a newly developed inhibitor of 3-hydroxy-3-methylglutaryl coenzyme A (HMGCoA) reductase, on the cholesteryl ester transfer protein (CETP)-mediated remodeling of apolipoprotein (apo) B-containing lipoprotein subspecies, and more specifically, the particle subpopulations of VLDL and LDL in CHL. In parallel, we evaluated the atorvastatin-induced modulation of the quantitative and qualitative features of atherogenic apo B-containing and cardioprotective apo AI-containing lipoprotein subspecies. Atorvastatin therapy (10 mg/d for a 6-week period) in patients with a lipid phenotype typical of CHL (n=18) induced reductions of 31% (P<0.0001) and 36% (P<0.0001) in plasma total cholesterol and LDL cholesterol, respectively. In addition, atorvastatin significantly reduced VLDL cholesterol, triglycerides, and apo B levels by 43% (P<0.0001), 27% (P=0.0006), and 31% (P<0.0001), respectively. The plasma concentrations of triglyceride-rich lipoproteins (VLDL1, Sf 60 to 400; VLDL2, Sf 20 to 60; and intermediate density lipoproteins, Sf 12 to 20) and of LDL, as determined by chemical analysis, were markedly diminished after drug therapy (-30% and -28%, respectively; P<0.0007). Atorvastatin significantly reduced circulating levels of all major LDL subspecies, ie, light (-28%, P<0.0008), intermediate (-27%, P<0.0008), and dense (-32%, P<0.0008) LDL; moreover, in terms of absolute lipoprotein mass, the reduction in dense LDL levels (mean -62 mg/dL) was preponderant. In addition, the reduction in plasma dense LDL concentration after therapy was significantly correlated with a reduction in plasma VLDL1 levels (r=0.429, P=0.0218). Atorvastatin induced a significant reduction (-7%, P=0.0039) in total CETP-dependent CET activity, which accurately reflects a reduction in plasma CETP mass concentration. Total CETP-mediated CET from high density lipoproteins to apo B-containing lipoproteins was significantly reduced (-26%, P<0.0001) with drug therapy. Furthermore, CETP activity was significantly correlated with the atorvastatin-induced reduction in plasma VLDL1 levels (r=0.456, P=0. 0138). Indeed, atorvastatin significantly and preferentially decreased CET from HDL to the VLDL1 subfraction (-37%, P=0.0064), thereby reducing both the levels (-37%, P=0.0001) and the CE content (-20%, P<0.005) of VLDL1. We interpret our data to indicate that 2 independent but complementary mechanisms may be operative in the atorvastatin-induced reduction of atherogenic LDL levels in CHL: first, a significant degree of normalization of both the circulating levels and the quality of their key precursors, ie, VLDL1, and second, enhanced catabolism of the major LDL particle subclasses (ie, light, intermediate, and dense LDL) due to upregulation of hepatic LDL receptors.", 
    "7": "Three 3-hydroxy-3-methylglutaryl coenzyme A (HMG-CoA) reductase inhibitors (HCRIs), atorvastatin, pravastatin, and cerivastatin, inhibited phorbol ester-stimulated superoxide anion (O(2)(-)) formation in endothelium-intact segments of the rat aorta in a time- and concentration-dependent manner (maximum inhibition of 70% after 18 hours at 1 to 10 micromol/L). The HMG-CoA reductase product mevalonic acid (400 micromol/L) reversed the inhibitory effect of the HCRIs, which, conversely, was mimicked by inactivation of p21 Rac with Clostridium sordellii lethal toxin but not by inactivation of p21 Rho with Clostridium botulinum exoenzyme (C3). A mevalonate-sensitive inhibition of phorbol ester-stimulated O(2)(-) formation by atorvastatin was also observed in porcine cultured endothelial cells and in a murine macrophage cell line. In the rat aorta, no effect of the HCRIs on protein kinase C, NADPH oxidase, or superoxide dismutase (SOD) activity and expression was detected, whereas that of endothelial nitric oxide (NO) synthase was enhanced approximately 2-fold. Moreover, exposure of the segments to atorvastatin resulted in a significant improvement of endothelium-dependent NO-mediated relaxation, and this effect was abolished in the presence of SOD. Taken together, these findings suggest that in addition to augmenting endothelial NO synthesis, HCRIs inhibit endothelial O(2)(-) formation by preventing the isoprenylation of p21 Rac, which is critical for the assembly of NADPH oxidase after activation of protein kinase C. The resulting shift in the balance between NO and O(2)(-) in the endothelium improves endothelial function even in healthy blood vessels and therefore may provide a reasonable explanation for the beneficial effects of HCRIs in patients with coronary heart disease in addition to or as an alternative to the reduction in serum LDL cholesterol.", 
    "8": "The effect of atovarstatin on digoxin pharmacokinetics was assessed in 24 healthy volunteers in two studies. Subjects received 0.25 mg digoxin daily for 20 days, administered alone for the first 10 days and concomitantly with 10 mg or 80 mg atorvastatin for the last 10 days. Mean steady-state plasma digoxin concentrations were unchanged by administration of 10 mg atorvastatin. Mean steady-state plasma digoxin concentrations following administration of digoxin with 80 mg atorvastatin were slightly higher than concentrations following administration of digoxin alone, resulting in 20% and 15% higher Cmax and AUC(0-24) values, respectively. Since tmax and renal clearance were not significantly affected, the results are consistent with an increase in the extent of digoxin absorption in the presence of atorvastatin. Digoxin is known to undergo intestinal secretion mediated by P-glycoprotein. Since atorvastatin is a CYP3A4 substrate and many CYP3A4 substrates are also substrates for P-glycoprotein transport, the influence of atorvastatin and its metabolites on P-glycoprotein-mediated digoxin transport in monolayers of the human colon carcinoma (Caco-2) cell line was investigated. In this model system, atorvastatin exhibited efflux or secretion kinetics with a K(m) of 110 microM. Atorvastatin (100 microM) inhibited digoxin secretion (transport from the basolateral to apical aspect of the monolayer) by 58%, equivalent to the extent of inhibition observed with verapamil, a known inhibitor of P-glycoprotein transport. Thus, the increase in steady-state digoxin concentrations produced by 80 mg atorvastatin coadministration may result from inhibition of digoxin secretion into the intestinal lumen.", 
    "9": "Low-density lipoprotein (LDL) may contribute to the pathogenesis of glomerulosclerosis by stimulating a mesangial cell inflammatory response. Interleukin-6 (IL-6) is a marker of active inflammation and ongoing glomerular injury. Therefore, we investigated the effects of native and oxidized LDL on human mesangial cell production of IL-6 and a possible modulation of this inflammatory response by lovastatin, which has been shown to ameliorate experimental glomerulosclerosis. Human mesangial cells were exposed for 6 or 24 h to culture medium containing either native LDL alone or a LDL mixture containing 5 or 20% oxidized LDL. We found that native LDL stimulated 6 h mRNA expression and secretion of IL-6. This effect was further enhanced, in a dose-related manner, when mesangial cells were exposed to increasing concentrations of oxidized LDL. Lovastatin markedly inhibited mesangial cell expression of IL-6 mRNA and reduced IL-6 secretion. The inhibitory effects of lovastatin were overridden at least partially by exogenous mevalonate. We conclude that LDL, and particularly oxidized LDL, might contribute to the pathogenesis of glomerular disease by modulating the inflammatory response of human mesangial cells, as assessed by the stimulation of IL-6 expression. Moreover, this inflammatory response can be prevented by lovastatin, providing a potential direct anti-inflammatory mechanism by which HMG-CoA reductase inhibitors may attenuate lipid-induced glomerular injury.", 
    "10": "To determine if 3-hydroxy-3-methylglutaryl coenzyme A (HMG-CoA) reductase inhibitors (statins) are effective in preventing fatal and nonfatal strokes in patients at increased risk of coronary artery disease.", 
    "11": "Meta-analysis of randomized controlled trials. Clinical trials were identified by a computerized search of MEDLINE (1983 to June 1996), by an assessment of the bibliographies of published studies, meta-analyses and reviews, and by contacting pharmaceutical companies that manufacture statins. Trials were included in the analysis if their patients were randomly allocated to a statin or placebo group, and reported data on stroke events. Thirteen of 28 clinical trials were selected for review. Data were extracted for details of study design, patient characteristics, interventions, duration of therapy, cholesterol measurements, and the number of fatal and nonfatal stroke events in each arm of therapy. Missing data on stroke events were obtained by contacting the investigators of the clinical trials.", 
    "12": "Among 19,921 randomized patients, the rate of total stroke in the placebo group was 2.38% (90% nonfatal and 10% fatal). In contrast, patients who received statins had a 1.67% stroke rate. Using an exact stratified analysis, the pooled odds ratio (OR) for total stroke was 0.70 (95% confidence interval [CI] 0.57, 0.86; p =.0005). The pooled OR for nonfatal stroke was 0.64 (95% CI 0.51, 0.79; p =.00001), and the pooled OR for fatal stroke was 1.25 (95% CI 0.71, 2.24; p =.4973). In separate analyses, reductions in total and nonfatal stroke risk were found to be significant only for trials of secondary coronary disease prevention. Regression analysis showed no statistical association between the magnitude of cholesterol reduction and the relative risk for any stroke outcome.", 
    "13": "The available evidence clearly shows that HMG-CoA reductase inhibitors reduce the morbidity associated with strokes in patients at increased risk of cardiac events. Data from 13 placebo-controlled trials suggest that on average one stroke is prevented for every 143 patients treated with statins over a 4-year period.", 
    "14": "Effects of pravastatin, simvastatin, atorvastatin, fluvastatin and cerivastatin on myocardial contractile dysfunction during reperfusion after brief ischemia were examined in dogs. Pretreatment of the dog with lipophilic HMG-CoA reductase inhibitors for 3 weeks, simvastatin (2 mg/kg/day), atorvastatin (2 mg/kg/day), fluvastatin (4 mg/kg/day), and cerivastatin (40 micrograms/kg/day) worsened recovery of myocardial contraction during reperfusion after brief ischemia in association with reduced myocardial ATP level. A hydrophilic HMG-CoA reductase inhibitor, pravastatin (2 and 4 mg/kg/day), did not affect the recovery of myocardial contractile function and ATP level during reperfusion following ischemia. The lipophilic inhibitors may enter the myocardial cell, inhibit ubiquinone biosynthesis, and depress ATP generation in mitochondria, leading to worsening of the myocardial stunning after reperfusion subsequent to ischemia.", 
    "15": "In clinical trials, statins (vastatins) reduce cardiovascular disease with cholesterol reduction, but this relationship is unclear. We reasoned that (1) thrombin (IIa) is an underlying mediator of cardiovascular events, (2) IIa mediates cellular events through its primary receptor [protease-activated receptor-1 (PAR-1)], and (3) statins inhibit an isoprenoid-dependent event between PAR-1 activation and tissue factor upregulation leading to IIa generation. In the isoprenoid pathways, statins inhibit mevalonic acid synthesis prior to divergence of the cholesterol and other pathway branches, where the latter produce cell-regulating substances (e.g., ras proteins). Through PAR-1 in platelets and other cells, IIa stimulates G-protein-coupled mechanisms including ras proteins. We hypothesize that statins exhibit antithrombotic properties at the cellular level downregulatating IIa generation and that statins may constitute a novel class of antithrombotics.", 
    "16": "Fluvastatin, a potent 3-hydroxy-3-methylglutaryl coenzyme A reductase inhibitor, exerts an inhibitory effect on intimal thickening after mechanical injury in normocholesterolemic rabbit artery at a dose not enough to elicit a known action of lipid lowering. This study was designed to determine whether atherosclerotic progression triggered by hypercholesterolemia can be inhibited by fluvastatin under conditions without its hypocholesterolemic effect. Rabbits were fed a 0.5% cholesterol diet or normal diet for 17 weeks and were treated with either fluvastatin (0.3-2 mg/kg/day, p.o.) or pravastatin (2 mg/kg/day, p.o.). Atherogenic features manifested in the cholesterol-diet group, compared with the normal-diet group; they were the increase in serum lipid peroxide level, in the intraluminal lesion area of the aorta, and in macrophage content of the aortic cross-sectional lesion area; the attenuation of endothelium-dependent relaxing response to acetylcholine in the femoral artery; and the increase in serum lipid level. Treatment with fluvastatin, but not pravastatin, inhibited the manifestation of the atherogenic features without a serum lipid-lowering effect. Thus fluvastatin is likely to reduce the risk of atherosclerotic progression, to which endothelial dysfunction, lipid peroxidation, and macrophage accumulation in the vasculature may contribute, irrespective of changes in serum lipid levels.", 
    "17": "Statins improve endothelial function by upregulating endothelial nitric oxide (NO) production that is mediated by inhibiting the isoprenylation of rho GTPase. Withdrawal of statin treatment could suppress endothelial NO production and may impair vascular function.", 
    "18": "To test this hypothesis, mice were treated for 14 days with 10 mg/kg atorvastatin per day; this led to the upregulation of endothelial NO synthase expression and activity by 2.3- and 3-fold, respectively. Withdrawal of statins resulted in a dramatic, 90% decrease of NO production after 2 days. In mouse aortas and cultured endothelial cells, statins upregulated the expression of rho GTPase in the cytosol, but statins blocked isoprenoid-dependent rho membrane translocation and GTP-binding activity. Inhibiting the downstream targets of rho showed that rho expression is controlled by a negative feedback mechanism mediated by the actin cytoskeleton. Measuring rho mRNA half-life and nuclear run-on assays demonstrated that statins or disruption of actin stress fibers increased rho gene transcription but not rho mRNA stability. Therefore, treatment with statins leads to the accumulation of nonisoprenylated rho in the cytosol. Withdrawing statin treatment restored the availability of isoprenoids and resulted in a massive membrane translocation and activation of rho, causing downregulation of endothelial NO production.", 
    "19": "Withdrawal of statin therapy in normocholesterolemic mice results in a transient increase of rho activity, causing a suppression of endothelial NO production. The underlying molecular mechanism is a negative feedback regulation of rho gene transcription mediated by the actin cytoskeleton.", 
    "20": "Nitric oxide (NO) production by inducible NO synthase (iNOS) may play an important role in the pathogenesis of atherosclerosis. Although fluvastatin has been shown to reduce progression of atherosclerosis, it is not known whether it regulates iNOS expression. We investigated the effects of fluvastatin on iNOS expression and subsequent NO synthesis in vascular smooth muscle cells (VSMCs) and the mechanism by which fluvastatin exerts its effects. Fluvastatin significantly increased interleukin-1ss (IL-1ss)-induced nitrite production by VSMCs in a time-dependent (0 to 24 hours) and dose-dependent (10(-)(8) to 10(-)(5) mol/L) manner. Increased nitrite production by fluvastatin was accompanied by increased iNOS mRNA and protein accumulation. IL-1ss induced nuclear factor-kappaB activation in VSMCs, which was not affected by fluvastatin. Exogenous mevalonate significantly prevented the stimulatory effect of fluvastatin on nitrite production. Cotreatment with geranylgeranyl-pyrophosphate also reversed the effect of fluvastatin. Furthermore, both Rho inhibitor C3 exoenzyme and Rho kinase inhibitor Y-27632 significantly increased IL-1ss-induced nitrite accumulation in VSMCs. These results demonstrated that fluvastatin upregulates iNOS expression and subsequent NO formation in rat VSMCs through inhibition of Rho.", 
    "21": "Recent clinical trials have established that inhibitors of the enzyme 3-hydroxy-3-methylglutaryl coenzyme A reductase (statins) reduce the risk of acute coronary events. These effects of statins cannot be fully explained by their lipid-lowering potential. Improved endothelial function may contribute to the positive effects of statin treatment.", 
    "22": "In the present study, we report that simvastatin reduces endothelial barrier dysfunction, which is associated with the development of atherosclerosis. Treatment of human umbilical vein endothelial cells for 24 hours with 5 micromol/L simvastatin reduced the thrombin-induced endothelial barrier dysfunction in vitro by 55+/-3%, as assessed by the passage of peroxidase through human umbilical vein endothelial cell monolayers. Similar effects were found on the thrombin-induced passage of (125)I-LDL through human aortic endothelial cell monolayers. This reduction in barrier dysfunction by simvastatin was both dose and time dependent and was accompanied by a reduction in the thrombin-induced formation of stress fibers and focal adhesions and membrane association of RhoA. Simvastatin treatment had no effect on intracellular cAMP levels. In Watanabe heritable hyperlipidemic rabbits, treatment for 1 month with 15 mg/kg simvastatin reduced vascular leakage in both the thoracic and abdominal part of the aorta, as evidenced by the Evans blue dye exclusion test. The decreased permeability was not accompanied by a reduction of oil red O-stainable atherosclerotic lesions.", 
    "23": "These data show that simvastatin, in a relatively high concentration, improves disturbed endothelial barrier function both in vitro and in vivo. The data also support the beneficial effects of simvastatin in acute coronary events by mechanisms other than its lipid-lowering effect.", 
    "24": "The 3-hydroxy-3-methylglutaryl coenzyme A (HMG-CoA) reductase inhibitors are widely used as cholesterol lowering agents that have an acceptable safety profile. As a group, this class of drugs has been associated with few immunologic reactions. Simvastatin (Zocor) has been linked to three cases of drug-induced lupus-like syndrome. We report the case of an additional patient who developed pleurisy and arthralgia after he started taking this low-density lipoprotein and cholesterol-lowering agent.", 
    "25": "We compared atorvastatin with simvastatin-based therapies in a prospective observational study of 201 patients with severe hyperlipidaemia. Atorvastatin 10 mg therapy was substituted for simvastatin 20 mg, 20 mg for 40 mg, 40 mg for simvastatin 40 mg plus resin, and 80 mg for simvastatin-fibrate-resin therapy. Lipid and safety profiles were assessed. Atorvastatin reduced total cholesterol by 31 +/- 11-40 +/- 14% vs. 25 +/- 12-31 +/- 11%; LDL by 38 +/- 16-45 +/- 18% vs. 31 +/- 18-39 +/- 18% and geometric mean triglycerides by 29.3-37.3% vs. 16.6-24.8%, but reduced HDL 11% +/- 47% at 80 mg compared with a 16% +/- 34% increase with simvastatin-based therapy. Target LDL < 3.5 mmol/l was achieved more often with atorvastatin (63% vs. 50%; p < 0.001). Atorvastatin increased geometric mean fibrinogen by 12-20% vs. a 0-6% fall with simvastatin (p < 0.001). Side effects were noted in 10-36% of patients, including one case of rhabdomyolysis, and 36% discontinued therapy. These data suggest that atorvastatin is more effective than current simvastatin-based therapies in achieving treatment targets in patients with familial hypercholesterolaemia but at the expense of a possible increase in side-effects. This issue needs further study in randomized controlled trials.", 
    "26": "We have previously identified a CHO cell line (UT2 cells) that expresses only one 3-hydroxy-3-methylglutaryl coenzyme A (HMG-CoA) reductase protein which is localized exclusively in peroxisomes [Engfelt, H.W., Shackelford, J.E., Aboushadi, N., Jessani, N., Masuda, K., Paton, V.G., Keller, G.A., and Krisans, S.K. (1997) J. Biol. Chem. 272, 24579-24587]. In this study, we utilized the UT2 cells to determine the properties of the peroxisomal reductase independent of the endoplasmic reticulum (ER) HMG-CoA reductase. We demonstrated major differences between the two proteins. The peroxisomal reductase is not the rate-limiting enzyme for cholesterol biosynthesis in UT2 cells. The peroxisomal reductase protein is not phosphorylated, and its activity is not altered in the presence of inhibitors of cellular phosphatases. Its rate of degradation is not accelerated in response to mevalonate. Finally, the degradation process is not blocked by N-acetyl-Leu-Leu-norleucinal (ALLN). Furthermore, the peroxisomal HMG-CoA reductase is significantly more resistant to inhibition by statins. Taken together, the data support the conclusion that the peroxisomal reductase is functionally and structurally different from the ER HMG-CoA reductase.", 
    "27": "Adherence to evidence-based guidelines for the secondary prevention of coronary heart disease (CHD) has been shown to be poor in a number of surveys. In this open-label, non-comparative 17-week trial, 399 patients with existing CHD and LDL cholesterol concentration > 3.4 mmol/l (130 mg/dl) were treated with atorvastatin 10 mg daily. After 5 weeks, the dose of atorvastatin was adjusted according to a patient's LDL cholesterol level. Of the 379 patients remaining in the study after five weeks of treatment, dose titration was not required for 355 patients (94%) who had reached the target LDL cholesterol of < or = 3.4 mmol/l. Of the 23 patients titrated to higher doses, 11 achieved the target LDL cholesterol after treatment for 17 weeks. Atorvastatin was well tolerated during the course of the study. Achieving LDL cholesterol targets without the need for dose titration simplifies clinical management and should encourage better adherence to evidence-based recommendations for secondary prevention of CHD.", 
    "28": "Elevated serum cholesterol level is a key risk factor for cardiovascular morbidity and mortality. Cerivastatin is a highly effective lipid-lowering agent currently licensed at doses of 0.1, 0.2, 0.3 and 0.4 mg. This was a multicentre, randomised, double-blind, parallel-group study comparing the efficacy and safety of cerivastatin 0.4 mg/day with that of cerivastatin 0.2 mg/day in patients with primary hypercholesterolaemia. There was a six-week placebo run-in phase followed by a 24-week active treatment phase. A total of 494 patients were randomised to receive cerivastatin 0.4 mg (n = 332) or 0.2 mg (n = 162). Per-protocol (PP) analysis revealed that mean low-density lipoprotein cholesterol (LDL-C) level decreased by 38.4 +/- 0.7% from baseline in the 0.4 mg group, compared with a decrease of 31.5 +/- 0.9% in the 0.2 mg group (p < 0.0001). There was a significant gender difference in the 0.4 mg group: LDL-C decreased by 44.4 +/- 8.9% in women, compared with a decrease of 37.0 +/- 0.9% in men (p < 0.046). In the PP group as a whole, total cholesterol decreased by 26.0 +/- 0.5% from baseline in the 0.4 mg group, compared with a decrease of 21.6 +/- 0.7% in the 0.2 mg group (p < 0.0001). Both doses were well tolerated; only eight (2.4%) patients in the 0.4 mg group and five (3.1%) patients in the 0.2 mg group withdrew owing to adverse events. Cerivastatin 0.2 mg/day and 0.4 mg/day was found to lower low-density lipoprotein cholesterol and total cholesterol levels in a dose-dependent manner, with both doses exhibiting a good safety profile.", 
    "29": "Simvastatin, an inhibitor of 3-hydroxy-3-methylglutaryl coenzyme A (HMG-CoA) reductase, is widely used to treat hyperlipidaemia. Although myalgias are recognized adverse effects, clinically significant elevations in serum creatine phosphokinase (CPK) levels are uncommon. We describe a case of rhabdomyolysis and acute renal failure associated with concomitant use of simvastatin and warfarin. Rhabdomyolysis and renal failure occurred 7 days after warfarin (5 mg day-1) was added to a chronic stable dose of simvastatin (20 mg day-1) and resolved abruptly after discontinuation of simvastatin. We recommend careful monitoring when warfarin is given to patients receiving simvastatin.", 
    "30": "With current techniques, renal failure patients are now able to regain near-normal health following renal transplantation. However, the development of premature cardiovascular disease is a major problem. Dyslipidaemia may be an important contributor to this. The use of lipid lowering agents in renal allograft recipients has been limited by potential interaction of these agents with the now widely used immunosuppressive agent, cyclosporine.", 
    "31": "This study was designed to investigate efficacy and safety of simvastatin in subjects taking either cyclosporine or azothioprine post renal transplantation.", 
    "32": "Fifty-one subjects (32 females, 19 males -- mean age 51 +/- 12.5 yr) who were at least 1 yr post transplant, had creatinine < or = 2.5 mmol/L and a total cholesterol > or = 6 mmol/L were enrolled in a prospective, double-blind, placebo-controlled study. After an initial 10-wk dietary period, the last 4 wk on placebo, subjects were randomised to receive either 5 mg simvastatin/d for 6 wk followed by 10 mg simvastatin/d for 6 wk, or matching placebo. After this 12-wk double-blind phase, there was an open-label phase when all subjects were treated with 10 mg simvastatin/d for a period of 36 wk.", 
    "33": "Compared to placebo, 5 mg simvastatin/d significantly decreased total cholesterol by 20% (p < 0.01), low-density lipoprotein cholesterol (LDL cholesterol) by 29% (p < 0.01), and Apolipoprotein B (ApoB) by 26% (p < 0.01). Increasing simvastatin to 10 mg/d did not lead to further significant changes. But high-density lipoprotein cholesterol (HDL cholesterol) increased by 9% (p < 0.01) and Apolipoprotein A1 (ApoA1) by 7% (p < 0.01) only on 10 mg simvastatin/d. During the open-label phase, subjects previously randomised to placebo achieved similar significant changes to their lipoprotein profile. The benefits achieved from simvastatin were maintained to the end of the study. There were three withdrawals from the study, all from the simvastatin/ cyclosporine group. Two subjects had musculoskeletal pain and 1 had abdominal pain. Minor adverse events were similar in both the simvastatin- and placebo-treated groups.", 
    "34": "Low-dose simvastatin is an effective and well-tolerated agent in the treatment of dyslipidaemia in renal allograft recipients.", 
    "35": "Diabetic nephropathy is a leading cause of end-stage renal disease and is characterized by excessive deposition of extracellular matrix (ECM) proteins in the glomeruli. Transforming growth factor-beta (TGF-beta) is the major mediator of excessive accumulation of ECM proteins in diabetic nephropathy through upregulation of genes encoding ECM proteins as well as downregulation of genes for ECM-degrading enzymes. It has been shown that lovastatin, an inhibitor of 3-hydroxy3-methylglutaryl CoA reductase, delays the onset and progression of different models of experimental nephropathy. To evaluate the effect of lovastatin on the development and progression of diabetic nephropathy, streptozotocin-induced diabetic rats were studied for 12 mo. In untreated diabetic rats, there were significant increases in blood glucose, urine albumin excretion, kidney weight, glomerular volume, and TGF-beta1 mRNA expression in the glomeruli compared with normal control rats treated with citrate buffer only. Treatment with lovastatin in diabetic rats significantly suppressed the increase in urine albumin excretion, kidney weight, glomerular volume, and TGF-beta1 mRNA expression despite high blood glucose levels. To elucidate the mechanisms of the renal effects of lovastatin, rat mesangial cells were cultured under control (5.5 mM) or high (30 mM) glucose with lovastatin alone, mevalonate alone, or with both. Under high glucose, TGF-beta1 and fibronectin mRNA and proteins were upregulated. These high glucose-induced changes were suppressed by lovastatin (10 micro/M) and nearly completely restored by mevalonate (100 microM). These results suggest that lovastatin has a direct cellular effect independent of a cholesterol-lowering effect and delays the onset and progression of diabetic nephropathy, at least in part, through suppression of glomerular expression of TGF-beta1.", 
    "36": "The objective of this analysis was to compare the costs, benefits and cost effectiveness of two dosage regimens of cerivastatin (0.2 and 0.4 mg/day) with Italian National Health Service (NHS) reimbursed comparative statins in the primary prevention of coronary heart disease in Italy. This study is part of a broader analysis undertaken in five European countries.", 
    "37": "A cost-effectiveness analysis (CEA) was performed, as the interventions have the same treatment objectives but vary in terms of magnitude of effectiveness. This CEA compared alternative treatments both in the NHS and from societal perspectives.", 
    "38": "A coronary heart disease risk assessment model, based on intervention study data from the Lipid Research Clinics Coronary Primary Prevention Trial, was used. This was augmented with demographic, disease, life expectancy, pharmacological and economic data for patients with coronary heart disease in Italy.", 
    "39": "In terms of average cost effectiveness, our analysis showed that cerivastatin 0.2 mg/day compared favourably with pravastatin 20 mg/day, and compared similarly with simvastatin 20 mg/day in all age groups studied. The study also demonstrated that cerivastatin 0.4 mg/day compared favourably with both simvastatin 40 mg/day and pravastatin 20 mg/day. These results were consistent for both the NHS and societal perspective.The incremental cost per life-year gained [in 1998 Italian lire (L)] of simvastatin versus cerivastatin ranged from about L40 million [or Euro (Eur)20 658] to greater than L650 million (or Eur335 697). Cerivastatin 0.2 mg/day was more cost-effective than pravastatin 20 mg/day, while the incremental cost per life-year gained for cerivastatin 0.4 mg/day versus pravastatin 20 mg/day ranged from L11.1 million (or Eur5733) to L31.8 million (or Eur16 423) in the three age groups (35 to 39 years, 50 to 54 years and 65 to 69 years) for both perspectives.", 
    "40": "The results of this study showed that in primary prevention, average cost-effectiveness ratios of cerivastatin compared favourably with those of the other pharmacological interventions available on the Italian market.", 
    "41": "The objective of the present study was to determine the effects of inhibition of mevalonate biosynthesis on fertility and embryonic survival in laying chickens. White Leghorn hens were fed for 5 weeks with a control diet alone or a diet supplemented with one of two concentrations (0.03 or 0.06%) of the 3-hydroxy-3-methylglutaryl-coenzyme A reductase inhibitors atorvastatin, lovastatin or simvastatin. The hens were artificially inseminated once a week and eggs that were not analysed for cholesterol content were incubated. When averaged across dietary groups and expressed as a percentage of all eggs incubated, the incidence of unfertilized eggs was 1.6% (controls), 29.1% (atorvastatin), 4.4% (lovastatin) and 7.9% (simvastatin). In contrast, with the exception of lower values for birds fed 0.06% atorvastatin, all groups had comparable hatchabilities of fertilized eggs. Hatchability of all eggs incubated was decreased in both atorvastatin groups compared with the other treatments. However, embryonic mortality of fertilized eggs was unaffected (P > 0.05) by diet. Compared with controls, maximum decreases in egg cholesterol of 46, 22 and 7% were obtained with atorvastatin, lovastatin and simvastatin, respectively. Although the overall correlation of egg cholesterol content with hatchability was high (r = 0.82), the hatch rate of eggs containing approximately 105 mg cholesterol ranged from 0 to 67%, indicating that egg cholesterol content was not the only factor influencing embryo survival. This is the first study to indicate that a mevalonate-derived product or products plays an important role in avian fertility. In addition, this work challenges the contention that virtually all of the cholesterol in chicken egg yolk is essential for embryonic development and survival.", 
    "42": "Over a 4-year period, antioxidant therapy (vitamin E) was compared with high-dose statin therapy in 15 patients with homozygous familial hypercholesterolemia. Carotid intima-media thickness, used as an in vivo assessment of atherosclerosis, progressed rapidly during the period of vitamin E therapy but regressed on statin therapy.", 
    "43": "Stroke is the third leading cause of death in the USA and in the developed world. The beneficial role of cholesterol reduction in decreasing stroke has been uncertain. However, recent data indicate that statin treatment in patients with a history of myocardial infarction not only reduces the risk of a second myocardial infarction, coronary heart disease, revascularization procedures and death, but also significantly reduces the risk of stroke. However, the mechanism(s) by which statins reduce stroke remain uncertain. Thus, the therapeutic armamentarium for the reduction of stroke in secondary prevention now includes cholesterol reduction with statins.", 
    "44": "Elevated blood cholesterol is a major risk factor for atherosclerosis. Recent studies show that lowering cholesterol reduces the risk of vascular disease, but the precise mechanisms for vascular improvement are not fully understood. Furthermore, it is not known whether the beneficial effects of cholesterol lowering extend to the skin microvasculature. In this unrandomized, open design study, we used iontophoresis and laser Doppler flowmetry to examine forearm skin perfusion in hypercholesterolaemic patients with PAOD before and after cholesterol-lowering therapy with fluvastatin. Endothelium-dependent and -independent vasodilatation were measured following skin iontophoresis of acetylcholine (ACh) and sodium nitroprusside (SNP), respectively. Before cholesterol-lowering, vascular responses to ACh and SNP were reduced significantly in patients compared with responses in control subjects (p < 0.001 and p < 0.05, ANOVA, respectively). Fluvastatin therapy (40 mg/day) for 24 weeks significantly reduced total cholesterol (7.3+/-0.3 to 6.0+/-0.2 mmol/l, p < 0.001) and LDL cholesterol (5.4+/-0.5 to 4.2+/-0.4 mmol/l, p < 0.01). Vasodilatation to SNP was significantly improved at week 24 (p < 0.05). In patients with hypercholesterolaemia and PAOD, cholesterol-lowering with statin therapy significantly improved endothelium-independent vascular responses to SNP in skin microvessels. The application of the non-invasive techniques of iontophoresis and laser Doppler flowmetry may provide useful markers for the assessment of microvascular function in this group of patients.", 
    "45": "Lowering low-density lipoprotein cholesterol (LDL-C) is known to reduce risk of recurrent coronary heart disease in middle-aged men. However, this effect has been uncertain in elderly people and women.", 
    "46": "To estimate the risk reduction of coronary heart disease and total mortality associated with statin drug treatment, particularly in elderly individuals and women.", 
    "47": "Trials published in English-language journals were retrieved by searching MEDLINE (1966-December 1998), bibliographies, and authors' reference files.", 
    "48": "Studies in which participants were randomized to statin or control treatment for at least 4 years and clinical disease or death was the primary outcome were included in the meta-analysis (5 of 182 initially identified).", 
    "49": "Information on sample size, study drug duration, type and dosage of statin drug, participant characteristics at baseline, reduction in lipids during intervention, and outcomes was abstracted independently by 2 authors (J.H. and S.V.) using a standardized protocol. Disagreements were resolved by consensus.", 
    "50": "Data from the 5 trials, with 30 817 participants, were included in this meta-analysis. The mean duration of treatment was 5.4 years. Stati n drug treatment was associated with a20% reduction in total cholesterol, 28% reduction in LDL-C, 13% reduction in triglycerides, and 5% increase in high-density lipoprotein cholesterol. Overall, statin drug treatment reduced risk 31 % in major coronary events (95% confidence interval [CI], 26%-36%) and 21 % in all-cause mortality (95% CI, 14%-28%). The risk reduction in major coronary events was similar between women (29%; 95% Cl, 13 %-42 %) and men (31 %; 95% CI, 26%-35%), and between persons aged at least 65 years (32%; 95% CI, 23%-39%) and persons younger than 65 years (31 %; 95% CI, 24%-36%).", 
    "51": "Our meta-analysis indicates that reduction in LDL-C associated with statin drug treatment decreases the risk of coronary heart disease and all-cause mortality. The risk reduction was similar for men and women and for elderly and middle-aged persons.", 
    "52": "There is broad agreement that statin treatment should be targeted at absolute coronary heart disease (CHD) risk but no consensus on the level of risk to target. We have examined the implications of adopting three different treatment policies for the management of hypertensive patients in the UK using data from treated hypertensives aged 35-69 years included in the Health Survey for England (1993).", 
    "53": "We calculated the proportion of hypertensive patients with existing atherosclerotic cardiovascular disease requiring statin treatment for secondary prevention of CHD. For those without atherosclerotic cardiovascular disease (primary prevention), we estimated CHD risk from the Framingham equation and examined the proportion with CHD risk exceeding thresholds of 4.5, 3 and 1.5% per year.", 
    "54": "Twenty-one percent of treated hypertensives would require statin treatment for secondary prevention of CHD. When the CHD event threshold for statin treatment was set at > or =4.5% per year [equivalent to a number needed to treat (NNT) in 5 years of 13] a further 0.6% of hypertensive patients were identified for treatment; at a threshold of 3.0% per year (NNT = 20) 5.5% of patients were identified for primary prevention; and at a threshold of 1.5% per year (NNT = 40) 28.5% of patients were identified for primary prevention.", 
    "55": "Those needing secondary prevention are first priority for statins and 21% of hypertensive patients will require treatment Formulation of guidelines for primary prevention should take into account the NNT; the proportion of patients targeted for treatment; the cost-effectiveness and the total cost of treatment. Current British guidance will entail treating an additional 5.5% of hypertensive patients for primary prevention and therefore 27% of hypertensive patients.", 
    "56": "A novel human organic transporter, OATP2, has been identified that transports taurocholic acid, the adrenal androgen dehydroepiandrosterone sulfate, and thyroid hormone, as well as the hydroxymethylglutaryl-CoA reductase inhibitor, pravastatin. OATP2 is expressed exclusively in liver in contrast to all other known transporter subtypes that are found in both hepatic and nonhepatic tissues. OATP2 is considerably diverged from other family members, sharing only 42% sequence identity with the four other subtypes. Furthermore, unlike other subtypes, OATP2 did not transport digoxin or aldosterone. The rat isoform oatp1 was also shown to transport pravastatin, whereas other members of the OATP family, i.e. rat oatp2, human OATP, and the prostaglandin transporter, did not. Cis-inhibition studies indicate that both OATP2 and roatp1 also transport other statins including lovastatin, simvastatin, and atorvastatin. In summary, OATP2 is a novel organic anion transport protein that has overlapping but not identical substrate specificities with each of the other subtypes and, with its liver-specific expression, represents a functionally distinct OATP isoform. Furthermore, the identification of oatp1 and OATP2 as pravastatin transporters suggests that they are responsible for the hepatic uptake of this liver-specific hydroxymethylglutaryl-CoA reductase inhibitor in rat and man.", 
    "57": "Certain hydroxymethylglutaryl coenzyme A reductase inhibitors, ie, statins, may cause vasodilation by restoring the endothelial dysfunction that frequently accompanies hypertension and hypercholesterolemia. Several studies have found that a blood pressure reduction is associated with the use of statins, but conclusive evidence from controlled trials is lacking. After an 8-week placebo and diet run-in period, 30 persons with moderate hypercholesterolemia and untreated hypertension (total cholesterol 6.29+/-0.52 mmol/L, systolic and diastolic blood pressure 149+/-6 and 97+/-2 mm Hg) were randomized in a double-blind manner to placebo or pravastatin (20 to 40 mg/d) in a crossover design. In 25 participants who completed the 32-week trial, pravastatin decreased total and LDL cholesterol (both -1.09 mmol/L, P=0.001), systolic and diastolic blood pressure (-8 and -5 mm Hg, both P=0.001), and pulse pressure (-3 mm Hg, P=0.011) and blunted the blood pressure increase caused by the cold pressor test (-4 mm Hg, P=0.005) compared with placebo. It also reduced the level of circulating endothelin-1 (P=0.001). The blood pressure results were virtually unchanged in stratified analyses according to gender and age and in intention-to-treat analyses that included the 5 patients who dropped out of the study. When the participants were taking either placebo or pravastatin, blood pressure was not significantly correlated with total or LDL cholesterol or with circulating endothelin-1. Pravastatin decreases systolic, diastolic, and pulse pressures in persons with moderate hypercholesterolemia and hypertension. This antihypertensive effect may contribute to the documented health benefits of certain statins.", 
    "58": "The thermostable class I HMG-CoA reductase of Sulfolobus solfataricus offers potential for industrial applications and for the initiation of crystallization trials of a biosynthetic HMG-CoA reductase. However, of the 15 arginine codons of the hmgA gene that encodes S. solfataricus HMG-CoA reductase, 14 (93%) are AGA or AGG, the arginine codons used least frequently by Escherichia coli. The presence of these rare codons in tandem or in the first 20 codons of a gene can complicate expression of that gene in E. coli. Problems include premature chain termination and misincorporation of lysine for arginine. We therefore sought to improve the expression and subsequent yield of S. solfataricus HMG-CoA reductase by expanding the pool size of tRNA(AGA,AGG), the tRNA that recognizes these two rare codons. Coexpression of the S. solfataricus hmgA gene with the argU gene that encodes tRNA(AGA,AGG) resulted in an over 10-fold increase in enzyme yield. This has provided significantly greater quantities of purified enzyme for potential industrial applications and for crystallographic characterization of a stable class I HMG-CoA reductase. It has, in addition, facilitated determination of kinetic parameters and of pH optima for all four catalyzed reactions, for determination of the K(i) for inhibition by the statin drug mevinolin, and for comparison of the properties of the HMG-CoA reductase of this thermophilic archaeon to those of other class I HMG-CoA reductases.", 
    "59": "Although myopathy is considered an adverse effect of treatment with 3-hydroxy-3-methylglutaryl-coenzyme A (HMG-CoA) reductase inhibitors and fibrates in combined hyperlipidemia, the present study was performed to investigate whether combined hyperlipidemia itself is associated with skeletal muscle pathology and whether lipid-lowering intervention has beneficial effects. To investigate whether combined hyperlipidemia is associated with skeletal muscle pathology, 10 male patients and 15 normolipidemic controls underwent a 45-minute standardized bicycle ergometer test at a load of 2 W/kg lean body mass (parallel study). One- and 8-hour postexercise increments in the plasma level of the muscle proteins creatine kinase (CK), myoglobin (Mb), and fatty acid-binding protein (FABP) were assessed as parameters for (subclinical) skeletal muscle pathology. The 8-hour postexercise increments in CK and Mb and 1-hour postexercise increment in Mb were significantly higher in patients than in controls, thus indicating increased exercise-induced muscle membrane permeability in combined hyperlipidemia. To investigate the effects of lipid-lowering intervention on skeletal muscle in combined hyperlipidemia, 21 subjects with combined hyperlipidemia were randomized double-blindly to receive 6 weeks of treatment with fluvastatin 40 mg/d, gemfibrozil 600 mg twice daily, or combination therapy. All subjects underwent an ergometer test before and after treatment. Gemfibrozil treatment alone reduced the CK increments 8 hours postexercise by 47% and the FABP increments 1 and 8 hours postexercise by 83% and 101%, respectively (all P < .05). Combined treatment reduced Mb increments 1 hour postexercise by 54% and FABP increments 8 hours postexercise by 44% (all P < .05). A highly significant correlation existed between therapy-induced changes in plasma triglycerides and changes in postexercise increments of FABP and Mb. In conclusion, combined hyperlipidemia is associated with an increased exercise-induced release of muscle proteins, which is ameliorated by triglyceride-lowering intervention. As FABP is an indicator for ischemia-induced skeletal muscle pathology, a possible explanation is the impaired muscle blood flow during hypertriglyceridemia, which may be reversed by triglyceride-lowering intervention. The mechanism and clinical relevance of these findings remain to be investigated.", 
    "60": "Statins act by competitive inhibition of HMG-CoA reductase, a key enzyme regulating cholesterol synthesis. Reduction in serum LDL, the crucial biological expression dependent on this mechanism, varies in intensity as a function of the type and of the dose of statin.", 
    "61": "Besides their lipid lowering effect, statins have also been demonstrated to have pleiotropic effects mostly directly related to HMG-CoA reductase inhibition.", 
    "62": "Several clinical studies investigating prevention of cardiovascular disease have established that statins decrease cardiovascular morbidity and mortality. Results have been very coherent for both primary and secondary prevention with statins. The cardiovascular benefit is most likely partly related to its pleiotropic effects, particularly those inducing a stabilization of the atheromatous plaques.", 
    "63": "Interventional studies have clearly established the role of statins in comparison with other lipid lowering agents for the prevention of cardiovascular events in most situations although a few therapeutic choices remain a subject of debate. Globally, the primary indications of statins are hypercholesterolemia and mixed hyperlipidemia with moderately elevated triglycerides. There are still some questions concerning the therapeutic goals of statin therapy.", 
    "64": "This study investigated the potential alteration in the amount of 3-hydroxy-3-methylglutaryl coenzyme A (HMG-CoA) reductase messenger RNA (mRNA) and lipoprotein lipase (LPL) mRNA in the livers of C57BL/6 mice after long-term (200 days) treatment with the nonionic surfactant called poloxamer 407 (P-407). Previously, P-407 has been used to produce a dose-controlled hyperlipidemic state in C57BL/6 mice with subsequent formation of atherosclerotic lesions. Five groups of mice were studied; controls (C); mice fed a standard chow diet enriched with only cholic acid (CH); mice fed the high-cholesterol, high-fat Paigen diet (HF); mice treated with 0.5 g/kg P-407 every third day (P); and mice administered 0.5 g/kg P-407 every third day while consuming a diet identical to that of mice in group CH (PC). Neither a significant (p < 0.05) weight loss nor alteration in liver enzymes (AST and ALT) were observed for any group throughout the study when compared with the control mice. Total plasma cholesterol (CHOL) was significantly elevated compared with controls for mice in groups HF, P, and PC, whereas total plasma triglycerides (TG) were significantly increased for mice in only groups P and PC. Long-term ingestion of a high-fat diet or a diet enriched in cholic acid resulted in a significant (p < 0.05) reduction in HDL-CHOL when compared with controls. Plasma samples assayed at 200 days for mice in groups HF and P showed a shift in the lipoprotein fraction distribution primarily to VLDL-CHOL as compared with mice in group C in which, as expected, most of the CHOL was contained in the HDL fraction. The biologic activity of HMG-CoA reductase assayed in hepatic microsomal homogenates was significantly reduced for mice in groups CH (p < 0.01), HF (p < 0.01), and PC (p < 0.05), but not for mice in group P, when compared with control. A statistical analysis of the data demonstrated significant (p < 0.05) reductions in the HMG-CoA reductase mRNA levels in hepatic tissue for all treatment groups relative to mRNA levels determined for mice in group C. In contrast, no treatment group demonstrated a significant difference in hepatic LPL mRNA levels when compared with mRNA levels determined for control animals. These data demonstrate that P-407 administration to C57BL/6 mice significantly decreased the amount of HMG-CoA reductase mRNA detected in liver.", 
    "65": "Patients with diabetes mellitus (DM) have a marked increase in coronary heart disease (CHD) events relative to those without DM. In a previous report from the Scandinavian Simvastatin Survival Study using a clinical case definition of DM (n = 202), simvastatin-treated patients had significantly fewer CHD events compared with placebo-treated control subjects.", 
    "66": "To examine the effect of simvastatin therapy on CHD in patients with DM and impaired fasting glucose levels.", 
    "67": "Using the 1997 American Diabetes Association diagnostic criteria, we assessed the effect of simvastatin therapy post hoc for an average of 5.4 years in Scandinavian Simvastatin Survival Study patients with normal fasting glucose (n = 3237), impaired fasting glucose (n = 678), and DM (n = 483).", 
    "68": "Simvastatin-treated patients with DM had significantly reduced numbers of major coronary events (relative risk [RR] = 0.58; P = .001) and revascularizations (RR = 0.52; P = .005). Total (RR = 0.79; P = .34) and coronary (RR = 0.72; P = .26) mortality were also reduced in DM, but not significantly, due to small sample size. In impaired fasting glucose (IFG) subjects, simvastatin use significantly reduced the number of major coronary events (RR = 0.62; P = .003), revascularizations (RR = 0.57; P = .009), and total (RR = 0.57; P = .02) and coronary (RR = 0.45; P = .007) mortality.", 
    "69": "Our results extend previous findings in patients with DM to a larger cohort, confirming the benefit of cholesterol lowering with simvastatin treatment on CHD events. In addition, significant decreases in total mortality, major coronary events, and revascularizations were observed in simvastatin-treated patients with impaired fasting glucose levels. These results strongly support the concept that cholesterol lowering with simvastatin therapy improves the prognosis of patients with elevated fasting glucose levels (> or =6.0 mmol/L [> or =110 mg/ dL]) or DM and known CHD.", 
    "70": "The natural statins should be used as first line agents in the prevention of stroke. The effects of the synthetic statins on the prevention of coronary events and stroke have not been reported at this time. The National Stroke Association's Stroke Prevention Advisory Board has prepared a consensus statement on risk reducing intervention. The Board identified hypertension, MI, atrial fibrillation, hyperlipidemia and asymptomatic carotid artery stenosis (60% to 99% occlusion) as proven stroke risk factors. The Board's recommendations for the prevention of a first stroke are: 1. Hypertension should be treated with lifestyle, pharmacologic and multidisciplinary management strategies. 2. Aspirin post MI and warfarin (international normalized ratio, 2 to 3) for patients with atrial fibrillation, left ventricular thrombus or significant left ventricular dysfunction. Statin agents should be used post MI. 3. Atrial fibrillation patients age 75 or older should be treated with warfarin. Younger patients 65 to 75 with atrial fibrillation and risk factors should be treated with warfarin [corrected]. Younger patients 65 to 75 with atrial fibrillation without risk factors should be treated with warfarin or aspirin [corrected]. 4. Patients with hyperlipidemia and coronary artery disease should be on statin agents. 5. Carotid endarterectomy is recommended for asymptomatic carotid stenosis (60% to 99%) when surgical morbidity and mortality are less than 3%. 6. Adherence to a low-fat diet, smoking avoidance, mild alcohol use, and physical activity should follow published guidelines.", 
    "71": "To evaluate the effect of lipid-lowering agents upon egg quality, reproductive performance, plasma lipids, and egg yolk cholesterol levels, 30-week-old Shaver laying hens were fed a basal diet (commercial ration) supplemented with 0.1% probucol (PROB), 0.025% gemfibrozil (GEMF), or lovastatin at 0.0005% (LOV1), 0.001% (LOV2), or 0.0015% (LOV3) for a 12-week experimental period. It was observed that the supplementation of the drugs did not impair albumen and shell quality. Hen performance was not adversely affected. The depression in triglyceride concentrations approached statistical significance only in LOV2 (38.5%), and total cholesterol was significantly depressed in LOV2 (36.0%), LOV3 (36.8%), PROB (29.6%), and GEMF (30.4%) treatments. Egg cholesterol content, expressed per gram of yolk, was significant lowered in LOV1 (7.5%) and LOV3 (12. 7%).", 
    "72": "We investigated the in vitro superoxide anion scavenging activities of fluvastatin and its metabolites. Fluvastatin showed dose-dependent superoxide anion scavenging activity in the NADH/phenazine methosulphate (PMS)/nitroblue tetrazolium (NBT) system, and the effect was as potent as the reference antioxidant, trolox, which is a water-soluble alpha-tocopherol derivative. The superoxide anion scavenging activities of the major metabolites of fluvastatin (M2, M3, M4, M7) were also determined in this system. All of these metabolites showed the activity. In particular, M2 and M3, which possess a phenolic hydroxyl group at the 5 or 6-position of the indole moiety, respectively, showed 3 times stronger activities than that of fluvastatin. Further, we also determined the effects of fluvastatin, M2 and M3 on phorbol myristate acetate (PMA)-induced superoxide anion generation in human peripheral blood polymorphonuclear leukocytes (PMN). The compounds tested also showed a depressing effect on the amount of superoxide anion in this system. We suggest that fluvastatin and its metabolites have the potential to protect cells or lipids from oxidative modification mediated by superoxide anion.", 
    "73": "The purpose of this study was to probe the pleiotrophic effects of Atorvastatin on intraplatelet-nitric oxide metabolism.", 
    "74": "Hyperlipidemic subjects (n = 19) were treated for 1 month (following a 3-week washout) with either Atorvastatin or placebo in a double-blinded randomized (n = 2, crossover), placebo-controlled study. Changes in the levels of intraplatelet nitric oxide synthase, nitrotyrosine were correlated with cholesterol, LDL-C, HDL-C and triglyceride levels. These studies indicate that with atrovastatin ecNOS levels increased on average by approximately approximately 1.7-fold (paired t-test p = 0.009). Interestingly, levels of nitrotyrosylated platelet proteins, an indication of peroxynitrite damage, decreased as ecNOS levels increased in presence of the drug (paired t-test p = 0.33). Atorvastatin, at 10 mg per day, lowered cholesterol and LDL-C levels in all patients with the average lowering of approximately 21% and approximately 17% respectively. The effect on HDL was not significant whilst triglyceride levels were lowered by an average of approximately 18%.", 
    "75": "This study adds to the volume of evidence that statins have beneficial effects other than lipid lowering. Here, Atorvastatin is shown to significantly elevate intraplatelet ecNOS levels in hyperlipidemic subjects without affecting iNOS expression. The net result of this would be the elevation of NO production which would promote platelet deaggregation and vasodilation.", 
    "76": "The Second Report of the National Cholesterol Education Program (NCEP) Expert Panel on Detection, Evaluation, and Treatment of High Blood Cholesterol in Adults (Adult Treatment Panel II) was issued without the benefit of multiple recently published large clinical trials.", 
    "77": "To analyze the panel's guidelines for treatment of high cholesterol levels in the context of currently available clinical trial results.", 
    "78": "MEDLINE was searched for all English-language clinical trial data from 1993 through February 1999 relating to the effects of cholesterol treatment on cardiovascular clinical outcomes.", 
    "79": "Studies that were selected for detailed review assessed the effects of cholesterol lowering on either coronary events, coronary mortality, stroke, and/or total mortality, preferably by randomized, double-blind, placebo-controlled design. Selection was by consensus of a general internist, a lipid clinic director, and a researcher in atherosclerotic plaque biology. A core of 37 of the 317 initially screened studies were selected and used as the primary means by which to assess the guidelines.", 
    "80": "By consensus of the group, only prespecified end points of trials were included, unless post hoc analysis addressed issues not studied elsewhere.", 
    "81": "Recent clinical trial data mostly support the Adult Treatment Panel II guidelines for cholesterol management. While existing trials have validated the target low-density lipoprotein cholesterol (LDL-C) goals in the report, studies are lacking that address mortality benefit from reduction below these levels. Few lipid-lowering trials have treated patients with low high-density lipoprotein cholesterol and/or elevated triglyceride levels with LDL-C levels at or below treatment goals.", 
    "82": "Lipid-lowering therapy generally should be more aggressively applied to patients with diabetes and/or at the time of coronary heart disease (CHD) diagnosis. The evidence for statin use in secondary CHD prevention in postmenopausal women outweighs current evidence for use of estrogen replacement in this setting. Further studies are needed to address the effects of lipid modification in primary prevention of CHD in populations other than middle-aged men and to study markers of lipid metabolism other than LDL-C.", 
    "83": "In the more than 50 years since the founding of the National Heart, Lung, and Blood Institute and the American Heart Association, medical science has moved from an era in which hypercholesterolemia, as it is now defined, was not believed to be abnormal to one in which controlling hypercholesterolemia is known to reduce not only coronary artery disease morbidity and mortality but also total mortality. While the efforts and successes of many researchers involved in this evolution are impressive, atherosclerosis is still a major cause of death and disability in many developed nations, mostly in the form of myocardial infarction and stroke, and is an increasing cause of morbidity and mortality in developing nations. Many questions about the detailed pathogenesis of the disease remain. Elucidating the roles of high-density lipoprotein, other lipoproteins, and homocysteine, as well as the roles of cytokines and growth factors, will permit better understanding and treatment of atherosclerosis. With continuing support for research and encouragement of physicians and patients to follow recommended preventive regimens, further progress can be made against this major cause of death.", 
    "84": "Simvastatin, a 3-hydroxy-3-methylglutaryl coenzyme A (HMG-CoA) reductase inhibitor, has been shown to lower serum cholesterol levels and normalize endothelial cell function. Moreover, HMG-CoA reductase inhibitors exert beneficial effects in coronary artery and cerebrovascular diseases. We examined the effects of simvastatin on leukocyte-endothelial cell interaction in vivo by intravital microscopy. Simvastatin (12.5 or 25 microg per rat) was given 18 hours before study. Superfusion with the NO synthase inhibitor N(G)-nitro-L-arginine methyl ester (L-NAME, 50 micromol/L) significantly increased leukocyte rolling from 12+/-2 to 60+/-8 leukocytes per minute, increased adherence to the mesenteric endothelium from 1.8+/-0.5 to 17+/-1.2 leukocytes per 100 microm of venular length, and raised leukocyte transmigration from 2.5+/-1.0 to 10+/-2 leukocytes per perivessel area (P<0.01). Similar results were obtained with thrombin (0.5 U/mL) superfusion of the mesentery. In contrast, pretreatment with simvastatin (25 microg per rat IP) significantly attenuated L-NAME-stimulated leukocyte rolling, to 12+/-2 (P<0.01); adherence, to 5+/-0.5 leukocytes per 100 microm (P<0.01); and leukocyte transmigration, to 3.5+/-1.5 leukocytes per perivessel area (P<0.01). Similar results were obtained in thrombin-superfused mesenteries. Moreover, immunohistochemical analysis demonstrated significantly increased P-selectin expression on the mesenteric venular endothelium after superfusion with either L-NAME (P<0.01) or thrombin (P<0.01), which was significantly attenuated by simvastatin. These results clearly demonstrate that simvastatin is a potent and effective endothelium-protective agent that reduces leukocyte-endothelial cell interactions independently of its well-known lipid-lowering effects. This effect was found to be at least partially mediated via downregulation of P-selectin expression on the microvascular endothelium. Thus, HMG-CoA reductase inhibitors like simvastatin have important anti-inflammatory effects besides their well-known lipid-lowering action.", 
    "85": "It has been shown previously that inhibitors of 3-hydroxy-3-methylglutaryl coenzyme A (HMG-CoA) reductase, such as compactin, lovastatin, and pravastatin, block cholesterol synthesis, suppress lymphocyte functions, and beneficially affect atherogenesis. Recently, it was reported that compactin and lovastatin inhibit the respiratory burst of DMSO-differentiated HL-60 cells, an effect reversed by mevalonic acid. The mode of action of these inhibitors in this role is not understood fully. Thus, we studied the mechanism of inhibition of neutrophil superoxide (O2*-) generation by pravastatin and found that pravastatin at 0.5 mM inhibited the receptor-mediated tyrosine kinase (TK)-dependent pathway of O2*- generation and also luminol chemiluminescence but not the protein kinase C (PKC)-dependent or the TK- and PKC-independent pathways of O2*- generation in neutrophils. Pravastatin also inhibited the tumor necrosis factor-alpha- and formyl-methionyl-leucyl-phenylalanine-induced phosphorylation of a tyrosine of a 115-kDa protein. These effects were not reversed by mevalonate. From these results it is concluded that pravastatin inhibited receptor-mediated O2*-generation by decreasing tyrosine phosphorylation but not by inhibiting the formation of an intermediate in the biosynthesis of cholesterol.", 
    "86": "We tested to find out whether pravastatin restores the infarct size (IS)-limiting effect of ischemic preconditioning (IP) and if it has any effect on the IP-induced activation of adenosine producing enzyme ecto-5'-nucleotidase which plays a key role in the IP-induced cardioprotection.", 
    "87": "The IS-limiting effect of IP is blunted by hypercholesterolemia. Recently, HMG-CoA reductase inhibitors are shown to have direct cytoprotective effects.", 
    "88": "Rabbits were fed with a normal or cholesterol (1%) added diet with or without pravastatin (5 mg/kg/day) treatment. Infarct size was measured after 30 min occlusion and 3 h reperfusion of circumflex coronary artery with or without the IP procedure (5 min occlusion and 10 min reperfusion). Additionally, ecto-5'-nucleotidase activities of ischemic and nonischemic myocardium were measured immediately after IP procedure.", 
    "89": "This dose of pravastatin did not normalize the increased level of serum cholesterol. The IS-limiting effect of preceding IP (IS reduced from 36.7% to 9.6%, p < 0.001) was abolished by hypercholesterolemia (from 46.1% to 31.3%, p = NS) and restored by pravastatin treatment (from 35.2% to 9.4%, p < 0.001). Pravastatin treatment did not affect IS or the effect of IP under normocholesterolemia. The activation of ecto-5'-nucleotidase presented as the activity ratio of ischemic to nonischemic myocardium (3.1-fold in normocholesterolemia) was blunted by hypercholesterolemia (1.8-fold, p < 0.05) and restored by pravastatin treatment (2.9-fold).", 
    "90": "Pravastatin, at the dose serum cholesterol was not normalized, restored the IS-limiting effect of IP and IP-induced ecto-5'-nucleotidase activation, which were both blunted by hypercholesterolemia. The activation of ecto-5'-nucleotidase may be worth further investigation as a possible mechanism for the hypercholesterolemia-induced retardation and pravastatin-mediated restoration of the cardioprotective effect of IP.", 
    "91": "Drug interactions commonly occur in patients receiving treatment with multiple medications. Most interactions remain unrecognized because drugs, in general, have a wide margin of safety or because the extent of change in drug levels is small when compared with the variation normally seen in clinical therapy. All drug interactions have a pharmacokinetic or pharmacodynamic basis and are predictable given an understanding of the pharmacology of the drugs involved. Drugs most liable to pose problems are those having concentration-dependent toxicity within, or close to, the therapeutic range; those with steep dose-response curves; those having high first-pass metabolism or those with a single, inhibitable route of elimination. Knowing which drugs possess these intrinsic characteristics, together with a knowledge of hepatic P-450 metabolism and common enzyme-inducing and enzyme-inhibiting drugs, can greatly assist physicians in predicting interactions that may be clinically relevant. This article reviews the pharmacology of drug interactions that can occur with hydroxymethylglutaryl-coenzyme A (HMG-CoA) reductase inhibitors (statins) to illustrate the scope of the problem and the ways in which physicians may manage this important therapeutic class of drugs.", 
    "92": "In several moth species sex pheromone production in the pheromone gland is regulated by a neurohormone, pheromone biosynthesis activating neuropeptide (PBAN). In Bombyx mori it is suggested that PBAN, after binding to the cell-surface receptor, primarily activates a plasma membrane receptor-activated Ca2+ channel to increase cytosolic levels of Ca2+, and Ca2+/calmodulin complex directly or indirectly activates a phosphoprotein phosphatase, which in turn elicits activation of acyl CoA reductase (the key enzyme under PBAN control) through dephosphorylation, resulting in pheromone (bombykol) production. The effect of cyclosporin A (CsA) and FK 506, specific inhibitors of calcineurin (phosphoprotein phosphatase 2B) was studied on the sex pheromone production, in B. mori. The in vitro experiments showed that both chemicals exerted a dose-dependent inhibitory action when they were co-incubated with TKYFSPRL amide (Hez-PBAN fragment peptide). Practically, no difference was detected between the two chemicals in the tested doses (0.025-1250 microM). When effects of CsA or FK 506 were studied on cell-free production of bombykol by using microsomal fraction no inhibition was detected. Since microsomal fraction contains the acyl CoA synthetase, the rate-limiting acyl CoA reductase and the precursor, bombykol is produced if supplied with CoA, ATP and NADPH. Thus, the inhibitory action of CsA and FK506 under in vitro conditions should occur before the step of acyl group reduction and the effect is likely to be attributable to the inhibition of calcineurin in the signal transduction cascade mechanism of PBAN, in B. mori. The existence of calcineurin in the pheromone gland by using Western blot analysis is also demonstrated.", 
    "93": "Osteoporosis and other diseases of bone loss are a major public health problem. Here it is shown that the statins, drugs widely used for lowering serum cholesterol, also enhance new bone formation in vitro and in rodents. This effect was associated with increased expression of the bone morphogenetic protein-2 (BMP-2) gene in bone cells. Lovastatin and simvastatin increased bone formation when injected subcutaneously over the calvaria of mice and increased cancellous bone volume when orally administered to rats. Thus, in appropriate doses, statins may have therapeutic applications for the treatment of osteoporosis.", 
    "94": "Hillebrant C-G, Nyberg B, Angelin B, Axelson M, Björkhem I, Rudling M, Einarsson C (Huddinge University Hospital and Karolinska Hospital, Karolinska Institute, Stockholm, Sweden). Deoxycholic acid treatment in patients with cholesterol gallstones: failure to detect a suppression of cholesterol 7alpha-hydroxylase activity. J Intern Med 1999; 246: 399-407.", 
    "95": "Based on animal studies, hydrophobic bile acids have been postulated to be particularly strong inhibitors of bile acid synthesis. The present study was undertaken to characterize in humans the effects of one of the most hydrophobic of the common bile acids, deoxycholic acid (DCA), on the transcriptional regulation and activity of the cholesterol 7alpha-hydroxylase, on hepatic cholesterol metabolism and on biliary lipid metabolism and plasma lipids. DESIGN, SUBJECTS AND SETTINGS: Thirteen patients with cholesterol gallstone disease were treated with DCA (750 mg day-1) for 3 weeks prior to cholecystectomy. Blood samples were collected before and during treatment. At operation, a liver biopsy and gallbladder bile were obtained. Twenty-eight untreated gallstone patients undergoing cholecystectomy served as controls. The study was carried out at a university hospital.", 
    "96": "Deoxycholic acid comprised 72 +/- 6% (mean +/- SEM) of total biliary bile acids in DCA-treated patients (n = 8), and 21 +/- 2% in the controls (n = 16; P < 0.001). Cholesterol saturation of gallbladder bile averaged 102% in both treated (n = 7) and untreated (n = 16) patients. Cholesterol 7alpha-hydroxylase and HMG CoA reductase activities and mRNA levels were not different between DCA-treated and untreated gallstone patients. The LDL receptor mRNA levels were similar in both groups of patients. Plasma levels of total cholesterol were lowered by 10% upon DCA treatment (P < 0.05).", 
    "97": "Treatment with DCA did not significantly affect mRNA levels and activity of hepatic cholesterol 7alpha-hydroxylase or HMG CoA reductase in patients with cholesterol gallstones. There was no effect on the saturation of gallbladder bile, Thus, the present study could not verify that the hydrophobicity of the bile acid pool is a major factor regulating human hepatic cholesterol 7alpha-hydroxylase activity.", 
    "98": "To investigate whether an interaction between diltiazem and the 3-hydroxy-3-methylglutaryl coenzyme A (HMG-CoA) reductase inhibitor simvastatin may enhance the cholesterol-lowering response to simvastatin in diltiazem-treated patients.", 
    "99": "One hundred and thirty-five patients attending the Sheffield hypertension clinic who started consecutively on simvastatin for primary or secondary prevention of coronary heart disease (CHD) during the 2 years June, 1996-May 1998 were surveyed. From the clinic records we extracted and recorded absolute and percentage cholesterol responses to the starting dose of simvastatin and coprescription of diltiazem.", 
    "100": "The cholesterol reduction for the 19 patients on diltiazem was 33.3% compared with 24.7% in the remaining 116 patients (median difference 8.6%, 95% CI 1.1-12.2%, P<0.02). The interindividual variability of cholesterol response to simvastatin was greater for patients not taking diltiazem than for those patients taking diltiazem. The ratio of the variances in response for the nondiltiazem group relative to the diltiazem group was 1.34 at 10 mg simvastatin daily (not significant, 95% CI 0.16-4.11), and 3.42 at 20 mg daily (P<0.01, 95% CI 1.26-7.18). Concurrent diltiazem therapy (P<0.04), age (P=0.001) and starting dose of simvastatin (P=0.002) were found to be significant independent predictors of percentage cholesterol response.", 
    "101": "Patients who take both simvastatin and diltiazem may need lower doses of simvastatin to achieve the recommended reduction in cholesterol. The pharmacokinetic and pharmacodynamic aspects of this interaction need further study to confirm an enhanced effect on cholesterol reduction, and exclude an increased risk of adverse events.", 
    "102": "Atorvastatin is a second generation synthetic statin, introduced in Belgium in May 1998. Its mechanism of action is similar to that of the other statins, i.e. the inhibition of HMG Co-A reductase, the key enzyme in cholesterol synthesis, which leads to the increase of LDL receptors. The prolonged half-life (20-30 H) of atorvastatin and its active metabolites, induces a prolonged inhibition of HMG Co-A reductase and a reduction of hepatitic apo B production. The biological efficacy of atorvastatin is high: 41 to 61% lowering of LDL depending of the dose. Atorvastatin is indicated in primary hypercholesterolemia, mixed hyperlipidemia and homozygous familial hypercholesterolemia. If necessary, a resin or even a fibrate may be added. The safety profile is good. The most common adverse effects are gastro-intestinal and transient. Liver tests or muscle enzymes are rarely modified. If clinical proof of reduction of CV morbidity and mortality in primary and secondary prevention is obtained, atorvastatin shall represent a major step forward in the treatment of hypercholesterolemia.", 
    "103": "The gas3/PMP22 gene product is a dual function protein, involved in both peripheral nerve myelination and cell proliferation. gas 3/PMP22 is highly expressed in myelinating Schwann cells and is required for normal PNS development. In addition, a more general function for gas3 is suggested by its expression in non-neural tissues and upregulation by growth arrest in cultured rodent fibroblasts. In the present work, the expression of the gas3 gene has been studied in human fibroblasts. We have confirmed that gas3 mRNA is upregulated when cells are serum starved or grown to high cell density (G0 arrest). When quiescent cells were stimulated by serum or platelet-derived growth factor-BB (PDGF-BB), gas3 mRNA was down regulated. In contrast, we found that the expression of gas3 mRNA was neither upregulated in senescent cells nor in cells arrested in G1 using Lovastatin. Thus, high expression of gas3 is not related to growth inhibition in general, but more probably to the G0 growth arrest state. Furthermore, we found that in two malignant fibrous histiocytoma cell lines, gas3 expression was lower than in normal fibroblasts, suggesting an altered regulation of the gas3 gene in transformed cells.", 
    "104": "A series of phospholipids, including previously undescribed compounds 4-7, were isolated by a bioactivity-guided fractionation from the marine sponge Spirastrella abata as inhibitors of cholesterol biosynthesis in human liver cells. These compounds were identified as lyso-PAF analogues (1-5) and lysophosphatidylcholines (6, 7) based on NMR and MS analyses. Compounds 1-7 specifically blocked the conversion of lanosterol into cholesterol in the Chang liver cell.", 
    "105": "Atherosclerosis, the complication most prominently associated with type 2 diabetes and cardiovascular disease, represents a major burden for both individuals and society. Mortality rates associated with cardiovascular disease among patients with type 2 diabetes are at least 3 times those in the general population, and although 'traditional' cardiovascular risk factors affect patients with this disorder as they do other individuals, they do not account for the excess risk attached to type 2 diabetes. There is a growing body of evidence to show that hyperglycaemia and dyslipidaemia are connected with this excess cardiovascular risk: hypertriglyceridaemia has been implicated in several prospective clinical studies, and available data suggest that low density lipoprotein (LDL)-cholesterol is more atherogenic in patients with type 2 diabetes than in other individuals. It is possible that this increased atherogenicity is associated with a preponderance of small, dense LDL particles that are more prone to oxidation and glycation than larger fractions and that may be involved in endothelial dysfunction. These findings lead to the recommendation of mandatory global risk assessment, accompanied by good glycaemic control, aggressive lowering of serum levels of LDL-cholesterol and maintenance of serum levels of triglyceride at the lowest possible level in patients with type 2 diabetes.", 
    "106": "Between 1994 and 1997, three major trials - 4S, CARE and LIPID - showed that simvastatin and pravastatin reduced the risk of a recurrent coronary event in patients with established coronary heart disease (CHD) [Scandinavian Simvastatin Survival Study (4S) Group. Lancet 1994;344:1383-89; Sacks FM et al. New Engl. J. Med. 1996;335: 1001-9; Long-term Intervention with Pravastatin in Ischaemic Disease (LIPID) Study Group. New Engl. J. Med. 1998;339:1349-57]. The results of CARE and LIPID, with pravastatin, also showed that the benefits of improved survival extended to the majority of patients with CHD whose cholesterol levels were in the 'normal' range. Despite this compelling evidence, recent CHD prevention surveys between 1994 and 1998 have unveiled a wide therapeutic gap between scientific evidence and practice in the secondary prevention of CHD. These recent surveys revealed a high prevalence of hypercholesterolaemia in patients discharged from hospital and after 6 months following a coronary event, but low levels of statin prescribing in these patients. Of the minority of patients prescribed a statin by a consultant on discharge from hospital, nearly all were still receiving this treatment in primary care 6 months later. These findings therefore clearly highlight the need for an integrated approach involving hospital specialists, primary-care physicians and the patient, to overcome the wide treatment gap in lowering even 'normal' cholesterol levels in high-risk patients in line with evidence-based medicine.", 
    "107": "Hospitals, clinics and cardiologists have a significant impact on prescribing in general practice. Physicians in primary care rank hospital recommendations as one of the most important sources of information on new drugs. However, recent surveys of coronary heart disease (CHD) prevention paint a depressing picture about the current evidence-based management of risk factors, such as hypercholesterolaemia and hypertension, in both secondary- and primary-care settings. European guidelines have identified secondary prevention as the top priority in patients with established CHD and lowered cholesterol thresholds in light of evidence, not only from the 4S study, but also from the CARE and LIPID studies, which highlighted the risks posed by even normal or moderately elevated cholesterol levels. There is a clear need for those involved in quality assurance in hospital care to take ownership of such guidelines. Cardiologists can play a key role - they do not face the problem alone, but evidence suggests that they can have a significant positive impact on the management of CHD risk factors in primary care.", 
    "108": "The potential risk of drug-drug interactions is often overlooked during drug therapy selection. Multiple risk factors for drug-drug interactions exist in both the acute and chronic phases of acute coronary syndrome (ACS), including concomitant medications and underlying diseases. Some statins have been used for secondary prevention of coronary heart disease (CHD) in these patients and are not all equivalent in their susceptibility to drug-drug interactions. The lipophilic drugs lovastatin, simvastatin, atorvastatin, cerivastatin and fluvastatin are metabolized via the cytochrome P450 (CYP450) system in the liver and the gut, making them subject to potential interactions with concomitantly administered drugs that are competing for metabolism via this system. Clinically important interactions with simvastatin or lovastatin and drugs that inhibit the 3A4 isoenzyme (part of the CYP450 system) may result in myopathy and rhabdomyolysis, which can be fatal. However, pravastatin is water-soluble, it does not undergo metabolism via CYP450 to any significant extent (<1%), is excreted essentially unchanged and has not been shown to participate in any clinically relevant drug-drug interactions with CYP450 agents. When selecting drug therapy, knowledge of a drug's route of metabolism is important to predict and prevent life-threatening drug-drug interactions.", 
    "109": "Treatment with HMG-CoA reductase inhibitors (or statins) lowers total and LDL cholesterol and decreases the risk of cardiovascular events. The absolute benefits are greater in patients with a higher baseline cardiovascular risk, so statins are particularly suited to secondary prevention. Although three large studies have shown convincingly that, in patients with a history of cardiovascular disease, simvastatin or pravastatin treatment reduces the risk of further events and lowers overall mortality, those studies have not included patients in the period immediately after an acute coronary event. They are, therefore, of limited value in answering the question of when to start statin treatment. However, there are practical reasons for starting statin treatment as early as possible, and results of clinical studies have now shown this to be a safe option for pravastatin. Early treatment with pravastatin can stabilize coronary atherosclerosis and improve endothelial function. More importantly, there is also evidence that early treatment with pravastatin can produce a clinical benefit a few months after the initial coronary event.", 
    "110": "The beneficial effects of statin therapy in patients with coronary heart disease (CHD) outweigh those expected from simply lowering low-density lipoprotein (LDL) cholesterol, and occur too early in treatment to be due to this mechanism alone. Endothelial dysfunction is present in patients with atherosclerosis, even in the early stages before plaque formation, making it a useful marker for early cardiovascular disease. Statins reduce endothelial dysfunction, which improves myocardial perfusion and angina pectoris. In recent studies with statin therapy, the improvement in endothelial function has been attributed, in part, to an increased production of nitric oxide (NO), a key vasodilator, from the endothelium. These studies have shown that pravastatin and simvastatin improve endothelial function in the short term, with variable effects on vasodilation, which may be due to differences in their effects on NO production. Whether these differences between the statins may result in long-term differences in net clinical benefit has to be awaited.", 
    "111": "Recent clinical trials of three statins, pravastain, simvastatin and lovastatin, have demonstrated a major reduction in acute coronary events typically precipitated by plaque rupture. However, angiographic studies with several statins have shown that they do not appear to greatly affect the size of pre-existing plaques. These findings strongly suggest that the demonstrated protective effect of these statins is mediated through changes in plaque composition rather than size, highlighting the greater importance of composition than size in determining clinical outcome. Atherosclerotic plaques are composed of a thrombogenic lipid-rich core protected by a fibrous cap comprising smooth muscle cells (SMCs) and inflammatory cells, predominantly macrophages. SMCs are the only cell type in the atherosclerotic plaque capable of synthesizing a strong fibrous cap. Their survival is therefore crucial to plaque stability. In contrast, inflammatory cells such as macrophages increase the risk of plaque rupture by a number of mechanisms. Thus, in atherosclerosis, there is a balance between the influence of inflammatory cells tending towards plaque instability and the reparative influence of SMCs tending to plaque stability. The implication of the successful outcome studies is that the statins tested may beneficially influence this balance either by decreasing inflammation or promoting repair or both. However, because statins do not have a uniform effect on all the biological processes contributing to plaque rupture and subsequent thrombosis, the potential benefit from treating with a statin cannot necessarily be presumed or predicted from its lipid lowering potency alone. Therefore prescription of statins to prevent cardiovascular events should be based on the evidence of outcome trials.", 
    "112": "To assess the impact of cholesterol lowering on positive exercise stress tests in hypercholesterolaemic patients with normal coronary angiograms.", 
    "113": "43 non-diabetic patients aged 43-61 years, with total serum cholesterol concentrations of more than 7.75 mmol/l, positive exercise tests, and normal coronary angiograms, were started on the American Heart Association step 1 diet. After 12 weeks these patients were randomly assigned to treatment for another 16 weeks with the diet alone (diet group, n = 20) or with the diet plus lovastatin or simvastatin (statin group, n = 23). After this 28 week run in period, statins were withdrawn and lipid profile tests and exercise tests were done and repeated 20 weeks later.", 
    "114": "At week 28, the statin group but not the diet group had significant reductions from baseline (week 12) in plasma total cholesterol (p < 0.0001), low density lipoprotein (p < 0.0001), and triglyceride (p < 0.0001). The number of patients with positive exercise tests decreased from 23 to three in the statin group and from 20 to 15 in the diet group (p = 0.01). After the final 20 weeks without statins, lipid profiles returned to baseline levels in all 17 patients remaining in the statin group, and exercise tests were again positive in 15 of these patients.", 
    "115": "In hypercholesterolaemic patients with normal coronary arteries, cholesterol lowering treatment reduces myocardial ischaemia, as shown by the beneficial effects on exercise testing.", 
    "116": "The effect of pravastatin on renal function in hypertensive patients with mild renal dysfunction and hyperlipidemia was examined. A total of 57 subjects given dihydropyridine calcium blockers were randomly assigned to placebo (n = 25) and pravastatin groups (n = 32). The period of study was 6 months. In the placebo group, lipid metabolism did not change throughout the study period, but the serum creatinine concentration (Scr) increased from a baseline of 1.6+/-0.07 mg/dl to 2.1+/-0.2 mg/dl in the 6th month of study and blood urea nitrogen (BUN) increased from 26.2+/-1.1 mg/dl to 32.4+/-30.1 mg/dl. In the pravastatin group, the serum total cholesterol decreased from a baseline of 251.4+/-7.3 mg/dl to 218.2+/-6.5 mg/dl in the 6th month of study, while Scr (1.3+/-0.07 mg/dl vs. 1.3 +/-0.09 mg/dl) and BNU (20.5+/-1.2 mg/dl vs. 21.0+/-1.4 mg/dl) did not change. The change in Scr in the placebo group was significantly different from that in the pravastatin group (F = 3.75, p = 0.05). The slope of the change in 1/Scr was 0.02+/-0.07 dl x mg(-1) x month(-1) in placebo group and -0.01+/-0.03 dl x mg(-1) month(-1) in pravastatin group (P<0.05). The results indicate that pravastatin attenuates the deterioration of renal function in patients with mild renal dysfunction, together with an improvement of lipid metabolism.", 
    "117": "To describe the development of coronary artery disease in childhood and review the available literature regarding the safety and efficacy of hydroxymethylglutaryl coenzyme A (HMG-CoA) reductase inhibitors (statins) when used during childhood and adolescence.", 
    "118": "A MEDLINE search was performed for the period of January 1966 through January 1999 using the key terms hypercholesterolemia, hyperlipidemia, and hydroxymethylglutaryl CoA reductase inhibitors. The search was further limited to English language, human study group, and all-child (0-18 y) age group.", 
    "119": "All clinical studies involving the use of HMG-CoA reductase inhibitors exclusively during childhood or adolescence were evaluated.", 
    "120": "A mean low-density lipoprotein cholesterol (LDL-C) concentration reduction of 25% can be obtained in children and adolescents treated with lovastatin, pravastatin, or simvastatin along with a lipid-lowering diet. The statins are generally well-tolerated in children and adolescents. Transient, asymptomatic elevations in creatine phosphokinase and hepatic transaminase concentrations have been reported in a small number of the children evaluated. Current data do not suggest any adverse effects on normal growth and sexual development in male adolescents, but formal evaluations have not been performed in female adolescents.", 
    "121": "The addition of the HMG-CoA reductase inhibitors lovastatin, pravastatin, or simvastatin to diet therapy in children > or =10 years of age may be effective when diet therapy alone has failed to obtain the recommended maximum LDL-C concentration of 130 mg/dL. The use of statins during childhood and adolescence is generally safe, but large, long-term studies should be performed before statins are routinely prescribed to children with elevated cholesterol or lipoprotein concentrations.", 
    "122": "To describe a case of rhabdomyolysis in a cadaveric renal transplant (CRT) patient receiving atorvastatin and cyclosporine.", 
    "123": "A 40-year-old Asian woman with a history of systemic lupus erythematosus (SLE) presented with bilateral lower-extremity weakness and elevated concentrations of creatine kinase (CK), aspartate aminotransferase, alanine aminotransferase, lactate dehydrogenase, and alkaline phosphatase after two months of concomitant therapy with atorvastatin and cyclosporine. Her other medications were not known to cause rhabdomyolysis; neither was there evidence of an SLE flare. After atorvastatin was discontinued, her CK concentrations declined dramatically and her symptoms resolved.", 
    "124": "Rhabdomyolysis has been reported in patients treated with other 3-hydroxy-3-methylglutaryl coenzyme A (HMG-CoA) reductase inhibitors when used in combination with cyclosporine. Atorvastatin, a relatively new HMG-CoA reductase inhibitor, has not been reported to cause rhabdomyolysis when used concomitantly with cyclosporine. However, its pharmacologic and pharmacokinetic properties make an interaction with cyclosporine possible.", 
    "125": "Similar to other members of the HMG-CoA reductase inhibitor class, atorvastatin may interact with cyclosporine and potentially result in rhabdomyolysis. Clinicians should be aware of this possible drug interaction and carefully monitor patients receiving these two drugs concomitantly.", 
    "126": "Hypercholesterolemia causes an upregulation of vascular angiotensin II type 1 (AT1) receptor expression in cell culture and animal models. The presented studies were undertaken to examine AT1 receptor overexpression in hypercholesterolemic men and therapeutic interventions thereof by HMG CoA reductase inhibitors (statins).", 
    "127": "Effects of AT1 receptor activation were measured by assessing the blood pressure increase after infusion of angiotensin II in normo- (cholesterol 181+/-11 mg/dL) and hypercholesterolemic (cholesterol 294+/-10 mg/dL) men (n=19 and 20, respectively). AT1 receptor expression was assessed on isolated platelets. Some patients were investigated before and after cholesterol-lowering therapy with statins. Hypercholesterolemia led to a significant increase of angiotensin II-induced blood pressure elevation. AT1 receptor expression was significantly enhanced in hypercholesterolemic individuals (B(max)=5.2+/-1.2 fmol/mg protein) compared with normocholesterolemic men (B(max)=2.1+/-0.2 fmol/mg protein). Cholesterol-lowering treatment with statins reversed the elevated blood pressure response to angiotensin II infusion (P<0.05) and downregulated AT1 receptor density (P<0.05).", 
    "128": "Hypercholesterolemia induces AT1 receptor overexpression and enhances biological effects of angiotensin II in men. These findings provide novel insights into the pathogenesis of hypertension and atherosclerosis and may initiate rational and new therapeutic concepts.", 
    "129": "Acute renal failure (ARF) leads to secondary adaptive changes that serve to protect proximal tubules from subsequent ischemic or toxic damage [so-called \"acquired cytoresistance\" (CR)]. A characteristic of CR is increased plasma membrane resistance to attack. Therefore, this study sought to identify potential changes in plasma membrane lipid composition in CR tubules/renal cortex and, if present, to test whether they might mechanistically contribute to the CR state.", 
    "130": "Renal cortices/isolated tubules were obtained from CR mouse kidneys (18-hr postinduction of ischemia reperfusion, myoglobinuria, or ureteral obstruction). Their plasma membrane phospholipid/cholesterol profiles were compared with those observed in either control tissues or tissues obtained one to two hours post-renal damage (that is, prior to emergence of CR).", 
    "131": "Either no changes or inconsistent changes in phospholipid profiles were observed in CR tissues. Conversely, CR (vs. control) tissues demonstrated a consistent 25 to 50% increase in membrane cholesterol content. To ascertain whether cholesterol impacts tubule susceptibility to injury, its levels were reduced in proximal tubule (HK-2) cells with either (a) mevastatin, (b) a cholesterol \"stripping\" agent, (c) cholesterol oxidase, or (d) cholesterol esterase. Then cell susceptibility to injury [adenosine 5'-triphosphate (ATP) depletion; Fe-mediated oxidant stress] was assessed. In each instance, cholesterol reductions dramatically sensitized to superimposed injury (for example, a 2 to 3 times increase in the % of lactate dehydrogenase release). When cholesterol levels were restored to normal in CR tubules (with a \"stripping\" agent), an increased tubule susceptibility to injury resulted. Because cholesterol decreases membrane fluidity, the impact of a membrane-fluidizing agent (A2C) on cell injury was assessed. A2C dramatically sensitized HK-2 cells to superimposed attack.", 
    "132": "ARF leads to an up-regulation of proximal tubule cholesterol content. The latter may then contribute to acquired CR, possibly by stabilizing the plasma membrane via its antifluidizing effect.", 
    "133": "First systematic chiral syntheses of two pairs of enantiomers with 3,5-dihydroxyheptenoic acid chain, associated with a potent synthetic statin NK-104 are reported. A pair of syn diol isomers (NK-104 and its enantiomer) was obtained efficiently by diastereomeric resolution. The synthesis of a pair of anti diol isomers (3-epimer and 5-epimer) was accomplished effectively by the asymmetric aldol reaction followed by anti stereoselective reduction as key steps. Their purity determinations were effected by chiral HPLC analysis.", 
    "134": "Theories on the importance of cytokinins in G1/S transition control are manifold and contradictory. By establishing a double A(phi-PZ block, maximal synchronization of a BY-2 suspension culture was obtained to investigate the effect of cytokinin depletion on G1/S transition. Lovastatin was used as a specific inhibitor of cytokinin biosynthesis. Flow cytometry showed that the G1/S transition occurred regardless of the cytokinin drop. This observation indicates an extremely low dose requiry for that stage of the cell cycle. It is very likely that precisely the downregulation of zeatin type cytokinins matters for the G1/S transition to occur, since cytokinin addition at early G1 blocked the cycle at G1/S.", 
    "135": "The relationship between protein kinase C (PKC) activation and Ras function was investigated in cardiac cells. Ras function was required for ERK activation by phorbol esters in cardiac myocytes, but not in cardiac fibroblasts. Accordingly, treatment with phorbol esters resulted in GTP loading of Ras in cardiac myocytes, but not fibroblasts. Ras activation by phorbol esters was abolished by a PKC specific inhibitor, but was insensitive to tyrosine kinase inhibitors. Ras activation was mediated by stimulation of guanine nucleotide exchange. These results suggest the existence of a novel pathway for Ras activation, specific to cardiac myocytes, with implications for myocardial hypertrophy.", 
    "136": "Health care payers have become increasingly interested in economic analyses to guide the allocation of limited health care resources. The Surrogate Marker Cost-Efficacy (SMaC) study was undertaken to assess the economics of treatment with simvastatin versus treatment with atorvastatin in reducing low-density lipoprotein cholesterol (LDL-C) in patients in 10 European countries, based on the results of a 1-year, double-blind, parallel-group clinical trial. Participants were between 18 and 80 years of age (n = 177; median age, 57; 94 men and 83 women). Entry criteria were a baseline LDL-C value between 4.2 and 7.8 mmol/L (160 to 300 mg/dL) and a triglyceride value < or =4.5 mmol/L (400 mg/dL). Patients were randomly assigned to receive simvastatin 10 mg or atorvastatin 10 mg. At 16 weeks, any patients not reaching their appropriate LDL-C level received simvastatin 20 mg/d or atorvastatin 20 mg/d. Patients were then followed up for a total of 52 weeks. The overall euro cost analysis was based on the weighted average price of each product across all the independent pharmaceutical markets based on official euro conversion rates. Individual country analyses also were conducted in each local currency. Over the 52-week study, there were no significant differences in the percentage of patients achieving an appropriate LDL-C level (simvastatin 48%, atorvastatin 50%). In the overall euro cost analysis, the cumulative cost of atorvastatin (134 euros) was 33% more than for simvastatin (101 euros) during the first 16 weeks. After titration to 20 mg, the total cost of treatment during the 52-week study remained significantly lower in the simvastatin group than in the atorvastatin group (429 vs 538 euros; P<0.0001). In individual country analyses, therapy with simvastatin was significantly less expensive than therapy with atorvastatin in 8 of 10 countries (P = 0.001 to 0.003). In the remaining 2 countries, there was no significant difference in cost. Across the countries included in the evaluation, there was a significant reduction in the cost of getting patients to appropriate LDL-C levels with simvastatin compared with atorvastatin. These results should provide useful information for physicians and payers; however, additional long-term clinical trials are required to assess fully how treatment with atorvastatin affects patient outcomes, safety, and costs.", 
    "137": "The PROspective Study of Pravastatin in the Elderly at Risk (PROSPER) is a randomized, double-blind, placebo-controlled trial designed to test the hypothesis that treatment with pravastatin will diminish risk of subsequent major vascular events in a cohort of men and women (70 to 82 years old) with preexisting vascular disease or significant risk of developing this condition. Five thousand eight hundred four men and women in addition to receiving advice on diet and smoking, have been randomized equally to treatment with 40 mg pravastatin/day or matching placebo in 3 centers (Cork, Ireland, Glasgow, Scotland, and Leiden, The Netherlands). Following an average 3.5-year intervention period, a primary assessment will be made of the influence of this therapy on major vascular events (a combination of coronary heart disease, death, nonfatal myocardial infarction, and fatal and nonfatal stroke). A number of additional analyses will also be conducted on the individual components of the primary end point, on men, on women, and on subjects with and without previous evidence of vascular disease. Finally, an assessment will be made of the effects of treatment on cognitive function, disability, hospitalization or institutionalization, vascular mortality, and all-cause mortality.", 
    "138": "The pathophysiology of the association between cholesterol and atherosclerosis has been thought to involve the deposition, modification, and cellular uptake of cholesterol. We now believe that the process begins with vascular injury and involves inflammation and vessel remodeling. The vascular endothelium actively regulates vascular tone, lipid breakdown, thrombogenesis, inflammation, and vessel growth, all of which are important factors in the development of atherosclerosis. Endothelial dysfunction promotes atherosclerosis through vasoconstriction, monocyte and platelet adhesion, thrombogenesis, and cytokine and growth factor stimulation and release. An important component of endothelial dysfunction is reduced availability of nitric oxide, which is caused by low-density lipoproteins, especially if they are oxidized. This reduced availability appears to occur through a combination of decreased production, abnormal signaling, and increased destruction by oxygen-free radicals. Concurrently, endothelium-mediated vasoconstrictors, adhesion molecules, cytokines, growth factors, and thrombogenic factors, such as endothelin, are increased by oxidized low-density lipoprotein. Several studies have shown improvements in endothelial function with cholesterol lowering, which may explain the early and substantial reductions in major cardiovascular events associated with cholesterol lowering.", 
    "139": "The efficacy, safety, and impact on quality of life of once-daily treatment with simvastatin 20 mg and pravastatin 40 mg were compared in a multinational, randomized, double-masked trial involving 387 men 21 to 72 years of age with primary mild-to-moderate hypercholesterolemia. The trial consisted of a 12-week baseline period, which included 6 weeks of single-masked placebo administration, and a 12-week double-masked active treatment period. Throughout the trial, patients were maintained on a standard lipid-lowering diet. Efficacy variables were plasma lipid levels and a measurement of health-related quality of life evaluated by means of a self-administered questionnaire (the Nottingham Health Profile [NHP]) and other questionnaires related to general health, sexual function, and stress/life events. Clinic visits were scheduled at study entry (week -12), at initiation and week 5 of placebo (weeks -6 and -1, respectively); at randomization (week 1, day 1); and after 4, 8, and 12 weeks of active treatment. At each visit, blood samples were collected for determination of lipid levels and the NHP, the principal measure of health-related quality of life, was administered. Primary safety measures were adverse events and laboratory test results. All statistical comparisons were two-sided, and significance was defined as P< or =0.05 except for the NHP questionnaire, which was P< or =0.01. Treatment with simvastatin 20 mg/d for 12 weeks (n = 194) resulted in significantly greater reductions in plasma total cholesterol and low-density lipoprotein cholesterol levels (25.7% and 33.6%, respectively) compared with pravastatin 40 mg/d for 12 weeks (n = 193) (19.0% and 26.3%, respectively) (P<0.001). No detrimental effects on health-related quality-of-life measurements were reported with either drug. A small but statistically significant improvement in emotional reaction from baseline (P<0.001) was observed after 12 weeks of treatment with simvastatin. At least 75% of simvastatin-treated patients indicated no change in response from baseline on NHP domain scores; these findings were similar to those for pravastatin-treated patients. The differences in the changes in lipid profiles between the 2 treatment groups were not associated with any observed differences in tolerability or health-related quality-of-life measures.", 
    "140": "3-hydroxy-3-methylglutaryl coenzyme A reductase (HMG-CoA reductase) is a key rate-limiting enzyme in the mevalonate pathway, which generates precursors for cholesterol biosynthesis and the production of non-steroidal mevalonate derivatives that are involved in a number of growth-regulatory processes. We have reported that lovastatin, a competitive inhibitor of HMG-CoA reductase, not only inhibits medulloblastoma proliferation in vitro, but also induces near-complete cell death via apoptosis. The present study explores some of the pathways which may be involved in lovastatin-induced apoptosis.", 
    "141": "Medulloblastoma cell lines were exposed in vitro to lovastatin with or without mevalonate, and document the effects using morphology, flow cytometry. DNA electrophoresis and Northern analysis.", 
    "142": "1) Mevalonate prevents apoptosis when co-incubated with lovastatin, or when administered to lovastatin-pretreated cells. 2) Mevalonate restores the lovastatin-arrested cell cycle, allowing S phase entry. 3) Mevalonate does not prevent lovastatin-induced apoptosis after a critical duration of lovastatin pretreatment. For cell lines Daoy and UW228 this was 24 hours, and for D283 Med and D341 Med it was 48 hours. 4) Increases in HMG-CoA reductase mRNA levels induced by lovastatin are abrogated by co-incubation with lovastatin and mevalonate.", 
    "143": "These results confirm that lovastatin inhibition of this enzyme results in blockage of the mevalonate pathway, and that such a block is a critical step in the mechanism of lovastatin-induced apoptosis.", 
    "144": "The restenosis rates after coronary angioplasty persist as an important problem even though multiple drug therapies and different devices have been tried. The reduction of the cholesterol and low density lipoproteins levels (and their oxidation) have proved to have a beneficial effect on atherosclerosis evolution. Both the lipid lowering and antioxidant agents have caused a reduction in the neointimal formation generated with the angioplasty balloon in animals, and their combination to improve endothelial dysfunction in humans. The aim of the present study is to prove whether the whole administration of two potent agents such as simvastatin and probucol, which reduce the lipid levels and their oxidation, are able to lessen the restenosis related process.", 
    "145": "Thirty five consecutive patients with coronary angioplasty with no stent to whom 20 mg simvastatin and 500 mg probucol bid were given (group-A) were studied in a prospective non-randomized study. They were compared to a historic group of 40 patients under the standard treatment (group-B). Both groups were angiographically evaluated to determine the restenosis percentage. A lipid profile was performed on group-A patients.", 
    "146": "The restenosis occurred in 4 (11.4%) in group-A and in 17 (42.5%) in group-B patients and in 4 (10.0%) and 18 (39.1%) lesions respectively (p < 0.01). A new PTCA was performed on 2 (5.7%) group-A patients vs 13 (32.5%) in group-B (p < 0.01). There was a reduction in residual stenosis (34.2 +/- 19.7% vs 48.8 +/- 23.5%, p < 0.01) and a greater minimum luminal diameter (1.76 +/- 0.59 vs 1.46 +/- 0.70 mm, p < 0.05) in group-A than in group-B patients.", 
    "147": "Although studies with more patients are required, a combined lipid lowering and antioxidant therapy could achieve a reduction in angioplasty coronary restenosis.", 
    "148": "An international multicentre double-blind randomised trial compared the efficacy and safety of cerivastatin (0.025, 0.05, 0.1 and 0.2 mg once daily) with placebo and simvastatin (20 mg) over a period of 12 weeks, with study extensions to 52 and 100 weeks. The primary efficacy parameter was the percentage change in low density lipoprotein cholesterol (LDL-C). This was reduced from the baseline by 12.5% (0.025 mg) to 30.6% (0.2 mg) compared with falls of 2.0% on placebo and 40.3% on simvastatin. All four cerivastatin doses and simvastatin (20 mg) produced significantly greater falls than placebo (p < 0.0001) and the decrease in LDL-C was dose-dependent for cerivastatin. Simvastatin produced significantly greater falls than any cerivastatin dose or placebo (p < 0.0001). The effect was maintained at 1 year but somewhat attenuated at 100 weeks. Significant falls were also seen in serum total cholesterol and triglycerides. High density lipoprotein cholesterol (HDL-C) levels were significantly increased by cerivastatin (0.1 and 0.2 mg) and simvastatin (20 mg) at 12 weeks and increased further by 100 weeks. Mean fasting apolipoprotein A1 and lipoprotein A1 were increased and apolipoprotein B decreased by cerivastatin and simvastatin therapy. All doses of cerivastatin produced significant falls in the total cholesterol/HDL-C ratio at 12 weeks (0.5-1.6) compared with a fall of 2.1 for simvastatin (20 mg). Cerivastatin was well tolerated. Elevations in creatine phosphokinase, aspartate aminotransferase and alanine aminotransferase were mostly minor and transitory. Vital signs, electrocardiogram determinations, urinalysis and ophthalmic assessment showed similar results for both drugs. Cerivastatin, at doses of 0.1 mg and 0.2 mg daily, is considered to be of therapeutic value in the treatment of patients with primary hypercholesterolaemia, with 0.2 mg cerivastatin achieving reductions of LDL-C and total cholesterol similar to those achieved in the WOSCOP and CARE studies.", 
    "149": "1. In the present study, we tested the hypothesis that long-term administration of the hydroxy-3-methylglutaryl coenzyme A (HMG-CoA) reductase inhibitor simvastatin may regress hypertrophy and the possible effect of simvastatin on angiotensin-converting enzyme (ACE) activity in rats with pressure-overload cardiac hypertrophy. 2. Pressure-overload left ventricular hypertrophy (LVH) of rats was induced by part coarctation of the abdominal aorta; a sham-operated group served as the control. Six weeks after operation, animals were divided into three groups and an 8 week treatment period was insitgated as follows: (i) the simvastatin treatment group received simvastatin at 3.6 mg/kg per day, p.o.; (ii) the ACE inhibitor group received captopril at 50 mg/kg per day, p.o.; and (iii) the LVH control group received no drug treatment. 3. At the end of the treatment period, left ventricular systolic pressure (LVSP) and left ventricular end-diastolic pressure (LVEDP) were monitored in vivo. Diastolic pressure-volume relationships were evaluated in a Langendorff preparation with a balloon-in-left ventricle (LV) heart. Myocyte cell width was measured. Angiotensin-converting enzyme activity and angiotensin (Ang)II and hydroxyproline contents of the LV were determined. 4. At the end of the experiments, LVH was established in the LVH control group by increases in LV weight, LV weight/body-weight ratio, LV weight/right ventricle weight ratio, LV myocyte cell width, LVSP and LVEDP by 40, 26, 19, 61, 56 and 59%, respectively (all P < 0.01), compared with the sham-operated group. In the simvastatin-treated and ACE inhibitor groups all these parameters were significantly reduced compared with sham-operated controls. In the LVH control group, ACE activity and AngII and hydroxyproline contents of LV tissue increased by 180, 123 and 70, respectively (all P < 0.01), compared with the sham-operated group. Compared with the LVH group, in the simvastatin-treated and ACE inhibitor groups ACE activity was reduced by 36 (P < 0.05) and 48% (P < 0.01), respectively, AngII content was reduced by 11 (P < 0.05) and 43% (P < 0.01), respectively, and hydroxyproline content was reduced by 23 (P < 0.01) and 10% (P < 0.05), respectively. 5. For the first time, the results of the present study demonstrate that simvastatin significantly reduces LVH, cardiac tissue ACE activity and improves LV performance in pressure-overloaded rats. Because, compared with captopril, simvastatin is more potent in its reduction of LVH and less potent in its inhibition of ACE activity, the mechanism of its antihypertrophic action, in addition to ACE inhibition, may involve inhibition of the mevalonic acid pathway, the main target of action of statins. Thus, HMG-CoA reductase inhibitors may be beneficial for the clinical treatment of cardiac hypertrophy.", 
    "150": "Several chemical agents appear to be useful in primary prevention of CAD and cancer. Randomized trials have found that in specific patient subgroups, tamoxifen and raloxifene decreased the occurrence of breast cancer, and lovastatin and aspirin decreased the frequency of CAD events. Secondary analysis of randomized primary-prevention studies has supported the use of vitamin E and selenium in cancer prevention."
}