{
    "0": "Hypertension frequently coexists with other cardiovascular risk factors, such as hypercholesterolemia, and their combination is associated with a greater rate of cardiovascular events. Recent clinical data support that treatment of hypertensive patients with a combination of antihypertensive and lipid-lowering therapies leads to a higher reduction in the incidence of cardiovascular events. In the Anglo-Scandinavian Cardiac Outcomes Trial-Blood Pressure Lowering Arm (ASCOT-BPLA), an optimal prevention of cardiovascular events was reached in patients who were randomly assigned to atorvastatin and the amlodipine treatment. However, the potential underlying mechanisms of these vascular protective effects are not fully elucidated. Because experimental studies have shown that statins and calcium channel blockers have antiatherosclerotic effects, the effect of atorvastatin alone or in combination with amlodipine was analyzed in the protein secretion profile of atherosclerotic plaques that were cultured ex vivo. In this respect, the addition of atorvastatin and amlodipine to atherosclerotic plaques normalized the levels of the different released proteins to that obtained from healthy arteries. This review highlights recent clinical and experimental studies that support that a combined treatment of hypertensive patients with both statins and calcium channel blockers could promote a higher reduction in their global cardiovascular risk profile and associated mortality. As an example, the application of a proteomic approach to assess the modulation by atorvastatin alone or in combination with amlodipine on the proteins that are released by atherosclerotic plaques has allowed the identification of novel therapeutic targets by which these drugs could promote their additive/synergic effects.", 
    "1": "HMG-CoA reductase (HMGR) is an enzyme critical for cellular cholesterol synthesis in mammals and isoprenoid synthesis in certain eubacteria, catalyzing the NAD(P)H-dependent reduction of HMG-CoA to mevalonate. We have isolated the gene encoding HMG-CoA reductase from Listeria monocytogenes and expressed the recombinant 6x-His-tagged form in Escherichia coli. Using NAD(P)(H), the enzyme catalyzes HMG-CoA reduction approximately 200-fold more efficiently than mevalonate oxidation in vitro. The purified enzyme exhibits dual coenzyme specificity, utilizing both NAD(H) and NADP(H) in catalysis; however, catalytic efficiency using NADP(H) is approximately 200 times greater than when using NAD(H). The statins mevinolin and mevastatin are weak inhibitors of L. monocytogenes HMG-CoA reductase, requiring micromolar concentrations for inhibition. Three-dimensional modeling reveals that the overall structure of L. monocytogenes HMG-CoA reductase is likely similar to the known structure of the class II enzyme from Pseudomonas mevalonii. It appears that the enzyme has catalytic amino acids in analogous positions that likely play similar roles and also has a flap domain that brings a catalytic histidine into the active site. However, in L. monocytogenes HMG-CoA reductase histidine 143 and methionine 186 are present in the putative NAD(P)(H)-selective site, possibly interacting with the 2' phosphate of NADP(H) or 2' hydroxyl of NAD(H) and providing the active site architecture necessary for dual coenzyme specificity.", 
    "2": "Three-hydroxy-3-methylglutaryl-coenzyme A reductase inhibitors (statins) are known to attenuate myocardial ischemia-reperfusion (IR) injury. Fluvastatin (FV) has a potent free radical scavenging action, but it is unclear whether the timing of FV administration could affect its cardioprotective effect or if the antioxidant property of FV might attenuate IR injury.", 
    "3": "IR was induced in rats by left coronary artery occlusion for 30 min followed by 24-h reperfusion. The rats were divided into 4 groups: oral FV group (10 mg/kg per day for 2 weeks before ischemia); iv, FV group (10 mg/kg) before ischemia; iv, FV group (10 mg/kg) before reperfusion; and control group. Oxidative stress was evaluated by myocardial 8-hydroxydeoxyguanosine (8-OHdG) content. The area at risk did not different among the 4 groups. Pretreatment with FV for 2 weeks significantly reduced the infarct size by 28% as compared with the control group, but FV administered just before ischemia or reperfusion did not. Myocardial 8-OHdG content was not affected by FV. The infarct-sparing effect of FV was completely abolished by N(omega)-nitro-l-arginine methyl ester or wortmannin.", 
    "4": "The present results indicate that pretreatment with FV, but not just before ischemia or reperfusion, attenuates IR injury primarily through the nitric oxide pathway, not through its antioxidant property.", 
    "5": "Many trials have shown that 3-hydroxy-3-methyl-glutaryl coenzyme A (HMG-CoA) reductase inhibitors reduce the incidence of cardiovascular events and mortality. One method of decreasing the incidence of cardiovascular events could be to reduce the progression of coronary atherosclerosis, and a recent study found that atorvastatin can cause coronary plaque to regress. To generalize this finding, using conventional HMG-CoA reductase inhibitors at many Japanese centers, randomized trials of pitavastatin and atorvastatin will be conducted with patients with acute coronary syndrome (ACS).", 
    "6": "Patients with ACS who have undergone successful percutaneous coronary intervention under intravascular ultrasound guidance will be studied. They will be randomly allocated to pitavastatin or atorvastatin groups and followed up for 8-12 months. The primary endpoint will be the percent change in coronary plaque volume, and secondary endpoints will include absolute changes in coronary plaque volume, serum lipid levels and inflammatory markers. The safety profile will also be evaluated.", 
    "7": "This study will examine the ability of HMG-CoA reductase inhibitors to regress coronary plaque in Japanese patients with ACS and the findings should help to improve the prognosis of such patients and clarify the involved mechanisms.", 
    "8": "Osmotic demyelination is a serious disease caused by rapid correction of hyponatremia. In humans, demyelinative lesions occur preferentially in the central pons, and thus are termed central pontine myelinolysis. Although accumulation of microglia has been reported in such demyelinative lesions, their role in the pathogenesis of osmotic demyelination remains unclear. We examined the expression of cytokines in microglia that accumulated in the demyelinative lesions in a rat model of osmotic demyelination. Hyponatremia was induced in rats by a combination of dDAVP infusion and liquid diet feeding. After 7 days, serum sodium levels were rapidly corrected by hypertonic saline injection. The rats developed severe motor deficits, and marked demyelinative lesions were found in the midbrain and cerebral cortex. In the area of the demyelinative lesions, massive accumulations of microglia were observed that expressed the proinflammatory cytokines TNF-alpha and IFN-gamma as well as iNOS. In contrast, in hyponatremia corrected rats treated with lovastatin, which is known to inhibit microglial infiltration in various animal models of CNS disease, neurological impairments and the degree of demyelination were significantly ameliorated. Lovastatin also reduced the accumulation of microglia and decreased the expression of TNF-alpha in the demyelinative lesions. These results indicate that microglia play a detrimental role in the pathogenesis of osmotic demyelination by producing proinflammatory cytokines, and further suggest that lovastatin may be useful in repressing the demyelination.", 
    "9": "Oxidative damage to lipids and proteins is an important component of atherosclerotic cardiovascular disease (CVD). Studies of oxidation-related molecules are helping to define atherosclerotic mechanisms, and measurements of circulating levels of specific oxidant compounds may improve cardiovascular risk assessment. The present article reviews accumulating data of selected oxidative biomarkers that support their role in providing diagnostic and/or prognostic information. For example, plasma levels of the enzyme myeloperoxidase, which generates the strong oxidizing agent hypochlorous acid, have been found to be correlated with risk for myocardial infarction and endothelial dysfunction. Elevated levels of lipoprotein-associated phospholipase A(2) are associated with coronary artery disease (CAD) and stroke. Oxidized phospholipids play an important role in atherosclerosis. Recent studies measuring circulating levels of oxidized phospholipids have suggested a strong association with CAD, plaque disruption, and response to 3-hydroxy-3-methylglutaryl coenzyme A reductase inhibitor (\"statin\") therapy. Isoprostanes correlate strongly with cardiovascular risk factors, but their role in risk prediction is less well defined. Future studies are expected to clarify the role of oxidative biomarkers in the diagnosis and prognosis of CVD and to determine their value in specific clinical populations.", 
    "10": "Although all statin drugs lower levels of circulating low-density lipoprotein cholesterol by inhibiting 3-hydroxy-3-methylglutaryl coenzyme A, molecular differences among statins affect their metabolism, solubility, and intramembrane localization, which in turn is likely to influence their efficacy and safety. In addition, these properties may have a differential impact on the pleiotropic effects of statins, including their ability to improve endothelial function and to affect proliferation and apoptosis in vascular tissues. Many pleiotropic effects of statins appear to be due to inhibition of small guanosine triphosphate-binding proteins and/or restoration of nitric oxide bioavailability, and atorvastatin metabolites may also directly protect vascular tissues from oxidative damage. The possibility of cardiovascular benefits from antioxidant effects of atorvastatin metabolites contrasts with the lack of benefits seen in most studies of antioxidant vitamins. This article reviews some of the differences in pleiotropic effects of statins and assesses the contribution of their solubility and membrane localization as the possible basis for these differences. In addition, the possibility that statin benefits on stroke reflect pleiotropic effects is reviewed. Finally, possible reasons for differences between the effects of atorvastatin metabolites and antioxidant vitamins are considered.", 
    "11": "Coronary events often result from thrombi that form because of physical disruption of the atherosclerotic plaque. The dynamic nature of the plaque offers the opportunity to intervene to modify plaque biology with lifestyle changes and, if needed, pharmacologic measures. Inhibitors of 3-hydroxy-3-methylglutaryl coenzyme A reductase (statins) reduce levels of serum cholesterol and decrease the incidence of coronary events, but some of the benefits of statins may not depend on their effects on circulating lipids. Indeed, increasing evidence suggests that statins may also enhance plaque stability. Such evidence includes results of preclinical studies with experimental atherosclerosis as well as imaging data and analyses of proinflammatory and prothrombotic mediators in clinical trials. Currently, however, no studies have demonstrated conclusively the mechanisms underlying the unexpected magnitude and rapidity of statin benefits. This article reviews the evolution of the concept of plaque stabilization and reexamines the evidence for the role of statins in that process.", 
    "12": "The long-term benefits for prevention of primary and secondary cardiovascular events achieved by lowering serum cholesterol levels with statins are undisputed. However, results of early clinical trials and preclinical studies suggested the possibility that benefits of treatment with the 3-hydroxy-3-methylglutaryl coenzyme A reductase inhibitors (statins) may not be entirely due to their effects on low-density lipoprotein (LDL) cholesterol. Since then, large-scale clinical trials of statin treatment for acute coronary syndromes (ACS) have demonstrated early benefits that are associated with aggressive initiation of statin therapy. Support for pleiotropic effects of statins in these trials has been provided not only by these acute effects but also by apparent differences in efficacy between various statin regimens that seem unrelated to their effects on serum cholesterol levels. Analyses of biomarkers of inflammation, oxidation, and thrombosis in samples from patients in these studies have also suggested possible mechanisms underlying the benefits of statins in ACS. This article reviews some of the key statin trials in ACS and assesses the evidence for benefits of these drugs independent of their effects on LDL cholesterol.", 
    "13": "Patients with asymptomatic severe aortic stenosis (AS) are reported to have a benign prognosis and hence the American College of Cardiology/American Heart Association guidelines do not recommend aortic valve replacement (AVR) for patients with isolated asymptomatic severe AS. However, symptoms are subjective and would depend upon patient's life style. We examined the natural and unnatural history of initially asymptomatic patients with severe AS.", 
    "14": "A search of our echocardiographic database between 1993 and 2003 yielded 740 patients with severe AS defined as aortic valve area 0.8 cm2 or less. Thorough chart reviews were conducted to collect clinical and pharmacologic data. Of these, 338 patients were asymptomatic at the initial encounter forming the study cohort.", 
    "15": "Patient characteristics were the following: age 71 +/- 15 years, males 51%, aortic valve area 0.72 +/- 0.17 cm2, left ventricular ejection fraction 0.59 +/- 0.17. Ninety-nine (29%) patients had AVR during a mean follow-up of 3.5 years. Survival at 1, 2, and 5 years in the nonoperated patients were 67%, 56%, and 38%, respectively, compared with 94%, 93%, and 90% in those who underwent AVR (p < 0.0001). The Cox regression model was used to adjust for the effect of 18 clinical, echocardiographic, and pharmacologic variables on survival. The adjusted hazard ratio for death with AVR was 0.17 (95% confidence interval [CI] 0.10 to 0.29). In the nonoperated group, renal insufficiency (risk ratio [RR] 3.1, 95% CI 1.5 to 6.6), beta blocker use (RR 0.52, 95% CI 0.31 to 0.88), statin use (RR 0.52, 95% CI 0.27 to 0.99), age (per year RR 1.03, 95% CI 1.02 to 1.05), and left ventricular ejection fraction (per % RR 0.99, 95% CI 0.98 to 1.00) were found to be the independent predictors of mortality. The benefit of AVR was further supported by sensitivity and propensity score analyses.", 
    "16": "Our observational data indicate that the natural history of asymptomatic AS is not benign and that survival is dramatically improved by AVR. Survival of the asymptomatic unoperated or nonoperable patients may potentially be improved by the use of beta blockers and statins.", 
    "17": "We tested the hypothesis that the presence of aortic stenosis (AS) is associated with elevation of plasma levels of asymmetric dimethylarginine (ADMA), a physiological inhibitor of nitric oxide synthase, a mediator and marker of endothelial dysfunction and an indicator of incremental cardiovascular risk.", 
    "18": "The presence of aortic sclerosis (ASC), the precursor of AS is independently associated both with endothelial dysfunction, and with incremental coronary event risk. It remains uncertain whether elevations of ADMA levels might mediate endothelial dysfunction in these conditions.", 
    "19": "Forty two consecutive patients referred for echocardiography for evaluation of AS, who had calculated aortic valve areas of <1.4 cm(2) (AS group) were evaluated together with 42 consecutive age-matched referred patients (non-AS group). Plasma ADMA levels were measured by high-performance liquid chromatography (HPLC). Determinants of elevation of plasma ADMA levels were identified via stepwise multiple linear regression analysis.", 
    "20": "Plasma ADMA levels were not statistically different between the AS and non-AS group (median 0.59 vs 0.54 micromol/L, p=0.13, Mann-Whitney test) on univariate analysis. However, in backward stepwise multiple linear regression, the presence of AS was a significant predictor of elevated ADMA levels (p=0.04, 95% CI=0.001, 0.072). In addition, elevated plasma ADMA levels were also associated with history of atrial fibrillation (p=0.009, 95% CI=0.015, 0.100), and negatively associated with creatinine clearance (p=0.01, 95% CI=-0.002, 0.000), and the use of statin therapy (p=0.01, 95% CI=-0.081, -0.011).", 
    "21": "AS is independently associated with elevation of ADMA levels, beyond that implied by \"conventional\" risk factors for endothelial dysfunction. The clinical status of AS as an incremental marker of cardiovascular risk may reflect ADMA-mediated endothelial dysfunction.", 
    "22": "The effect of simvastatin, a widely used statin for the treatment of hypercholesterolemia, was investigated in the estrogen receptor (ER)-positive MCF-7, and the ER-negative MDA-MB 231 human breast cancer cell lines. Simvastatin induced cell cycle arrest and apoptosis in both cells. These effects of simvastatin were not altered by 17-beta-estradiol treatment. MCF-7 cells express wild-type tumor suppressor protein p53, whereas MDA-MB 231 cells carry a p53 mutation. However, no alteration in the level or localisation of p53 was observed with simvastatin treatment in either cell line. On the other hand, simvastatin strongly stimulated phosphorylation of c-jun which was completely abolished by the c-jun NH2-terminal kinase (JNK) inhibitor SP600125, which also significantly reduced the antiproliferative and apoptotic effects of simvastatin in these cells. In conclusion, we describe here that simvastatin induces apoptosis via involvement of JNK in breast cancer cells independent of their ER or p53 expression status. These findings indicate a great potential for statins for the treatment of cancers resistant to currently used drugs, and target the JNK signalling pathway for a novel approach of breast cancer treatment.", 
    "23": "A 61-year-old Caucasian woman was transported to the emergency department after intentionally ingesting several different prescription drugs. She had been found by her husband in an unconscious state with empty bottles of extended-release venlafaxine, extended-release nifedipine, sertraline, and atorvastatin. She was intubated in the emergency department and transferred to the intensive care unit. After 36 hours in the intensive care unit, she was stabilized and brought to a general medical ward. She later developed profound recurrent hypotension with systolic blood pressures ranging from 40-70 mm Hg and diastolic blood pressures of 0-40 mm Hg. She was readmitted to the intensive care unit, where a computed tomography scan revealed a mass in her stomach. A gastroenterology consultation was obtained, and an esophagogastroduodenoscopy (EGD) was performed, during which a large drug bezoar was discovered and removed. The drugs were identified as extended-release nifedipine with a few granules of extended-release venlafaxine. Unfortunately, the patient died 3 days after the EGD from multisystem organ failure related to the overdose. Clinicians who encounter drug overdoses should be aware of the possibility of drug bezoar formation and should consider endoscopic removal as a potential treatment option.", 
    "24": "Atherosclerosis remains clinically mute for a long time and frequently manifests itself with an acute cardiovascular event; therefore, the possibility to detect the disease in a subclinical phase and to reduce or reverse its progression is an issue of relevance. Non-invasive diagnostic procedures such as B-mode ultrasonography of carotid intima-media thickness (CIMT), electron beam computed tomography (EBCT) and magnetic resonance angiography (MRA) allow to identify atherosclerotic disease in its early phases, to evaluate the disease progression and monitor the effects of interventions. In recent years, several therapeutic strategies have been adopted over time to slow early atherosclerosis in asymptomatic individuals at intermediate/high cardiovascular risk. Prospective trials employing multifactorial non-pharmacological interventions (diet, exercise, smoking cessation) have demonstrated a favorable effect on progression of atherosclerosis. Hence lifestyle modification may be an effective therapeutic strategy to be adopted as a first step and a highly cost-effective intervention in a preclinical setting involving a large number of individuals. Drugs should be considered as a second step or should be associated to further reduce the risk in individuals at high probability of future events, who require more intensive interventions. Reducing low-density lipoprotein levels, blood pressure and platelet aggregation seems to be the most effective intervention in these subjects, whereas the treatment of emerging coronary risk factors, e.g. oxidative stress, inflammatory activation and infections has not produced the expected protective effect.", 
    "25": "Hypertension is one of the main cardiovascular risk factors and has an impact also on long-term kidney graft survival. In addition to their lipid-lowering properties, it was shown that 3-hydroxy-3-methylglutaryl coenzyme A reductase inhibitors also have a blood pressure lowering effect. We examined whether treatment with a statin interferes with blood pressure regulation and antihypertensive treatment after renal transplantation.", 
    "26": "74 patients were treated with initially 20 mg of pravastatin daily immediately after kidney transplantation. This group was compared to a matched cohort of 76 patients without statin treatment. All patients received standard immunosuppressive triple therapy with ciclosporin A microemulsion together with an antiproliferative agent and prednisolone. Primary objective of this analysis was systolic and diastolic blood pressure regulation with and without pravastatin. Furthermore, graft function expressed as creatinine clearance and proteinuria, immunosuppressive regimen, and incidence of cardiovascular events and graft loss were recorded for 48 months.", 
    "27": "The blood pressure regulation was comparable in both groups; however, to achieve this, significantly more antihypertensive drugs had to be used in the statin-treated patients as compared with the controls (2.9 vs. 2.2 agents at 48 months). A slightly higher ciclosporin A exposure of the statin-treated patients could have contributed to this observation. The graft function after 4 years was comparable between the groups (creatinine clearance 56.9 vs. 57.0 ml/min), and a trend of reduced proteinuria could be demonstrated after 4 years of statin treatment (0.4 vs. 0.9 g/day). The low-density lipoprotein cholesterol levels decreased as expected during treatment (3.1 vs. 3.7 mmol/l at 48 months), but the recommended target levels for patients with a high cardiovascular risk have not been reached. A trend towards lower incidences of acute rejection, chronic allograft nephropathy, and graft loss was noted in the statin-treated group. Adverse effects of statin treatment have not been observed.", 
    "28": "Treatment with pravastatin at low to average dosages does not result in improved blood pressure regulation after kidney transplantation.", 
    "29": "Patients remain at high risk of vascular events after stroke, transient ischaemic attack or carotid endarterectomy. We studied how well this risk is addressed by the effective treatment of modifiable risk factors.", 
    "30": "A total of 198 consecutive attenders at a rapid access stroke clinic and 98 consecutive patients undergoing carotid endarterectomy were studied. Treatment of hypertension and hyperlipidaemia, smoking status and the use of antithrombotic therapy were assessed at baseline and 6 months later. The findings were compared with targets from the UK National Clinical Guidelines for Stroke.", 
    "31": "Baseline and follow-up data were available on 284 patients. The rates of control of vascular risk factors improved only slightly during follow-up. Blood pressure was below target levels in only 69 (24%) at baseline and 79 (28%) at 6 months, and serum cholesterol was below target levels in only 55 (19%) at baseline and 63 (22%) at 6 months. At baseline, 55 (19%) were smokers, of whom 12 (22%) had quit at 6 months. Anticoagulant therapy was prescribed in 19 of 37 patients (51%) in atrial fibrillation at 6 months. Antiplatelet therapy was prescribed in 90% of patients in sinus rhythm.", 
    "32": "Despite the identification of vascular risk factors at the time of clinic or surgery, 6 months later these risk factors remain poorly addressed. More effective methods of managing vascular risk in these patients are needed.", 
    "33": "Inflammatory markers such as high-sensitivity C-reactive protein (hsCRP) are associated with an increased risk of cardiovascular events and with the severity of peripheral arterial disease. The effects of inflammation on the development of vein graft disease remain speculative. We hypothesized that high levels of inflammatory markers would identify patients at increased risk for adverse events (graft failure, major cardiovascular events) after lower extremity bypass surgery.", 
    "34": "Patients (n = 91) scheduled to undergo lower extremity bypass using autogenous vein were enrolled into a prospective study at two institutions. Exclusion criteria included the presence of major infection. A baseline plasma sample was obtained on the morning of lower extremity bypass. Biomarkers for inflammation included hsCRP, fibrinogen, and serum amyloid A (SAA). Values between patients with and without critical limb ischemia were compared. Proportions of events among dichotomized populations (upper limit of normal of each laboratory assay) were compared by log-rank test.", 
    "35": "Of the patients undergoing lower extremity bypass, 69% were men, 53% were diabetic, 81% were smokers, and their mean ankle-brachial index was 0.51 +/- 0.19. The indication for lower extremity bypass was critical limb ischemia in 55%. There were no perioperative deaths and two early graft occlusions. During a mean follow-up of 342 days (range, 36-694 days) there were four deaths, 27 graft-related events, and 10 other cardiovascular events. No relationships were found between events and demographics, comorbidities, baseline ankle-brachial index, or statin use. High-sensitivity CRP (P = .005), fibrinogen (P < .001), and SAA (P = .0001) levels were associated with critical limb ischemia at presentation. Among patients with an elevated hsCRP (>5 mg/L) immediately before surgery, major postoperative vascular events occurred in 60% (21/35), compared with a 32% (18/56) rate in those with a baseline CRP <5 mg/L (P = .004, log-rank test). On multivariable analysis, only elevated hsCRP correlated with adverse graft-related or cardiovascular events (P = .018).", 
    "36": "The inflammatory biomarkers of hsCRP, fibrinogen, and SAA correlate with peripheral arterial disease severity at presentation in patients undergoing lower extremity bypass. Patients with elevated hsCRP are at increased risk for postoperative vascular events, most of which are related to the vein graft. These findings suggest a potential relationship between inflammation and outcomes after lower extremity vein bypass surgery.", 
    "37": "The cardiovascular benefits of therapy with the 3-hydroxy-3-methylglutaryl coenzyme A reductase inhibitors (statins) are well documented. Undertreatment of dyslipidemia remains pervasive, however, and the introduction of more-aggressive optional LDL-cholesterol targets in US guidelines only heightens the challenges of reaching the target values. Combination therapy with a statin and the cholesterol absorption inhibitor ezetimibe could help in the management of patients who have an inadequate reduction in cholesterol after making changes to lifestyle or taking statins alone. The effects of the combination on cardiovascular risk remain speculative, however, and clinical trials are in development. In this Review we consider the rationale for combination therapy in the context of achieving LDL-cholesterol goals.", 
    "38": "Statin therapy is well established for prevention of cardiovascular disease. Statins may also reduce postoperative mortality and morbidity via a pleiotropic (non-lipid-lowering) effect. The authors conducted a meta-analysis to determine the influence of statin treatment on adverse postoperative outcomes in patients undergoing cardiac, vascular, or noncardiovascular surgery. Two independent authors abstracted data from 12 retrospective and 3 prospective trials (n = 223,010 patients). A meta-analysis was performed to evaluate the overall effect of preoperative statin therapy on postoperative outcomes. Preoperative statin therapy was associated with 38% and 59% reduction in the risk of mortality after cardiac (1.9% vs. 3.1%; P = 0.0001) and vascular (1.7% vs. 6.1%; P = 0.0001) surgery, respectively. When including noncardiac surgery, a 44% reduction in mortality (2.2% vs. 3.2%; P = 0.0001) was observed. Preoperative statin therapy may reduce postoperative mortality in patients undergoing surgical procedures. However, the statin associated effects on postoperative cardiovascular morbidity are too variable to draw any conclusion.", 
    "39": "Cholesterol-lowering statins have been shown to have anticancer effects in different models and sensitize human tumor cells to cytostatic drugs. We have investigated the effect of statins on Akt/protein kinase B signaling and the sensitizing effect of cytostatic drugs. It was found that insulin- and cytostatic drug-induced Akt phosphorylation and nuclear translocation was inhibited by pravastatin and atorvastatin in HepG2, A549, and H1299 cells in an mTOR-dependent manner. Statins also induced mTOR-dependent phosphorylation of insulin receptor substrate 1. In p53 wild-type cells (HepG2 and A549), pretreatment with statins did not sensitize cells to etoposide in concentrations which induced p53 stabilization. In line with our previous data, statins were found to attenuate the etoposide-induced p53 response. However, silencing p53 by RNA interference rescued the sensitizing effect. We also show that in a p53-deficient cell line (H1299), pretreatment with atorvastatin sensitized cells to etoposide, doxorubicin, and 5-fluorouracil and increased the level of apoptosis. Taken together, these data suggest that a mTOR-dependent, statin-induced inhibition of Akt phosphorylation and nuclear translocation sensitizes cells to cytostatic drugs. However, this effect can be counteracted in p53 competent cells by the ability of statins to destabilize p53.", 
    "40": "Lowering low-density lipoprotein cholesterol (LDL-C) levels with statins is a proven strategy for reducing the risk of atherothrombotic cardiovascular disease (CVD). Yet, despite the success of statins in reducing cardiovascular event rates in at-risk patients, many will still experience further events. There is, therefore, a need to develop suitable therapies to reduce this residual risk. Low high-density lipoprotein cholesterol (HDL-C) levels are an important independent risk factor for CVD. Though fibrates, niacin, and statins have been shown to modestly raise HDL-C, there is increasing recognition of the need to develop therapies that can increase HDL-C more robustly. Such therapies may help supplement the LDL-C-lowering benefits of statins. Inhibition of cholesteryl ester transfer protein (CETP) has been identified as a possible strategy for substantially increasing HDL-C levels and CETP inhibitors have demonstrated clinical efficacy, in terms of increasing HDL-C, in preliminary clinical trials, and clinical trials based on outcomes are ongoing. Two CETP inhibitors, JTT-705 and torcetrapib, are now being evaluated more extensively.", 
    "41": "Impairment of endothelial nitric oxide synthase (eNOS), endothelium-dependent relaxation, and cerebrovascular autoregulation all occur in vasospastic cerebral arteries following subarachnoid hemorrhage (SAH). The 3-hydroxy-3-methylglutaryl coenzyme A reductase inhibitors, or statins, both improve endothelial function and increase eNOS messenger RNA, protein, and enzymatic activity threefold. Increasing experimental evidence in animal models of SAH suggests that statins may ameliorate cerebral vasospasm. The authors hypothesized that patients chronically treated with statins would have a decreased risk of symptomatic vasospasm after SAH.", 
    "42": "The authors retrospectively reviewed the charts of 115 patients with SAH who were consecutively admitted to the Neuroscience Intensive Care Unit of Duke University between 1998 and 2001. The independent association of statin therapy to symptomatic vasospasm was assessed using multivariate logistic regression analysis. Fifteen patients (13%) admitted with SAH were receiving statin therapy for at least 1 month before admission. Forty-nine patients (43%) experienced symptomatic vasospasm a mean of 5.8 +/- 3 days after onset of SAH. Current statin therapy on admission (odds ratio [OR] 0.09, 95% confidence interval [CI] 0.01-0.77) was independently associated with an 11-fold reduction in the risk of symptomatic vasospasm. Fisher Grade 3 SAH (OR 2.82, 95% CI 1.50-5.71) and rupture of anterior cerebral or internal carotid artery aneurysm (OR 3.77, 95% CI 1.29-10.91) were independently associated with an increased risk of symptomatic vasospasm.", 
    "43": "In this retrospective case series, patients who received statin therapy for at least 1 month demonstrated an 11-fold decrease in the risk of developing symptomatic vasospasm after SAH.", 
    "44": "The coexistence of cardiovascular risk factors augments exponentially the relative risk value. Similarly, the parallel treatment of these risks proves multiplicative effectiveness. However, members of given drug classes show different capacity due to their variant main and other effects. Nowadays, among favorable \"side\" effects the pleoitropic form is in the focus of interest. In drugs with antiatherosclerotic outline the lipid lowering statins and the antihypertensive third generation calcium channel blocker amlodipin posses the widest pleiotropic profile. According to the newest molecular biological results both of them are able to enhance endothelial nitrogen-monoxid (NO) synthesis, to inhibit production of reactive oxide radicals and to reduce the migration and proliferation of smooth muscle cells, which mechanisms are independent from their main effects. Statins and amlodipin can increase the activity of eNOS by influencing the caveolin/eNOS complex. The presence of common targets in direct and indirect effects seems to be important in gaining greater efficacy. The valuable indirect therapeutical \"cross reaction\" can be delineated as pleiosynergism. The recent revisited results of ASCOT-LLA trial support in vitro observations. The difference in primary end points of atorvastatin/amlodipin versus atorvastatin/atenolol regimen against placebo was more than three times (3.3 x) greater in favour to amlodipin combination. The same benefits were seen in secondary end points. Because the capacity of the two schedules lowering blood pressure was very similar, the advantage can be based dominantly on the pleiosynergistic interaction between atorvastatin and amlodipin.", 
    "45": "Hypercholesterolemia plays an important role in the initiation and progression of atherosclerosis and has a positive correlation with cardiovascular disease. Calcification is a common feature of atherosclerotic lesions and contributes to cardiovascular dysfunctions. The present study investigated the role of hypercholesterolemia in vascular calcification and its potential mechanism. Models of vascular calcification were established by administering vitamin D2 (VD) to rats alone or combined with a high-cholesterol diet (HCD) and by treating rat aorta smooth muscle cells (RASMCs) with beta-glycerophosphate (GP) alone or combined with oxidized low-density lipoprotein (oxLDL) in vitro. In rats, the combination of VD with HCD significantly enhanced vessel calcium deposition and the activity and mRNA expression of vessel alkaline phosphatase (ALP) compared to treatment with VD alone. This combination also enhanced serum levels of total cholesterol, oxLDL, and malondialdehyde as well as vascular production of superoxide anion, while it reduced the vascular activity of superoxide dismutase. Both simvastatin, a cholesterol-lowering agent, and antioxidant vitamin E antagonized the effects of the above combination. In RASMCs, oxLDL accumulation dependently accelerated calcium deposition in cell layers initiated by GP alone. Also, oxLDL stimulated ALP activity and mRNA expression in RASMCs in a concentration-dependent manner. Taken together, these results suggest that acceleration of vascular calcification by hypercholesterolemia might be attributed to oxidative stress and such calcification may be another target of statin or antioxidant action in antiatherosclerosis.", 
    "46": "Here we evaluated whether 3-hydroxy-3-methylglutaryl coenzyme A reductase inhibitors (statins) have beneficial effects for collagen-induced arthritis (CIA). DBA/1 mice were immunized with bovine type-II collagen and administered 100 mg/kg of pravastatin interperitoneally. We measured the effects of pravastatin for CIA including infiltration of macrophages at the synovial membrane and production of anti-type-II collagen antibodies and cytokines. Adverse reactions of pravastatin were also measured. The pravastatin-treated mice had delayed onset of CIA compared with the controls. The involvement of inflammatory cells in the synovial membrane and the expression of monocyte chemotactic protein-1 (MCP-1) mRNA in the joint were reduced. Moreover, some cytokines (TNF-alpha, IL-6, IFN-gamma) and MCP-1 levels in the supernatants of spleen cells cultured with pravastatin decreased. Meanwhile, adverse reactions of pravastatin, such as peritonitis, were not detected. Pravastatin may have good prospects for treating some anti-inflammatory effects on human rheumatoid arthritis.", 
    "47": "Adverse drug reactions (ADRs) can involve all tissues and organs. Liver injuries are considered among the most serious and are a cause for concern among physicians and patients. To assess the extent of drug-induced liver injuries in Italy we compared the number of cases of hepatic ADRs with reports of all other drug-related reactions present in the same database.", 
    "48": "Spontaneous reports from six Italian Regions collected from January 1990 to May 2005 were analysed. Adverse reactions were classified according to WHO Adverse Reaction Terminology for causality assessment, and only those with \"certain\", \"probable\" or \"possible\" causality assessment were included. Association between drugs and hepatic ADRs was assessed using the case/non case method, calculating the ADR reporting odds ratio (ROR) as a measure of disproportionality.", 
    "49": "On May 2005, the database contained 35,767 ADR reports, of which 11,829 were excluded because they were unclassifiable or unlikely in terms of causality assessment. Therefore, the analysis was carried out on 23,938 reports, of which 1,069 concerned hepatic ADRs (cases) and 22,869 concerned non-cases. The proportion of serious ADRs was about 40% in the overall database, and about 74% among cases. The drug classes with the highest number of cases were statins (ROR = 2.9, 95% CI 2.4-3.5), antiplatelet agents (ROR = 3.5; 95% CI 2.6-4.6), NSAIDs (ROR = 2.9; 95% CI 2.1-3.9) and macrolides (ROR = 1.7; 95% CI 1.2-2.3).", 
    "50": "Hepatic adverse drug reactions remain a serious concern for several drugs widely used in clinical practice. Monitoring hepatic enzymes on a monthly basis for the first 6 months of treatment has been suggested for patients taking medications known to be hepatotoxic. A better knowledge of the epidemiology and mechanisms of hepatic ADRs may contribute to minimising their occurrence.", 
    "51": "The incidence of sepsis is expected to increase at a rate of 1.5% per year. Advances in our understanding of the sepsis syndrome have enabled researchers to identify new therapeutic targets and design therapies for existing mediators of sepsis. Drotrecogin alfa (activated) was the first biological treatment for serious sepsis approved by the Food and Drug Administration in 2001. There have also been promising research results involving ethyl pyruvate, glycogen synthase kinase-3 inhibitors and 3-hydroxy-3-methylglutaryl coenzyme A reductase inhibitors. Here, we review these four compounds and compound classes as examples of emerging pharmacological treatments of severe sepsis and describe the current status of sepsis research.", 
    "52": "Although several factors may mediate the development and progression of diabetic nephropathy, hyperlipidemia is now considered an independent and major determinant of progression of renal disease in diabetes. The following discussion focuses on the experimental evidence that incriminates hyperlipidemia as a pathogenic factor for diabetic nephropathy and the potential mechanisms that may mediate renal injury from hyperlipidemia, as well as the clinical studies involving therapeutic interventions for hyperlipidemia and their impact on progression of diabetic renal disease.", 
    "53": "Forty-two pravastatin-treated HIV-positive patients and 42 sex, age, and smoking status-matched hypercholesterolemic HIV-positive patients not under lipid-lowering treatment were compared for differences in intima-media thickness (IMT) of the common carotid artery (CCA) and aortic stiffness. Pravastatin had no influence on carotid artery structure and function, or aortic stiffness. Age and body mass index were independent determinants of IMT of the CCA. Mean arterial pressure, age, duration of HIV infection and protease inhibitor exposure determined aortic stiffness.", 
    "54": "Statins exert pleiotropic effects on the cardiovascular system, in part through an increase in nitric oxide (NO) bioavailability. AMP-activated protein kinase (AMPK) plays a central role in controlling energy and metabolism homeostasis in various organs. We therefore studied whether statins can activate AMPK, and if so, whether the activated AMPK regulates nitric oxide (NO) production and angiogenesis mediated by endothelial NO synthase, a substrate of AMPK in vascular endothelial cells.", 
    "55": "Western blotting of protein extracts from human umbilical vein endothelial cells treated with atorvastatin revealed increased phosphorylation of AMPK at Thr-172 in a time- and dose-dependent manner. The AMPK activity, assessed by SAMS assay, was also increased accordingly. The phosphorylation of acetyl-CoA carboxylase at Ser-79 and of endothelial NO synthase at Ser-1177, 2 putative downstream targets of AMPK, was inhibited by an adenovirus that expressed a dominant-negative mutant of AMPK (Ad-AMPK-DN) and compound C, an AMPK antagonist. The positive effects of atorvastatin, including NO production, cGMP accumulation, and in vitro angiogenesis in Matrigel, were all blocked by Ad-AMPK-DN. Mice given atorvastatin through gastric gavage showed increased AMPK, acetyl-CoA carboxylase, and endothelial NO synthase phosphorylation in mouse aorta and myocardium.", 
    "56": "Statins can rapidly activate AMPK via increased Thr-172 phosphorylation in vitro and in vivo. Such phosphorylation results in endothelial NO synthase activation, which provides a novel explanation for the pleiotropic effects of statins that benefit the cardiovascular system.", 
    "57": "Alzheimer's Disease (AD) is the most common neurodegenerative disorder in western societies affecting up to 15 million individuals worldwide.It leads to death after a progressive memory deficit and cognitive impairment accompanied by the appearance of two pathological hallmarks in specific brain areas: neurofibrillary tangles and amyloid plaques. Cholesterol homeostasis may play a key role in AD pathogenesis and this is supported by the demonstration that cholesterol-rich membrane domain, so-called Rafts,are disorganized in affected brains. Retrospective clinical studies indicate that individuals chronically treated with cholesterol synthesis inhibitors,statins, are at lower risk of developing AD but current literature is conflicting with regard to the neuroprotective effects of statins on cognitive impairment. Before recommending statins for prevention and/or treatment of AD it is important to investigate more the role of cholesterol levels in neurodegenerative disorders.", 
    "58": "The PROVE-IT and REVERSAL studies established that an intensive 80 mg/day dose of atorvastatin was superior to pravastatin 40 mg/day for the secondary prevention of coronary heart disease (CHD) following acute coronary syndromes and in limiting the progression of coronary atherosclerosis. We have evaluated the impact of the results from these studies on statin prescribing by hospital doctors in the 2 years following their publication.", 
    "59": "Using a nationwide database, 18,894 patients receiving a total of 23,750 hospital discharge prescriptions for atorvastatin were identified between September 2002 and December 2005. From this cohort, patients newly commenced on, switched to, or dose titrated on atorvastatin by a hospital prescriber were identified. The mean daily atorvastatin dose on discharge was calculated for each month and the results were analysed using a segmented regression analysis. There was a significant and sustained increase in the mean atorvastatin dose used by hospital prescribers. This resulted in an increase of 12 mg, (95% CI 10.6, 13.4) in the mean dose prescribed by December 2005. This was attributable largely to a 16.4% (95% CI 13.5, 19.3), 17.2% (95% CI 14.0, 20.5) and 8.8% (95% CI 7.4, 10.2) increase in the prescribing of the 20 mg, 40 mg and 80 mg/day dosages, respectively.", 
    "60": "The PROVE-IT and REVERSAL studies have had a significant impact on hospital prescribers' choice of atorvastatin dose. It is likely that this has been the result of both the publication and effective promotion of results from these trials.", 
    "61": "The natural product lovastatin and its semisynthetic, more effective derivative, simvastatin, are important drugs for the treatment of hypercholesterolemia. Here, we report the biochemical characterization of a dedicated acyltransferase, LovD, encoded in the lovastatin biosynthetic pathway. We demonstrate that LovD has broad substrate specificity towards the acyl carrier, the acyl substrate, and the decalin acyl acceptor. LovD can efficiently catalyze the acyl transfer from coenzyme A thioesters or N-acetylcysteamine (SNAC) thioesters to monacolin J. When alpha-dimethylbutyryl-SNAC was used as the acyl donor, LovD was able to convert monacolin J and 6-hydroxyl-6-desmethylmonacolin J into simvastatin and huvastatin, respectively. Using the Escherichia coli LovD overexpression strain as a whole-cell biocatalyst, preparative amounts of simvastatin were synthesized in a single fermentation step. Our results demonstrate LovD is an attractive enzyme for engineered biosynthesis of pharmaceutically important cholesterol-lowering drugs.", 
    "62": "Cholesterol absorption and synthesis contribute to maintaining cholesterol homeostasis. Several physiological and therapeutic factors affect cholesterol homeostasis, including: genetics, circadian rhythm, body weight, plant sterols, ezetimibe, and statin therapy. The present objective is to determine the main vector, i.e. cholesterol absorption or synthesis, affected by each of these factors, and to examine whether an alteration in one vector is linked to a reciprocal change in the other. Current techniques used to assess cholesterol absorption and synthesis are also reviewed. Review of physiological factors affecting cholesterol metabolism suggest a reciprocal relationship between these two vectors. Carriers of the E2 isoform of apolipoprotein E and ATP binding cassette (ABC) G8 19H (exon 1 mutation) show a decrease in cholesterol absorption accompanied by a corresponding increase in synthesis. Circadian rhythm affects cholesterol synthesis, however, its effect on absorption has yet to be established. Obese subjects show an increase in cholesterol synthesis with a subsequent decrease in cholesterol absorption. Weight loss down regulates cholesterol synthesis, but has little or no effect on absorption. In the case of therapeutic factors, plant sterols and stanols inhibit cholesterol absorption, which results in a compensatory increase in synthesis. Ezetimibe also decreases intestinal absorption, while reciprocally increasing synthesis. Statin therapy down regulates synthesis, which is accompanied by a rise in absorption. These findings suggest that a change in one vector, fairly consistently, results in a compensatory and opposing change in the other. An understanding of this reciprocal relationship between cholesterol absorption and synthesis may allow for the development of more effective interventions for dyslipidemic disorders.", 
    "63": "Stroke and dementia are major causes of disability in most countries. Epidemiological studies have demonstrated that statins (3-hydroxy-3-methylglutaryl coenzyme A reductase inhibitors) are likely to reduce the risk for developing these formidable disorders. The favorable outcomes in statin users may be attributable to not only cholesterol-dependent actions, but also various cholesterol-independent actions called \"pleiotropic effects.\" Several clinical trials have suggested that statins decrease the incidence of stroke, especially ischemic stroke. Statins improve endothelial function, inhibit platelet activation, reduce blood coagulability, and suppress inflammatory reactions, all of which may contribute to the beneficial effects of the therapy. Statins also reduce the risk of vasospasm caused by subarachnoid hemorrhage (SAH). In addition, statins might inhibit the development and progression of Alzheimer's disease (AD), the dominant type of dementia in most industrialized countries, upstream of the amyloid cascade. In vitro studies have shown that statins modulate the metabolism of the beta-amyloid precursor protein (APP) and reduce the extracellular level of its proteolytic product, amyloid-beta (Abeta). The aggregated Abeta is cytotoxic, leading to formation of neurofibrillary tangles and neuronal loss in the brain. Inflammatory processes are active in AD and may contribute significantly to AD pathology. We review the experimental background regarding the pleiotropic effects of statins and summarize clinical trials that examined the preventative effects of statin therapy on stroke and dementia. We include current trials in which statin therapy is initiated within 24 hr of onset of acute ischemic stroke.", 
    "64": "Early atherosclerosis may be associated with compensatory vessel enlargement, termed positive remodeling. Enlarged brachial artery diameter has been reported in patients with risk factors for atherosclerosis and in individuals with coronary atherosclerosis, indicating that brachial artery enlargement is a marker for the presence of atherosclerotic changes. Cardiac transplant recipients often have abnormal lipid levels, but the effect of specific lipid abnormalities on vascular remodeling in this population has not been evaluated. This study examined the relationship between lipid levels and brachial artery diameter in cardiac transplant recipients.", 
    "65": "Thirty-five stable cardiac transplant recipients underwent high-resolution brachial artery ultrasound to evaluate resting brachial artery diameter. Levels of high-density lipoprotein cholesterol (HDL-C), low-density lipoprotein cholesterol (LDL-C), and triglycerides were determined and the presence of other cardiac risk factors was assessed.", 
    "66": "Brachial artery diameter was larger (4.3 +/- 0.1 mm) in subjects with low levels of HDL-C (< 40 mg/dL, n = 11) compared to subjects with high HDL-C (> or = 40 mg/dL, n = 24), who had a mean brachial artery diameter of 3.7 +/- 0.1 mm (P = .006). Neither high LDL-C (> or = 100 mg/dL) nor high triglycerides (> or = 200 mg/dL) were associated with differences in brachial artery diameter. Multivariate analysis demonstrated that the relationship between low HDL-C and increased brachial artery diameter was independent of body surface area or statin use.", 
    "67": "Low levels of HDL-C are an independent predictor of brachial artery enlargement in stable cardiac transplant recipients. These findings suggest that suboptimal HDL-C levels may be associated with the development of vascular remodeling and atherosclerosis in this population.", 
    "68": "Chemokines and hyperlipidemia are involved in the mechanism of chronic allograft nephropathy (CAN). In this study, the mRNA expression of RANTES and its receptor CCR5 on peripheral blood mononuclear cells were measured in renal transplant recipients with hyperlipidemia, and the effect of simvastatin treatment observed to investigate the mechanism and prevention of CAN. Sixty recipients selected from 167 renal transplant recipients were divided into two groups: group A without hyperlipidemia (n = 30) and group B with hyperlipidemia (n = 30). The control group consisted of 30 healthy volunteers. The recipients in group B were treated with simvastatin for 3 months. We estimated serum lipid levels and mRNA expressions of RANTES and CCR5. The mRNA expressions of RANTES and CCR5 were significantly higher in renal transplant recipients compared with controls. The expressions were much higher in group B than in group A patients. In group B patients, serum lipid levels decreased dramatically after simvastatin treatment. Meanwhile, the mRNA expressions of RANTES and CCR5 were reduced significantly after 1.5 months of simvastatin treatment to a level significantly lower than that in group A after 3 months of treatment. The increased expressions of RANTES and CCR5 mRNAs in renal transplant recipients with hyperlipidemia might be involved in CAN due to hyperlipidemia. Simvastatin seemed to reduce the chemokine transcripts in renal recipients with hyperlipidemia.", 
    "69": "Reduced incidence of type-2 diabetes has been shown in patients treated with pravastatin. Adiponectin can exhibit beneficial effects on glucose metabolism. We investigated whether pravastatin could improve glucose tolerance associated with increasing adiponectin levels in patients with impaired glucose tolerance (IGT). This study consisted of 40 coronary artery disease (CAD) patients with IGT assessed by oral glucose tolerance test (OGTT). Patients were randomized to receive pravastatin (n=20) or no lipid-lowering medications (control group, n=20) for 6 months, after which OGTT was repeated and adiponectin levels were measured. Pravastatin treatment significantly decreased levels of total cholesterol (16%), low-density lipoprotein cholesterol (23%) and high-sensitivity C-reactive protein (37%) (p<0.01, respectively). At 2h in OGTT, pravastatin significantly improved hyperglycemia (-14%) and hyperinsulinemia (-23%). Pravastatin treatment significantly elevated plasma adiponectin levels (35%; p<0.001) but not in the control group. The glucose reduction at 2h post-OGTT was significantly associated with increased levels of adiponectin (r=-0.462; p=0.003). Pravastatin treatment is an independent predictor for improvement of post-loaded hyperglycemia (odds ratio; 5.7; 95% confidence interval 1.7-19.3; p=0.003) and achieved beneficial conversion from IGT to normal glucose tolerance (40%; p=0.03). Pravastatin exhibits beneficial effects on glucose metabolism especially in the postprandial state associated with increasing plasma adiponectin levels in CAD patients with IGT.", 
    "70": "Assessments of the effectiveness and cost-effectiveness of treatment with statins in high risk patients in routine clinical practice are needed. The objective of the present study was to estimate the clinical effectiveness and cost-effectiveness of rosuvastatin compared with atorvastatin or simvastatin among high-risk patients as treated in routine clinical practice.", 
    "71": "Patients aged 18 to 79 years with coronary heart disease (CHD) or equivalent who initiated treatment with atorvastatin, rosuvastatin, or simvastatin were included. Primary outcome variables were the percent reduction in low-density lipoprotein cholesterol (LDL-C), achievement of the National Cholesterol Education Program Adult Treatment Panel III (NCEP ATP III) LDL-C goal, treatment costs, and cost-effectiveness. Regression models were used to adjust outcome measures for age, sex, CHD, baseline LDL-C, and therapy duration. A decision analytic model was used to assess incremental cost-effectiveness.", 
    "72": "Of the 775 eligible patients, rosuvastatin patients had higher baseline LDL-C levels (156 mg/dL vs 142 mg/dL or 137 mg/dL, respectively) compared with atorvastatin or simvastatin. Adjusted for baseline factors, percent LDL-C reduction was significantly greater with rosuvastatin versus atorvastatin or simvastatin (37% vs 28% or 27%, respectively; P <.05). The estimated percentage of patients attaining NCEP ATP III goal was higher (P <.05) for rosuvastatin (69.7%) compared with atorvastatin (54.8%) or simvastatin (51.2%), adjusted for baseline characteristics. Rosuvastatin patients also had the lowest annualized treatment costs (934dollars vs 1050 dollars or 1545 dollars for atorvastatin or simvastatin). Rosuvastatin was more effective and less costly than atorvastatin and at current branded and generic prices of simvastatin. A 60% to 68% discount from simvastatin branded price was needed to achieve equivalent cost-effectiveness as rosuvastatin.", 
    "73": "In clinical practice, rosuvastatin is more effective and cost-effective in lowering LDL-C and in attainment of ATP III LDL-C goals compared with atorvastatin or simvastatin among high-risk patients.", 
    "74": "Aggressive lowering of low-density lipoprotein cholesterol (LDL-C) with statin therapy can reduce the incidence of morbidity and mortality from coronary heart disease (CHD) in primary and secondary prevention settings. Indeed, suboptimal statin treatment has been associated with an increased risk of CHD events. Surveys such as the Lipid Treatment Assessment Project (L-TAP) and National Cholesterol Education Program Evaluation Project Utilizing Novel E-Technology (NEPTUNE) II have demonstrated that patients in real-world clinical settings often fail to reach the target goals set forth by the National Cholesterol Education Program (NCEP) Adult Treatment Panel III (ATP III). This failure to reach target LDL-C levels in real-world clinical practice presents a therapeutic treatment gap. There may be multiple reasons for this discrepancy: lack of patient follow-up, absence of well-defined protocols (ie, use of low-potency statins in high-risk patients), adherence controls (eg, pill counts, refill records), cost, and lack of patient motivation are a few possibilities. Several large clinical trials since ATP III have shown that these goals are achievable through aggressive statin therapy. This review sets forth compelling data that starting patients on or switching to high-efficacy LDL-C-lowering therapy enhances achievement of NCEP ATP III guidelines outside of the controlled trial setting.", 
    "75": "Coronary heart disease (CHD) remains the leading cause of mortality in the United States, and factors such as age, gender, or race/ethnicity have a significant impact on cardiovascular risk. More than 80% of people who die from CHD are 65 years or older. Because women experience myocardial infarction (MI) at older ages than men, their mortality from MI is greater than it is for men. The largest disparity can clearly be seen between white women and black women. CHD death rates are higher among blacks than whites and the discrepancy in rates of premature CHD death is even more pronounced. Given this information, aggressive treatment of CHD risk factors is critical in black individuals, older individuals, and women. Although abundant randomized, controlled clinical data exist to support the efficacy of lipid-lowering therapy in preventing CHD events, these populations have traditionally been underrepresented in intervention-based clinical trials, despite their high prevalence of CHD. This article will explore the evidence for instituting statin therapy as part of a risk reducing strategy in older individuals, women, and ethnic minorities.", 
    "76": "Currently, there are no disease-modifying therapies available for Alzheimer's disease (AD). Acetylcholinesterase inhibitors and memantine are licensed for AD and have moderate symptomatic benefits. Epidemiological studies have suggested that NSAIDs, estrogen, HMG-CoA reductase inhibitors (statins) or tocopherol (vitamin E) can prevent AD. However, prospective, randomised studies have not convincingly been able to demonstrate clinical efficacy. Major progress in molecular medicine suggests further drug targets. The metabolism of the amyloid-precursor protein and the aggregation of its Abeta fragment are the focus of current studies. Abeta peptides are produced by the enzymes beta- and gamma-secretase. Inhibition of gamma-secretase has been shown to reduce Abeta production. However, gamma-secretase activity is also involved in other vital physiological pathways. Involvement of gamma-secretase in cell differentiation may preclude complete blockade of gamma-secretase for prolonged times in vivo. Inhibition of beta-secretase seems to be devoid of serious adverse effects according to studies with knockout animals. However, targeting beta-secretase is hampered by the lack of suitable inhibitors to date. Other approaches focus on enzymes that cut inside the Abeta sequence such as alpha-secretase and neprilysin. Stimulation of the expression or activity of alpha-secretase or neprilysin has been shown to enhance Abeta degradation. Furthermore, inhibitors of Abeta aggregation have been described and clinical trials have been initiated. Peroxisome proliferator activated receptor-gamma agonists and selected NSAIDs may be suitable to modulate both Abeta production and inflammatory activation. On the basis of autopsy reports, active immunisation against Abeta in humans seems to have proven its ability to clear amyloid deposits from the brain. However, a first clinical trial with active vaccination against the full length Abeta peptide has been halted because of adverse effects. Further trials with vaccination or passive transfer of antibodies are planned.", 
    "77": "Human hepatocellular carcinoma (HepG2) cells take up metallothionein (MT) by endocytosis. MT co-localizes with albumin but not with transferrin, indicating uptake via a non-classical pathway rather than via clathrin-mediated endocytosis. A lipid raft-dependent uptake is indicated by pravastatin inhibition of cholesterol synthesis and methyl-beta-cyclodextrin inhibition of cholesterol translocation to the plasma membrane, reducing MT uptake by 29% and 69%, respectively. Subcellular fractionation after MT uptake reveals significant amounts of MT in vesicular fractions including lysosomes but virtually no MT in the cytosol. Metals bound to MT are released into the cytosol, however. The findings define a pathway for cellular metal acquisition. Together with results from other studies demonstrating secretion of MT from different cells and the presence of MT in extracellular fluids, the results suggest a function of MT in intercellular communication.", 
    "78": "This article reviews the evidence showing that apolipoprotein (apo) B and A-1 are superior to the conventional cholesterol indices as analytes in laboratory practice, indices of the lipoprotein-related risk for vascular disease, and measures of the adequacy of low-density lipoprotein-lowering therapy.", 
    "79": "The objective of the present study was to compare the effects of fenofibrate versus simvastatin on various HDL-related biomarkers in dyslipidemic patients with low HDL-C, in whom it is as yet unclear whether a statin or a fibrate is the most appropriate treatment. Fifty-two patients received either fenofibrate (160 mg/day) or simvastatin (40 mg/day) for 8 weeks in a randomized, double-blind, parallel group trial. Simvastatin effectively lowered plasma LDL-C and apoB levels, but did not change plasma HDL levels and HDL-related biomarkers, except for a small, significant increase in the capacity of plasma to promote SR-BI mediated cholesterol efflux. Fenofibrate did not affect plasma LDL-C levels but lowered triglycerides, and exerted a remarkable HDL-C raising activity (+22%), with patients in the lowest range of HDL-C getting the maximal benefit. The HDL-C raise was associated with a shift of HDL from large to small particles, and from LpA-I to LpA-I:A-II, which might explain the observed increase in the plasma capacity to promote ABCA1 mediated efflux with no changes in SR-BI efflux. The distinct and complementary effects of fenofibrate and simvastatin on lipid parameters and HDL-related biomarkers suggest that a combination therapy with the two drugs in dyslipidemic patients with low HDL would be fully justified.", 
    "80": "The study has been designed to investigate the effect of 8-Br-cAMP, an activator of protein kinase A, in hypertension-induced vascular endothelial dysfunction. Rats were uninephroctomized and desoxycortisone acetate (DOCA) (40 mg/kg, s.c.) was administered to rats to produce hypertension (mean arterial blood pressure > 140 mmHg). Vascular endothelial dysfunction was assessed using isolated aortic ring preparation, electron microscopy of thoracic aorta and serum concentration of nitrite/nitrate. The expression of mRNA for p22phox and eNOS was assessed by using reverse transcriptase-polymerase chain reaction. Serum thiobarbituric acid reactive substances concentration and aortic superoxide anion concentration were estimated to assess oxidative stress. 8-Br-cAMP (5 mg/kg, i.p.) or atorvastatin (30 mg/kg, p.o.) prevented hypertension-induced attenuation of acetylcholine-induced endothelium-dependent relaxation, impairment of vascular endothelial lining, decrease in expression of mRNA for endothelial nitric oxide synthase (eNOS), serum nitrite/nitrate concentration and increase in expression of mRNA for p22phox, superoxide anion and serum TBARS. The ameliorative effect of 8-Br-cAMP was prevented by N-nitro-L-arginine methyl ester (25 mg/kg, i.p.) and glibenclamide (30 mg/kg, i.p.). It may be concluded that 8-Br-cAMP may stimulate expression and activity of eNOS and suppress expression of p22phox subunit of NADPH oxidase to reduce oxidative stress and subsequently improve vascular endothelial dysfunction.", 
    "81": "Cardiac allograft vasculopathy remains one of the main causes of morbidity and mortality after heart transplantation, although its impact is becoming somewhat smaller as prophylactic measures are implemented. Advances in the understanding of the molecular and cellular mechanisms involved in the genesis and development of cardiac allograft vasculopathy are opening ways for new diagnostic and therapeutic strategies. Successful prophylaxis of the early stages of the disease has been demonstrated with the use of newer immunosuppressive agents, such as sirolimus and everolimus, that will probably be included in future protocols. For most patients with established cardiac allograft vasculopathy, currently available revascularisation methods and retransplantation are not appropriate options. Antiproliferative agents could provide significant improvement in terms of symptom relief and prognosis, but their definite value must be proven in well-designed trials.", 
    "82": "Acute pancreatitis (AP) secondary to drugs is un-common, with an incidence ranging from 0.3% to 2.0% of AP cases. Drug-induced AP due to statins is rare, and only 12 cases have thus far been reported. In this case report, we report a case of a 50-year-old female on pravastatin therapy for 3 d prior to developing symptoms of AP. The common etiological factors for AP were all excluded. The patient was admitted to the intensive care unit secondary to respiratory distress, though she subsequently improved and was discharged 14 d after admission. Although the incidence of drug-induced AP is low, clinicians should have a high index of suspicion for it in patients with AP due to an unknown etiology. Clinicians should be aware of the association of statins with AP. If a patient taking a statin develops abdominal pain, clinicians should consider the diagnosis of AP and conduct the appropriate laboratory and diagnostic evaluation if indicated.", 
    "83": "Organic anion transporting polypeptide 1B1 (OATP1B1) is an uptake transporter located at the sinusoidal membrane of human hepatocytes. This study aimed to investigate the effects of genetic polymorphism in the SLCO1B1 gene encoding OATP1B1 on the pharmacokinetics of simvastatin.", 
    "84": "Four healthy volunteers with the homozygous SLCO1B1 c.521CC genotype, 12 with the heterozygous c.521TC genotype and 16 with the homozygous c.521TT genotype (controls) were recruited. Each study participant ingested a single 40-mg dose of simvastatin. Plasma concentrations of simvastatin (inactive lactone) and its active metabolite simvastatin acid were measured for 12 h.", 
    "85": "The AUC0-infinity of simvastatin acid was 120 and 221% higher in participants with the SLCO1B1 c.521CC genotype than in those with the c.521TC and c.521TT (reference) genotypes, respectively (P<0.001). The Cmax of simvastatin acid was 162 and 200% higher in participants with the c.521CC genotype than in those with the c.521TC and c.521TT genotypes (P<0.001). The Cmax of simvastatin acid occurred earlier in participants with the c.521CC and c.521TC genotypes than in those with the c.521TT genotype (P<0.05). No association existed between the SLCO1B1 genotype and the elimination half-life of simvastatin acid. Moreover, no statistically significant association was seen between the SLCO1B1 genotype and the pharmacokinetics of simvastatin lactone.", 
    "86": "SLCO1B1 polymorphism markedly affects the pharmacokinetics of active simvastatin acid, but has no significant effect on parent simvastatin. Raised plasma concentrations of simvastatin acid in patients carrying the SLCO1B1 c.521C variant allele may enhance the risk of systemic adverse effects during simvastatin treatment. In addition, reduced uptake of simvastatin acid by OATP1B1 into the liver in patients with the c.521C allele could reduce its cholesterol-lowering efficacy.", 
    "87": "The majority of human immunodeficiency virus type 1 (HIV-1)-infected individuals are either alcoholics or prone to alcoholism. Upon ingestion, alcohol is easily distributed into the various compartments of the body, particularly the brain, by crossing through the blood-brain barrier. Both HIV-1 and alcohol induce oxidative stress, which is considered a precursor for cytotoxic responses. Several reports have suggested that statins exert antioxidant as well as anti-inflammatory pleiotropic effects, besides their inherent cholesterol-depleting potentials. In our studies, postmitotically differentiated neurons were cocultured with HIV-1-infected monocytes, T cells, or their cellular supernatants in the presence of physiological concentrations of alcohol for 72 h. Parallel cultures were pretreated with statins (atorvastatin and simvastatin) with the appropriate controls, i.e., postmitotically differentiated neurons cocultured with uninfected cells and similar cultures treated with alcohol. The oxidative stress responses in the presence/absence of alcohol in these cultures were determined by the production of the well-characterized oxidative stress markers, 8-isoprostane-F2-alpha, total nitrates as an indicator for various isoforms of nitric oxide synthase activity, and heat shock protein 70 (Hsp70). An in vitro culture of postmitotically differentiated neurons with HIV-1-infected monocytes or T cells as well as supernatants from these cells enhanced the release of 8-isoprostane-F2-alpha in the conditioned medium six- to sevenfold (monocytes) and four- to fivefold (T cells). It was also observed that coculturing of HIV-1-infected primary monocytes over a time period of 72 h significantly elevated the release of Hsp70 compared with that of uninfected controls. Cellular supernatants of HIV-1-infected monocytes or T cells slightly increased Hsp70 levels compared to neurons cultured with uninfected monocytes or T-cell supernatants (controls). Ethanol (EtOH) presence further elevated Hsp70 in both infected and uninfected cultures. The amount of total nitrates was significantly elevated in the coculture system when both infected cells and EtOH were present. Surprisingly, pretreatment of postmitotic neurons with clinically available inhibitors of HMG-coenzyme A reductase (statins) inhibited HIV-1-induced release of stress/toxicity-associated parameters, i.e., Hsp70, isoprostanes, and total nitrates from HIV-1-infected cells. The results of this study provide new insights into HIV-1 neuropathogenesis aimed at the development of future HIV-1 therapeutics to eradicate viral reservoirs from the brain.", 
    "88": "Statins inhibit 3-hydroxy-3-methylglutaryl-coenzyme A (HMG-CoA) reductase, which initiates the syntheses of cholesterol and isoprenoid lipids that are needed to provide amyloid peptides for the amyloid cascade. This cascade is believed to induce sporadic or late-onset Alzheimer's disease, which accounts for 90 - 95% of Alzheimer's disease sufferers. Cholesterol is also the prime driver of cerebrovascular disease that (along with amyloid peptides) increasingly appears to be linked to the cognitive deterioration of Alzheimer's disease. Cholesterol is needed to make the lipid rafts that are the platforms for isoprenoid-dependent assembly and activation of raftophilic beta- and gamma-secretases that work in tandem to excise dangerous 40 and 42 amino acid amyloid-beta (Abeta) fragments from amyloid precursor protein, the transmembrane amyloid precursor glycoprotein. When they are excessively produced and can no longer be effectively destroyed or otherwise cleared from the hypoperfused ageing brain, the Abeta42 fragments released from the active synaptic terminals of normally busy neurons (and from stressed neurons unsuccessfully trying to proliferate and producing disruptive tangles of hyperphosphorylated tau-proteins) aggregate into neuritic plaques, which activate glial cells. The pro-inflammatory cytokines and growth factors from the glial cells further damage and kill neurons. As statins strike at several parts of the Alzheimer's disease mechanism (such as the infliction of cholesterol-dependent cerebrovascular damage) by inhibiting HMG-CoA reductase, their long-term use (starting as early as possible during Alzheimer's disease development) should slow or even prevent the progression of Alzheimer's disease. Indeed, there is some evidence of a significantly reduced incidence of Alzheimer's disease among people who have been using statins to reduce hypercholesterolaemia and its cardiovascular effects. To be certain of this, there must be more multi-year trials to specifically assess the effects of statins on sporadic Alzheimer's disease.", 
    "89": "Accumulating evidence suggests that higher antibody titers to heat shock proteins (HSPs) are associated with the development and severity of atherosclerosis. The aim of this study was to evaluate the impact of cardiac rehabilitation therapy (CRT) or stain treatment (STT) or a combination of both (COM) on anti-HSP antibodies in patients with coronary artery disease (CAD) after percutaneous coronary intervention (PCI). Clinical evaluation of subjects was performed both at the commencement and completion of the 14 weeks of treatment. CRT consisted of a supervised 6 weeks of exercise following hospital discharge and 8 weeks of home stay exercise. Patients assigned to statin therapy were treated with 80 mg per day of fluvastatin. Blood samples from 39 patients were analyzed for antibodies to HSP60 and HSP70 by ELISA. Biochemical parameters, including lipids, high-sensitivity C reactive protein (hsCRP), and interleukin-6 (IL-6), were also analyzed. We found that CRT and COM reduced antibody titers to HSP60 and HSP70 in CAD patients (by 3.79 and 10.00% of anti-HSP60, and by 5.74 and 3.45% of anti-HSP70, respectively) but statin treatment reduced only antibody titers to HSP70 (by 3.83%). There was a significant correlation between antibody titers to HSP60 versus HSP70. Considering the fact that antibody titers to HSPs are associated with the autoimmune process in CAD, CRT and COM have greater effects on reduction in autoimmune reaction after PCI than statin treatment. This reduction was accompanied by greater improvements in blood biochemical variables, such as lipids, hsCRP, and IL-6 after CRT and COM.", 
    "90": "Polycystic ovary syndrome (PCOS) is associated with hyperandrogenism and cardiovascular risks including dyslipidemia and systemic inflammation. In vitro, statins decrease proliferation and steroidogenesis of ovarian theca-interstitial cells.", 
    "91": "The study objective was to compare effects of two treatments of PCOS: simvastatin plus oral contraceptive pill (OCP) vs. OCP alone.", 
    "92": "In a prospective, crossover trial, 48 women with PCOS were randomized to either simvastatin plus OCP for 12 wk followed by OCP alone for an additional 12 wk, or to OCP alone for 12 wk and, subsequently, simvastatin plus OCP for an additional 12 wk. Evaluations were performed at baseline, after 12 wk (crossover), and after 24 wk. Data were analyzed using a random effects model.", 
    "93": "The study was conducted in an academic medical center.", 
    "94": "Serum total testosterone was the primary outcome measure.", 
    "95": "Total testosterone decreased by 38% after Statin + OCP, whereas OCP alone led to a 26% decrease; the statin-attributable effect was significant (P < 0.004). Free testosterone declined by 58% after Statin + OCP, significantly more than the 35% decline after OCP alone (P = 0.006). Hirsutism decreased by 8.1% after Statin + OCP, a greater effect than the 4.7% decrease after OCP alone (P = 0.02). Statin decreased LH, but not FSH or prolactin. Statin + OCP decreased total and low-density lipoprotein cholesterol by 7.5% and 20%, respectively. OCP alone led to a 5% increase of total cholesterol without effect on low-density lipoprotein cholesterol. Statin prevented OCP induced increase of triglycerides. C-reactive protein decreased by 45% after Statin + OCP, a significantly different effect (P = 0.006) than a 6% increase after OCP alone. Soluble vascular cell adhesion molecule 1 decreased by 18% after Statin + OCP, a greater decline than the 10% decrease after OCP alone (P = 0.01).", 
    "96": "Simvastatin improved endocrine/clinical aspects of PCOS and had beneficial effects on lipid profile and markers of systemic inflammation.", 
    "97": "Lovastatin, an inhibitor of cellular cholesterol synthesis, has an apparent anti-cancer property, but the detailed mechanisms of its anti-cancer effects remain poorly understood. We investigated the molecular mechanism of Lovastatin anti-tumor function through the study of its effect on membrane ion flow, gap junctional intercellular communication (GJIC), and the pathways of related signals in MCF-7 mammary cancer cells. After treatment for 24-72 h with 4, 8 or 16 micromol/L Lovastatin, cellular proliferation was examined via the MTT assay, and changes in membrane potential and cellular [Ca(2+)](i) were monitored using confocal laser microscopy. In addition, the expression of plasma membrane calcium ATPase isoform 1 (PMCA1) mRNA was analyzed via RT-PCR, the GJIC function was examined using the scrape-loading dye transfer (SLDT) technique, and MAPK phosphorylation levels were tested with the kinase activity assay. The results showed that Lovastatin treatment significantly inhibited the growth of MCF-7 breast cancer cells. It also increased the negative value of the membrane potential, leading to the hyperpolarization of cells. Moreover, Lovastatin treatment continuously enhanced [Ca(2+)](i), although the levels of PMCA1 mRNA were unchanged. GJIC was also upregulated in MCF-7 cells, with transfer of LY Fluorescence reaching 4 to 5 rows of cells from the scraped line after treatment with 16 micromol/L Lovastatin for 72 h. Finally, downregulation of ERK1 and p38(MAPK) phosphorylation were found in Lovastatin-treated MCF-7 cells. It could be deduced that Lovastatin can induce changes in cellular hyperpolarization and intracellular Ca(2+) distributions, and increase GJIC function. These effects may result in changes in the downstream signal cascade, inhibiting the growth of MCF-7 cells.", 
    "98": "Hydroxymethylglutaryl coenzyme A (HMG-CoA) reductase inhibitors, so called statins, improve endothelial function and exert antiproliferative effects on vascular smooth muscle cells of systemic vessels. This study aimed at comparing the protective effects of two statins, pravastatin and atorvastatin, against monocrotaline (MC)-induced pulmonary hypertension in rats. Pravastatin or atorvastatin (PS or AS, 10 mg/kg per day) or vehicle were given orally for 28 days to Wistar male rats injected or not with MC (60 mg/kg intraperitoneally). At 4 weeks, MC-injected rats developed severe pulmonary hypertension, with an increase in right ventricular pressure (RVP) and right ventricle/left ventricle + septum weight ratio associated with a decrease in acetylcholine- or sodium-nitroprusside-induced pulmonary artery dilation observed in vitro. Hypertensive pulmonary arteries exhibited an increase in medial thickness and endothelial cell apoptosis and a decrease of endothelial nitric oxide synthase (eNOS) expression. MC-rat lungs showed a significant decrease of eNOS (P < 0.01) and increase of cleaved caspase-3 (P < 0.05) expression determined by Western blotting. PS (P = 0.02) but not AS (P = 0.30) significantly limited the development of pulmonary hypertension (RVP in mmHg: 30 +/- 3, 36 +/- 4 vs. 45 +/- 4 and 14 +/- 1 for MC + PS, MC + AS, MC, and control groups, respectively). Both statins significantly reduced MC-induced right ventricle hypertrophy [RV/left ventricular (LV) + S, in mg/g: 0.46 +/- 0.04, 0.39 +/- 0.03, 0.62 +/- 0.05 and 0.29 +/- 0.01 for MC + PS, MC + AS, MC, and control groups, respectively; P < 0.05),and reduced MC-induced thickening (61 +/- 6 microm, 82 +/- 5 microm, 154 +/- 4 microm, and 59 +/- 2 microm for MC + PS, MC + AS, MC, and control groups, respectively; P = 0.01) of small intrapulmonary artery medial wall, with MC + AS still being different from the control group. PS but not AS partially restored acetylcholine-induced pulmonary artery vasodilation in MC rats (E(max)=65 +/- 5%, 49 +/- 6%, 46 +/- 3%, and 76 +/- 4% for MC + PS, MC + AS, MC, and control groups, respectively; P < 0.05 for MC + PS vs. other groups). Both statins prevented apoptosis and restored eNOS expression of pulmonary artery endothelial cells as well as in the whole lung with a more pronounced effect with PS compared with AS. In conclusion, despite its effects on eNOS expression, apoptosis, and medial wall thickening, AS was unable to significantly reduce pulmonary hypertension and to restore endothelium-dependent relaxation, suggesting intermolecular differences between the two HMG-CoA reductase inhibitors in the protection against MC-induced hypertension.", 
    "99": "Fluvastatin is a member of the HMG-CoA reductase inhibitor family of drugs, commonly referred to as statins. It is generally known that, under physiological conditions, statins are susceptible to pH-dependent interconversion between their active (hydroxy acid) and inactive (lactone) forms. The mechanism of this interconversion, under both acidic and basic conditions, was investigated theoretically using the density functional theory (DFT) method. Regardless of the conditions, the lactone form was always higher in energy by 6-19 kcal mol(-1). However, under basic conditions, the activation barrier for the hydrolysis was significantly lower (9 kcal mol(-1)) than for the reverse reaction (28 kcal mol(-1)), making the lactone form unstable. The activation barriers under acidic conditions were of comparable height in both directions (22 and 28 kcal mol(-1)), making the occurrence of both forms equally probable. Due to the high activation barrier (>40 kcal mol(-1)), a one-step, direct interconversion between the two forms turned out to be unfavourable. Moreover, the potential energy surface of fluvastatin was briefly inspected, revealing relatively small energetic differences (<5 kcal mol(-1)) between the key conformers.", 
    "100": "Colestimide is a new anion-exchange resin used to lower serum cholesterol in Japan. Because of its excellent compliance, colestimide can replace cholestyramine. To clarify the effect of colestimide on glycemic controls, colestimide (3 g/day) or pravastatin (10 mg) was given orally to patients with type 2 diabetes treated with oral hypoglycemic agents or insulin who had low-density lipoprotein (LDL) cholesterol levels exceeding 3.6 mmol/l. In the colestimide groups, fasting plasma glucose concentrations had decreased significantly from 8.5 +/- 1.4 to 7.7 +/- 1.5 mmol/l at 3 months (P<0.05), as had glycated hemoglobin (HbA1c) from 7.7 +/- 0.7% to 6.8 +/- 0.5%, for an 8% reduction (P<0.01). Fasting plasma glucose and HbA1c did not change in the pravastatin group. Total cholesterol and LDL-cholesterol decreased significantly (P<0.01) with either medication, with similar reduction rates for both drugs. Doses of oral hypoglycemic agents and insulin did not change during the study, and body weight remained stable. Considering that patients with type 2 diabetes often have hyperlipidemia, colestimide therapy may have a clinically useful dual action in such patients.", 
    "101": "Elevated blood glucose levels are reported with thiazide-type diuretic treatment of hypertension. The significance of this finding is uncertain. Our objectives were to compare the effect of first-step antihypertensive drug therapy with thiazide-type diuretic, calcium-channel blocker, or angiotensin-converting enzyme inhibitor on fasting glucose (FG) levels and to determine cardiovascular and renal disease risks associated with elevated FG levels and incident diabetes mellitus (DM) in 3 treatment groups.", 
    "102": "We performed post hoc subgroup analyses from the Antihypertensive and Lipid-Lowering Treatment to Prevent Heart Attack Trial (ALLHAT) among nondiabetic participants who were randomized to receive treatment with chlorthalidone (n = 8419), amlodipine (n = 4958), or lisinopril (n = 5034) and observed for a mean of 4.9 years.", 
    "103": "Mean FG levels increased during follow-up in all treatment groups. At year 2, those randomized to the chlorthalidone group had the greatest increase (+8.5 mg/dL [0.47 mmol/L] vs +5.5 mg/dL [0.31 mmol/L] for amlodipine and +3.5 mg/dL [0.19 mmol/L] for lisinopril). The odds ratios for developing DM with lisinopril (0.55 [95% confidence interval, 0.43-0.70]) or amlodipine (0.73 [95% confidence interval, 0.58-0.91]) vs chlorthalidone at 2 years were significantly lower than 1.0 (P<.01). There was no significant association of FG level change at 2 years with subsequent coronary heart disease, stroke, cardiovascular disease, total mortality, or end-stage renal disease. There was no significant association of incident DM at 2 years with clinical outcomes, except for coronary heart disease (risk ratio, 1.64; P = .006), but the risk ratio was lower and nonsignificant in the chlorthalidone group (risk ratio, 1.46; P = .14).", 
    "104": "Fasting glucose levels increase in older adults with hypertension regardless of treatment type. For those taking chlorthalidone vs other medications, the risk of developing FG levels higher than 125 mg/dL (6.9 mmol/L) is modestly greater, but there is no conclusive or consistent evidence that this diuretic-associated increase in DM risk increases the risk of clinical events.", 
    "105": "Carotid artery intima-media thickness (CIMT) is a marker of coronary atherosclerosis and independently predicts cardiovascular events, which are increased in type 2 diabetes mellitus (DM). While studies of relatively short duration have suggested that thiazolidinediones such as pioglitazone might reduce progression of CIMT in persons with diabetes, the results of longer studies have been less clear.", 
    "106": "To evaluate the effect of pioglitazone vs glimepiride on changes in CIMT of the common carotid artery in patients with type 2 DM.", 
    "107": "Randomized, double-blind, comparator-controlled, multicenter trial in patients with type 2 DM conducted at 28 clinical sites in the multiracial/ethnic Chicago metropolitan area between October 2003 and May 2006. The treatment period was 72 weeks (1-week follow-up). CIMT images were captured by a single ultrasonographer at 1 center and read by a single treatment-blinded reader using automated edge-detection technology. Participants were 462 adults (mean age, 60 [SD, 8.1] years; mean body mass index, 32 [SD, 5.1]) with type 2 DM (mean duration, 7.7 [SD, 7.2] years; mean glycosylated hemoglobin [HbA1c] value, 7.4% [SD, 1.0%]), either newly diagnosed or currently treated with diet and exercise, sulfonylurea, metformin, insulin, or a combination thereof.", 
    "108": "Pioglitazone hydrochloride (15-45 mg/d) or glimepiride (1-4 mg/d) as an active comparator.", 
    "109": "Absolute change from baseline to final visit in mean posterior-wall CIMT of the left and right common carotid arteries.", 
    "110": "Mean change in CIMT was less with pioglitazone vs glimepiride at all time points (weeks 24, 48, 72). At week 72, the primary end point of progression of mean CIMT was less with pioglitazone vs glimepiride (-0.001 mm vs +0.012 mm, respectively; difference, -0.013 mm; 95% confidence interval, -0.024 to -0.002; P = .02). Pioglitazone also slowed progression of maximum CIMT compared with glimepiride (0.002 mm vs 0.026 mm, respectively, at 72 weeks; difference, -0.024 mm; 95% confidence interval, -0.042 to -0.006; P = .008). The beneficial effect of pioglitazone on mean CIMT was similar across prespecified subgroups based on age, sex, systolic blood pressure, duration of DM, body mass index, HbA(1c) value, and statin use.", 
    "111": "Over an 18-month treatment period in patients with type 2 DM, pioglitazone slowed progression of CIMT compared with glimepiride.", 
    "112": "clinicaltrials.gov Identifier: NCT00225264", 
    "113": "Observational cohort studies are frequently used to measure the impact of therapies on the time to a particular outcome. Treatment often has a time-variant nature since it is frequently initiated at varying times during a patient's follow-up. Studies in the medical literature frequently ignore the time-dependent nature of treatment exposure. Survivor treatment bias can arise when the time dependent nature of treatment exposure is ignored since patients who survived to receive treatment may be healthier than patients who died prior to receipt of treatment.", 
    "114": "The objective of the current study was to explicitly quantify the magnitude of survivor-treatment bias.", 
    "115": "Monte Carlo simulations using parameters obtained from an analysis of patients admitted to hospital with a diagnosis of acute myocardial infarction in Ontario, Canada.", 
    "116": "When the true treatment was null (hazard ratio of 1), estimated treatment effects varied from a 4% reduction in mortality to a reduction in mortality of 27% when the time varying nature of the treatment was ignored. Furthermore, survivor-treatment bias increased as the time required foe exposed patients to receive treatment increased. Similarly, survivor treatment bias was amplified as exposure was defined to be exposure at any time prior to mortality compared to exposure within a fixed time interval starting at the time origin. Ignoring the time-dependent nature of treatment results in overly optimistic estimates of treatment effects. Depending on the period required for patients to initiate therapy, treatments with no effect on survival can appear to be strongly associated with improved survival. The current study is the first to explicitly quantify the magnitude of bias that results from ignoring the time-varying nature of treatment exposure in survival studies.", 
    "117": "Although a beneficial effect of hydroxy-methylglutaryl coenzyme A (HMG-CoA) reductase inhibitors, i.e. statins, on cell-mediated immunity has been suggested in vivo and in vitro, little is known about the molecular and biochemical events by which statins inhibit T cell proliferation. To address this question, we investigated the effects of atorvastatin (AT) on intracellular cytokine production, T cell activation markers, cell cycle progression and apoptosis in human CD4(+) T cells. AT did not influence intracellular cytokine production after short-term stimulation of whole blood with phorbol myristate acetate (PMA)/ionomycin or superantigen (SEB). In contrast, AT influenced CD45RA to RO switching dose-dependently, as well as CD25 expression, and caused cell cycle arrest in the G1 phase after long-term T cell stimulation. This occurred in conjunction with a reduced expression of cyclin-dependent kinases 2 and 4 and p21(wav1/cip1) and was paralleled by an increased protein expression of p27(kip1). In addition to G1 arrest, increased apoptosis was observed in AT-treated cells. In line with this, the expression of Bcl-xl and pBad were decreased by AT. Apoptosis was independent of caspases 3 and 9 activation. The inhibitory effect of AT on T cell proliferation could be overcome by addition of mevalonic acid or geranylgeranyl pyrophosphate, but not by farnesyl pyrophosphate or squalen, suggesting reduced protein prenylation. Activation of Rho, Rac and Ras were strongly reduced in AT-treated T cells, suggesting that impaired geranylation of these molecules might underlie the inhibitory effect of AT on T cell proliferation.", 
    "118": "Concerns have recently been raised regarding a potential harmful effect of statins on renal function. This study investigated the effect of fluvastatin treatment on renal function in renal transplant recipients enrolled in the Assessment of Lescol in Renal Transplantation (ALERT) trial.", 
    "119": "ALERT was a randomized, double-blind, placebo-controlled study of the effect of fluvastatin, 40-80 mg daily (n = 1050) or placebo (n = 1052) on cardiac and renal outcomes in renal transplant recipients over a follow-up period of five to six years. The incidence of graft loss, changes in serum creatinine, calculated creatinine clearance and proteinuria, and the incidence of renal adverse events (AEs) were assessed in both treatment groups.", 
    "120": "Fluvastatin treatment in ALERT had no significant effect compared with placebo on renal function, assessed by serum creatinine (overall adjusted mean +/- SEM: fluvastatin, 175.4 +/- 2.20 micromol/L; placebo, 172.7 +/- 2.20 micromol/L; p = 0.39), creatinine clearance (fluvastatin, 55.3 +/- 0.30 mL/min; placebo, 55.8 +/- 0.30 mL/min; p = 0.26) or proteinuria (fluvastatin, 0.58 +/- 0.03 g/24 h; placebo, 0.53 +/- 0.03 g/24 h; p = 0.31). There were no significant differences between treatment groups when the 283 patients suffering graft loss were excluded from the analysis. Fluvastatin also had no detrimental effect on creatinine clearance or proteinuria in the subgroup of 340 diabetic patients without graft loss in ALERT. No notable differences in the rate of renal or musculoskeletal AEs were observed between fluvastatin and placebo groups.", 
    "121": "Fluvastatin had no detrimental effect on renal function, or the risk of renal AEs, in renal transplant recipients with or without diabetes enrolled in ALERT. Fluvastatin treatment for the prevention of cardiac events may therefore be used without fear of jeopardizing renal function.", 
    "122": "Plasma lipid disorders can occur either as a primary event or secondary to an underlying disease or use of medications. Familial dyslipidaemias are traditionally classified according to the electrophoretic profile of lipoproteins. In more recent texts, this phenotypic classification has been replaced with an aetiological classification. Familial dyslipidaemias are generally grouped into disorders leading to hypercholesterolaemia, hypertriglyceridaemia, a combination of hyper-cholesterolaemia and hypertriglyceridaemia, or abnormal high-density lipoprotein-cholesterol (HDL-C) levels. The management of these disorders requires an understanding of plasma lipid and lipoprotein metabolism. Lipid transport and metabolism involves three general pathways: (i) the exogenous pathway, whereby chylomicrons are synthesised by the small intestine, and dietary triglycerides (TGs) and cholesterol are transported to various cells of the body; (ii) the endogenous pathway, whereby very low-density lipoprotein-cholesterol (VLDL-C) and TGs are synthesised by the liver for transport to various tissues; and (iii) the reverse cholesterol transport, whereby HDL cholesteryl ester is exchanged for TGs in low-density lipoptrotein (LDL) and VLDL particles through cholesteryl ester transfer protein in a series of steps to remove cholesterol from the peripheral tissues for delivery to the liver and steroidogenic organs. The plasma lipid profile can provide a framework to guide the selection of appropriate diet and drug treatment. Many patients with hyperlipoproteinaemia can be treated effectively with diet. However, dietary regimens are often insufficient to bring lipoprotein levels to within acceptable limits. In this article, we review lipid transport and metabolism, discuss the more common lipid disorders and suggest some management guidelines. The choice of a particular agent depends on the baseline lipid profile achieved after 6-12 weeks of intense lifestyle changes and possible use of dietry supplements such as stanols and plant sterols. If the predominant lipid abnormality is hypertriglyceridaemia, omega-3 fatty acids, a fibric acid derivative (fibrate) or nicotinic acid would be considered as the first choice of therapy. In subsequent follow-up, when LDL-C is >130 mg/dL (3.36 mmol/L) then an HMG-CoA reductase inhibitor (statin) should be added as a combination therapy. If the serum TG levels are <500 mg/dL (2.26 mmol/L) and the LDL-C values are over 130 mg/dL (3.36 mmol/L) then a statin would be the first drug of choice. The statin dose can be titrated up to achieve the therapeutic goal or, alternatively, ezetimibe can be added. A bile acid binding agent is an option if the serum TG levels do not exceed 200 mg/dL (5.65 mmol/L), otherwise a fibrate or nicotinic acid should be considered. The decision to treat a particular person has to be individualised.", 
    "123": "To evaluate the cost effectiveness of 40 mg simvastatin daily continued for life in people of different ages with differing risks of vascular disease.", 
    "124": "A model developed from a randomised trial was used to estimate lifetime risks of vascular events and costs of treatment and hospital admissions in the United Kingdom.", 
    "125": "69 hospitals in the UK.", 
    "126": "20,536 men and women (aged 40-80) with coronary disease, other occlusive arterial disease, or diabetes.", 
    "127": "40 mg simvastatin daily versus placebo for an average of 5 years.", 
    "128": "Cost effectiveness of 40 mg simvastatin daily expressed as additional cost per life year gained. Major vascular event defined as non-fatal myocardial infarction or death from coronary disease, any stroke, or revascularisation procedure. Results were extrapolated to younger and older age groups at lower risk of vascular disease than were studied directly, as well as to lifetime treatment.", 
    "129": "At the April 2005 UK price of 4.87 pounds sterling (7 euros; 9 dollars) per 28 day pack of generic 40 mg simvastatin, lifetime treatment was cost saving in most age groups and vascular disease risk groups studied directly. Gains in life expectancy and cost savings decreased with increasing age and with decreasing risk of vascular disease. People aged 40-49 with 5 year risks of major vascular events of 42% and 12% at start of treatment gained 2.49 and 1.67 life years, respectively. Treatment with statins remained cost saving or cost less than 2500 pounds sterling per life year gained in people as young as 35 years or as old as 85 with 5 year risks of a major vascular event as low as 5% at the start of treatment.", 
    "130": "Treatment with statins is cost effective in a wider population than is routinely treated at present.", 
    "131": "Recent updated guidelines expand the usage of lipid-lowering therapy for primary prevention in high-risk individuals without an established cardiovascular disease (CVD). In contrast to secondary prevention, the extent of the target population and the utilization of lipid-lowering drugs are insufficiently clear. We examine the implementation of statin therapy as primary prevention in high-risk patients without a known CVD and discuss the rationale for the management of dyslipidemia in this population.", 
    "132": "Records of 371 consecutive patients without an established CVD who were hospitalized in an internal medicine department between January and June 2005 were evaluated for CVD-equivalent high-risk factors (diabetes mellitus, stroke of carotid origin, peripheral vascular disease, abdominal aortic aneurysm, or Framingham 10-year risk score >/=20%). Demographic and clinical data, in addition to lipid profile and usage of statin drugs prior to and during hospitalization, were analyzed.", 
    "133": "Of the 371 non-cardiovascular patients, 88 (24%) were defined as high-risk individuals eligible for statin therapy as primary prevention of CVD. Their mean age was 71+/-11 years and their mean LDL-C level was 132+/-30 mg/dL. Seventeen patients (19%) were treated with statin drugs prior to admission and only two more patients (19/88, 22%) received statins in addition during hospitalization. Patients treated with statins had non-significantly higher LDL-C levels.", 
    "134": "There is considerable undertreatment of high-risk patients without an established CVD with lipid-lowering drugs. There is also sub-optimal implementation of guidelines in clinical practice, despite well-established evidence of the benefits of statins in the primary prevention of CVD for high-risk individuals with average cholesterol levels, diabetes mellitus, and in elderly patients, as represented by our study population.", 
    "135": "To assess socioeconomic disparities in stroke incidence and in the quality of preventive care for stroke in the Netherlands.", 
    "136": "A total of 190,664 patients who registered in 96 general practices were followed up for 12 months. Data were collected on diagnoses, referrals, prescriptions, and diagnostic procedures. Hazard ratios (HR) were calculated to assess the association between educational level and stroke incidence. Multilevel logistic regression was used to assess socioeconomic disparities in the quality of preventive care for stroke precursors.", 
    "137": "Lower educational level was associated with higher incidence of stroke in men (HR=1.36, 95% CI=1.06-1.74) but not in women. Among both men and women, there were socioeconomic disparities in the prevalence of hypertension, hypercholesterolemia, diabetes, angina pectoris, heart failure, and peripheral artery disease. Lower educated hypercholesterolemia patients under medication were less likely to be prescribed statins (odds ratio=0.62, 95% CI=0.42-0.91). However, for other precursors of stroke, there were no major disparities in the quality of preventive care.", 
    "138": "There are socioeconomic disparities in stroke incidence among men but not among women. Socioeconomic differences in factors such as hypertension and diabetes are likely to contribute to stroke disparities. However, general practitioners (GPs) provide care of a similar quality to patients from different socioeconomic groups.", 
    "139": "An 85-year-old woman with renal impairment and hypothyroidism was commenced on high dose simvastatin (80 mg) for better lipid control. Shortly after this she developed severe muscular weakness and laboratory evidence of rhabdomyolysis. Despite having hypothyroidism controlled for years with L-thyroxine (100 mcg), her biochemistry now reflected a hypothyroid state with inadequate thyroid replacement. On discontinuing her simvastatin to treat her rhabdomyolysis, the patient's TSH level decreased to normal within 4 weeks without any change in L-thyroxine dosage. To our knowledge this is only the second case reported in the literature of a rare but important interaction between simvastatin and L-thyroxine and the first case reported with associated rhabdomyolysis.", 
    "140": "The beneficial action of statins on the lipid profile, cardiovascular disease, and death is well known. Besides their lipid-lowering role, these drugs have pleiotropic action that derive from their prevention of the synthesis of isoprenoids, mediators in cell signaling. Thus, due to their antioxidant capacity, statins can decrease the production of reactive oxygen species by inhibiting NAD(P)H oxidase activity. Previous studies by our group have described increased oxidative stress status in renal transplantation that might benefit from HMG CoA reductase inhibitor therapy. The aim of this study was to assess the influence of statins on stress parameters and their relevance to renal function in kidney transplantation. In 58 transplanted patients a first blood sample was obtained, without statins followed by 21 patients treated with statins (group 1) and 37 patients without drug (group 0) for a 6-month study period. We collected clinical data as well biochemical results on lipid profile, creatinine and oxidative stress. Lipid profile reduction was significant among group 1 compared with group 0. An increased glutathione peroxidase (GPx) among observed in all patients was greater in the statin-treated group (P = .006). No differences in creatinine or Cockroft-Gault values were observed between before versus after drug administration. In conclusion, statin treatment in renal transplantation improves the lipid profile and may increase GPx-measured antioxidant capacity but appears to have no short-term effect on renal function.", 
    "141": "Statins are the 3-hydroxy-3-methylglutaryl coenzyme A reductase inhibitors that function as potent inhibitors of cholesterol biosynthesis and have been used for many years for the treatment of hypercholesterolemia. However, accumulating experimental and clinical studies have revealed that the health benefits associated with statins treatment, particularly those conferred on the cardiovascular system, were the cholesterol-independent. Because statins inhibit an early step in the cholesterol biosynthetic pathway, they also inhibit the synthesis of isoprenoids such as farnesylpyrophosphate and geranylgeranylpyrophosphate, which are important postranslational lipid attachments for intracellular signaling molecules such as the Rho GTPases. The isoprenylation of Rho is a prerequisite for Rho activation, facilitating its interaction with the plasma membrane, undergoing GDP-GTP exchange and be activated. Inhibition of RhoA geranylgeranylation by statins decreases membrane GTP-bound active RhoA and subsequent Rho-kinase activity. Activated RhoA via its downstream effector Rho-kinase is involved in a wide range of cellular functions, such as cell migration, proliferation and apoptosis. Recently, rising evidences suggested that RhoA/Rho-kinase pathway was essentially involved in various models of pulmonary hypertension and statins effectively ameliorated pulmonary hypertension. Based on this findings, we hypothesis that statins attenuate pulmonary hypertension via RhoA/Rho-kinase signaling pathway in vivo.", 
    "142": "The family of hydroxymethylglutaryl coenzyme A reductase inhibitors, collectively known as statins, are used clinically to reduce plasma cholesterol levels. Recent reports indicate that statin therapy is associated with a reduced risk of depression, although the mechanism underlying this antidepressant effect is unknown. Evidence suggests that increasing central BDNF activity plays an important role in the treatment of major depression. In the nervous system, the proteolytic cleavage of pro-BDNF, a BDNF precursor, to BDNF through the tissue-type plasminogen activator (tPA)-plasmin pathway represents one mechanism that can regulate the action of BDNF. In vitro studies have demonstrated that statins can induce tPA and inhibit plasminogen activator inhibitor-1, the major inhibitor of tPA. It is therefore possible that statins could act through the tPA-plasminogen pathway to increase BDNF and achieve an antidepressant effect. It is suggested that statins could be of therapeutic potential for patients with major depression: especially those that have an abnormality in the tPA-plasminogen pathway or comorbidities relating to cardiovascular disease. Furthermore, BDNF dysfunction has also been implicated in several other neuropsychiatric diseases, such as Alzheimer's disease, attention-deficit hyperactivity disorder and Rett syndrome. The potential use of statins in these diseases may warrant further exploration.", 
    "143": "To assess efficacy and safety of HMG-CoA reductase inhibitor (statin) treatment in children and adolescents with heterozygous familial hypercholesterolaemia.", 
    "144": "MEDLINE, EMBASE, COCHRANE and Current Controlled Trials databases were searched. Study design, efficacy, and safety outcome-measures were extracted. Results of parallel-group randomised placebo controlled trials with low density (LDL) and high density lipoprotein cholesterol (HDL), and triglycerides as outcomes were pooled using standard meta-analytical methods.", 
    "145": "One hundred and fifty seven of 1060 identified papers studied familial hypercholesterolaemia, and 18 papers reported 7 prospective case series, 1 non-randomised trial, 2 trials with active treatment control groups, and 8 parallel-group randomised placebo controlled trials (RCT). The RCTs randomised 947 children, aged 8-18 years, for periods of 6-96 weeks with an estimated 850 person-years follow-up. There were no differences in clinical or laboratory adverse reactions between placebo and active treatment. Statins lowered LDL 32.5% (95% CI 24.3, 40.7), increased HDL 3.4% (0.8, 6.0), lowered triglycerides 3.0% (-11.6, 17.6), attenuated progression of carotid medial thickness, and improved endothelial function.", 
    "146": "Statin monotherapy is efficacious, well tolerated and safe in the short-term, although long-term safety remains unclear. Current evidence supports treatment of children at highest cardiovascular risk, but results of on-going, longer-term studies may extend these indications.", 
    "147": "To determine the inhibitory effect of a statin on angiogenesis in a three-dimensional (3-D) culture of human endometrial fragments in vitro. Angiogenesis has been proposed as an important mechanism in the pathogenesis of endometriosis, and statins (3-hydroxy-3-methylglutaryl-coenzyme A reductase inhibitors) have been shown to have anti-inflammatory and anti-angiogenic activity.", 
    "148": "Experimental in vitro study of human endometrial biopsies and 3-D culture in fibrin matrix.", 
    "149": "Research laboratory at a university-affiliated infertility center.", 
    "150": "Forty-six normal ovulating women undergoing infertility treatment.", 
    "151": "Endometrial samples obtained from the fundus of the uterine cavity were minced, and the fragments were placed in a three-dimensional fibrin matrix culture system.", 
    "152": "Presence or absence of proliferation of stromal cells and invasion of the fibrin matrix, presence or absence of vessel sprouting, and immunohistochemical characterization of cellular components.", 
    "153": "During the 1st week of culture, invasion of stromal cells into the fibrin matrix occurred in the control group and in some wells outgrowths were observed. After 2 weeks, endometrial glands were observed in the outgrowths at a distance from the main tissue and were growing in conjunction with new vessel formation until the end of culture period. A concentration-dependent effect of lovostatin was seen on cell growth and angiogenesis in the experimental groups. In the presence of 5 and 10 microM of statin, angiogenesis was abolished, and cell proliferation was inhibited. In the presence of 1 microM of lovastatin, angiogenesis was reduced, but cell proliferation was not affected.", 
    "154": "The statins were shown to be effective in inhibiting the mechanisms of cell proliferation and angiogenesis in an experimental model for the development of endometriosis-like tissue.", 
    "155": "Dyslipidemia is a prevalent condition in patients with chronic renal disease, but is often left untreated. Statin treatment constitutes an effective way to improve lipid abnormalities. This review summarizes present studies on dyslipidemia and its treatment in patients with chronic renal disease.", 
    "156": "The specific dyslipidemia in renal disease is associated with the presence of proteinuria and decreased creatinine clearance, and may even adversely affect the progression of chronic renal disease. Statin therapy may have renoprotective effects due to a combination of lipid lowering and pleiotropic effects. Statins exert several anti-inflammatory properties and lead to a decrease of proteinuria. Post-hoc analyses of large-scale lipid lowering trials have shown that the reduction of cardiovascular risk was equivalent to the reduction achieved in patients without chronic renal failure. We feel, however, that if intervention with statins is postponed until patients reach end-stage renal disease, statins have limited benefit.", 
    "157": "Present studies suggest that patients with renal disease should be screened early for dyslipidemia and that statins have to be considered as the lipid lowering therapy of choice. These drugs reduce cardiovascular risk. Further studies are needed to firmly establish whether statins preserve renal function.", 
    "158": "The aim of the Fenofibrate Intervention and Event Lowering in Diabetes (FIELD) study was to provide valuable information on the ability of fibrates to reduce cardiovascular risk in type 2 diabetes. The purpose of this review is to analyse results from FIELD and to see whether they may lead to modify the recommendations for treatment of diabetic dyslipidemia.", 
    "159": "In FIELD, fenofibrate therapy was associated with a nonsignificant 11% reduction in the primary endpoint (coronary heart disease death, nonfatal myocardial infarction), corresponding to a significant 24% reduction in nonfatal myocardial infarction (P = 0.010) and a nonsignificant 19% increase in CHD mortality. Fenofibrate reduced CHD events only in patients in primary prevention, but not in secondary prevention. Fenofibrate treatment was associated with less albuminuria progression and less retinopathy needing laser treatment.", 
    "160": "FIELD's results are somewhat disappointing. The relatively low cardiovascular risk population from FIELD and the 'pollution' by statin therapy may not totally explain the weak results of fenofibrate in the reduction in CHD events. The significant increase in plasma homocysteine observed with fenofibrate could partly explain not only the higher number of venous thrombotic events, but also the poor effect of fenofibrate in reducing clinical outcomes, more particularly in patients with previous cardiovascular disease.", 
    "161": "To review recent trials and reassess cardiovascular risk in people with diabetes.", 
    "162": "Recent clinical trials have tended to focus on lower-risk participants with diabetes who have had event rates considerably lower than participants in the early lipid trials. Statin studies have generally shown benefit in those without cardiovascular disease and at lower levels of low-density lipoprotein cholesterol. Results of fibrate and glitazone studies have been mixed; the question of benefit among statin-treated patients remains unanswered. Investigators failed to confirm the benefits of glucose control observed in the original Diabetes Mellitus, Insulin Glucose Infusion in Acute Myocardial Infarction study possibly due to study design issues. Epidemiologic follow-up of the Diabetes Control and Complications Trial showed sustained benefit of glucose control. A number of studies have shown the benefit of inpatient control of blood glucose. We await the results of ongoing blood pressure trials and other ongoing trials, which should provide much new information. A conceptual model of cardiovascular risk for people with diabetes mellitus based on the UK Prospective Diabetes Study outcomes model is discussed.", 
    "163": "The majority of adults with diabetes have a substantially greater risk compared with those without diabetes and a small percentage has very high risk. A minority of individuals may have considerably lower 10-year risk.", 
    "164": "The benefits of lipid lowering with statins are established in patients with or at risk for coronary artery disease. Recent trials with high doses of potent statins have examined treating to very low levels of LDL-cholesterol. Concerns have been raised about the safety of this strategy. This review examines the safety and efficacy of treating to very low LDL-cholesterol.", 
    "165": "Four clinical trials, Treating to New Targets (TNT) and Incremental Decrease in End Points Through Aggressive Lipid Lowering (IDEAL) in stable coronary artery disease and Aggrastat to Zocor (A to Z) and Pravastatin or Atorvastatin Evaluation and Infection Therapy (PROVE IT)-TIMI 22 following acute coronary syndromes, have examined intensive statin therapy compared to moderate statin therapy. These trials and a meta-analysis demonstrated that intensive statin therapy reduces cardiovascular events. Subsequent analyses from these trials suggest that very low levels of LDL-cholesterol can be achieved safely and may improve clinical outcomes. A note of caution regarding hemorrhagic events following stroke with intensive statin therapy was raised by the Stroke Prevention by Aggressive Reduction of Cholesterol Levels (SPARCL) trial despite impressive reductions in cardiovascular events.", 
    "166": "A growing body of evidence suggests progressive benefit for lowering LDL-cholesterol aggressively with intensive statin therapy in coronary artery disease. Future trials will be needed to define whether there is a level of LDL-cholesterol beyond which further benefit is not seen or safety concerns emerge.", 
    "167": "Randomized controlled trials with 3-hydroxy-3-methylglutaryl coenzyme A (HMG-CoA) reductase inhibitors (statins) have consistently demonstrated significant reductions in cardiovascular morbidity and mortality. Statins are currently the most widely used drugs in many countries. The most important adverse effects are associated with muscle and liver toxicity. However, with increased use and dose of statins and their over-the-counter availability in some countries more cases of other rare side effects may be seen in clinical practice. In the present article we review the literature concerning the statin-related adverse effects other than muscle and liver injury and we provide insight into their clinical relevance and possible underlying mechanisms.", 
    "168": "Tumor necrosis factor-alpha (TNF-alpha) is implicated in heart failure and cardiomyocytes themselves can express TNF-alpha. Nevertheless, the mechanisms and regulations of TNF-alpha expression in cardiomyocytes remain poorly understood. The present study was to investigate the effects of simvastatin on TNF-alpha expression in cardiomyocytes and the underlying molecular mechanisms. In neonatal rat cardiomyocytes, RT-PCR and ELISA showed lipopolysaccharide (LPS)-induced TNF-alpha expression was attenuated by simvastatin pretreatment in a dose-dependent manner. The reactive oxygen species (ROS) scavenger N-acetylcysteine and the NADPH oxidase inhibitor diphenyleneiodonium also inhibited the LPS-induced expression of TNF-alpha. Dichlorofluorescein-fluorescence and cytochrome c reduction assay indicated LPS increased ROS generation and NADPH oxidase activity in cardiomyocytes, which were abrogated by simvastatin. Furthermore, similar to LPS, exogenous hydrogen peroxide also increased TNF-alpha secretion, but simvastatin did not significantly affect the hydrogen peroxide-induced TNF-alpha secretion. All the effects of simvastatin as mentioned above were completely reversed by concomitant pretreatment with mevalonate, a key intermediate during cholesterol synthesis. These results suggest that simvastatin attenuates LPS-induced TNF-alpha expression in cardiomyocytes via inhibition of activation of NADPH oxidase and subsequent ROS generation.", 
    "169": "Statin therapy may represent a potential prophylactic intervention in certain high-risk scenarios, for example in pandemic influenza and in those undergoing aggressive medical treatments. Emerging data indicate a potential prophylactic role in these high-risk groups.", 
    "170": "Simvastatin (SVS), a cholesterol-lowering drug, has been shown to stimulate bone formation. This study deals with the design and in vitro evaluation of local delivery systems for simvastatin. They are intended to treat bony defects resulting from periodontitis or to induce osteogenesis around the titanium implants. Granules and gels were formulated using bioerodible/biocompatible polymers, namely hydroxypropylmethyl cellulose (H), sodium carboxymethyl cellulose (C), and chitosan (Ch). The in vitro release profiles and kinetics were evaluated and the swelling and/or erosion was monitored. Differential scanning calorimetry (DSC) and infrared (IR) were used to detect any SVS/polymer interactions that may affect drug release. The results revealed variable extents of controlled drug release from the designed formulae depending on the polymer nature. About 50% cumulative SVS was released from both H granules and gel formulae within 24 h and approximately 66% and approximately 88% from C granules and gel, respectively. Ch formulae exhibited approximately 50% release from granules and approximately 30% from gel.", 
    "171": "Inflammatory response of the endothelium has been increasingly recognized in the aetiopathogenesis of sporadic dilated cardiomyopathy (DCM). It has been shown that up to 2/3 of patients with DCM have immunohistological evidence of enhanced activation of the endothelium. We present a case of a middle-aged patient with a history of hypertension and hyperlipidaemia who developed sudden significant left ventricular dysfunction following flu-like syndrome. Endomyocardial biopsy revealed no myocarditis, but immunohistological features of endothelial activation were present. Additionally, increasing titers of IgG antibodies against PvB19 were observed. During 18 months of standard heart failure treatment along with statin therapy, we observed a significant recovery of left ventricular systolic function, and in this way, reversible dilated cardiomyopathy.", 
    "172": "The aim of this study was to investigate the role of the mevalonate pathway in the cytostatic/cytotoxic effects of berberine, a natural plant alkaloid that reduces cholesterol concentration. Berberine as well as lovastatin, an inhibitor of the mevalonate pathway, exerted dose-dependent cytostatic/cytotoxic effects against human breast cancer cells (MDA-MB231). Although the mevalonate pathway metabolites (mevalonic acid, farnesyl pyrophosphate, geranylgeranyl pyrophosphate) effectively reversed cytostatic/cytotoxic effects of lovastatin against MDA-MB231 cells, they were not effective in influencing the cytostatic/cytotoxic effects of berberine. The cytostatic/cytotoxic effects of berberine do not seem to result from inhibition of the mevalonate pathway.", 
    "173": "3-Hydroxy-3-methylglutaryl-coenzyme A (HMG-CoA) reductase inhibitors (statins) are frequently used lipid-lowering drugs. Moreover, they exert pleiotropic effects on cellular stress responses and death. Here, we analysed whether lovastatin affects the sensitivity of primary human endothelial cells (HUVEC) to the anticancer drug doxorubicin.", 
    "174": "We investigated whether pretreatment of HUVEC with low dose of lovastatin influences the cellular sensitivity to doxorubicin. To this end, cell viability, proliferation and apoptosis as well as DNA damage-triggered stress response were analysed.", 
    "175": "Lovastatin reduced the cytotoxic potency of doxorubicin in HUVEC. Lovastatin attenuated the doxorubicin-induced increase in p53 as well as activation of checkpoint kinase (Chk-1) and stress-activated protein kinase/c-Jun-N-terminal kinase (SAPK/JNK). Acquired doxorubicin resistance was independent of alterations in doxorubicin efflux and cell cycle progression. Also, doxorubicin-triggered production of reactive oxygen species (ROS) and formation of oxidative DNA lesions remained unaffected by lovastatin. However, lovastatin impaired DNA strand break formation induced by doxorubicin. Notably, lovastatin also conferred cross-resistance to the cytotoxic and genotoxic effects of etoposide, indicating that lovastatin shields topoisomerase II against poisons.", 
    "176": "Based on these data, we suggest that lovastatin-mediated resistance to topoisomerase II inhibitors is due to a reduction in DNA damage and, hence, it attenuates stress responses leading to cell death that are triggered by DNA damage. Therefore, lovastatin might be useful clinically for alleviating side-effects of anticancer therapies that include topoisomerase II inhibitors."
}