{
    "0": "The effect of a strong, lipophilic statin (pitavastatin) on the thoracic aorta has not yet been elucidated. The purpose of the present study was to evaluate the effects of pitavastatin (P) therapy on plaque components and morphology in the thoracic aorta by transesophageal echocardiography (TEE) and clarify the impact of the therapy on media and intima in patients with hypercholesterolemia. Sixty-four media and 64 intima of the thoracic aorta were investigated in 32 patients with hypercholesterolemia. The corrected integrated backscatter (c-IBS) values in the thoracic aortic wall and intima-media thickness (IMT) at the same site were measured before and after P therapy or diet (D) for 7 mo. Moreover, c-IBS values in media were measured in 168 patients without hypercholesterolemia to estimate age-dependent changes. C-IBS values in media were correlated with age (r = 0.84, p < 0.001). C-IBS and IMT of media in the P group significantly decreased from -17.8 +/- 2.4 to -20.1 +/- 3.7 dB and from 1.7 +/- 0.3 to 1.5 +/- 0.3 mm, respectively (p < 0.001), whereas those in the D group significantly increased from -18.3 +/- 2.0 to -16.7 +/- 2.1 dB and from 1.6 +/- 0.3 to 1.7 +/- 0.2 mm, respectively (p < 0.001). IMT in intima in the P group significantly decreased from 3.7 +/- 0.4 to 3.3 +/- 0.4 mm (p < 0.001). C-IBS in intima in the P group significantly increased from -10.2 +/- 2.2 to -6.9 +/- 1.7 dB, which indicated plaque stabilization. Pitavastatin improved the atherosis measured by IMT and sclerosis measured by c-IBS values in the media and induced stabilization and regression of plaques in the intima of the thoracic aorta.", 
    "1": "Studies have shown that some of statin's pleiotropic effects were achieved by either promotion or inhibition of angiogenesis, depending on the underlying disease. This study tested the hypothesis that the angiogenic potential of simvastatin is related to the microenvironmental conditions.", 
    "2": "Human umbilical vein endothelial cells (HUVEC) were studied after exposure to hypoxia or the inflammatory factors tumor necrosis factor (TNF)-alpha, with or without co-incubation with simvastatin (1 micromol/L) and mevalonate. HUVEC angiogenesis was evaluated by tube formation, migration, and proliferation assays. Hypoxia inducible factor (HIF)-1alpha, vascular endothelial growth factor (VEGF), Akt, endothelium nitric oxide synthase (e-NOS), and oxidative stress were evaluated.", 
    "3": "HUVEC angiogenesis increased during hypoxia (tube length 14.7+/-0.5 vs. 7.8+/-0.6 mm, p<0.05) and further enhanced by simvastatin (19.3+/-1.1 mm, p<0.05 vs. hypoxia alone), which downregulated the expression of the HIF-1 inhibitor PHD2 and upregulated HIF-1alpha, VEGF, and Akt, without changing oxidative stress or eNOS. Incubation with TNF-alpha promoted HUVEC angiogenesis (7.4+/-0.2 vs. 6.5+/-0.2 mm, p<0.05) with increased oxidative stress. However, simvastatin inhibited this promotion (2.5+/-0.3 mm, p<0.001 vs. TNF-alpha alone) by decreasing oxidative stress, VEGF, Akt, and eNOS.", 
    "4": "We conclude that at the same dosage, simvastatin can either promote or inhibit angiogenesis, possibly by activating upstream regulators of HIF-1alpha in hypoxia, but conversely interfering with angiogenic signaling downstream to inflammation. These opposing angiogenic effects should be considered in the therapeutic strategies with statins.", 
    "5": "Type 2 diabetes mellitus is associated with a marked increase in the risk of coronary heart disease (CHD) or stroke (by a factor of two to three compared with non-diabetic patients), and cardiovascular disease (CVD) accounts for the majority of deaths among patients with diabetes. A new fixed dose combination containing atorvastatin 10 mg + metformin SR 500 mg is being introduced in the Indian market for the treatment of dyslipidaemia in diabetic patients. The present study was therefore undertaken to assess efficacy, safety and tolerability of a fixed dose combination of atorvastatin 10mg + metformin SR 500mg in adult Indian patients with diabetic dyslipidaemia. The final protocol was approved by relevant ethics committee before the initiation of study. Informed consent was obtained from all the patients prior to enrollment in study. The total duration of study was 14 weeks including two weeks dietary run in period. Patients fulfilling the selection criteria received a single oral tablet of fixed dose combination of atorvastatin 10mg + metformin SR 500mg once daily for 12 weeks. The primary efficacy parameters were assessed by evaluating reduction in fasting and postprandial plasma glucose concentration levels at baseline and thereafter at each follow up visit at 2, 4, 8 and 12 weeks and plasma lipid profile and glycosylated Hb levels at baseline and end of study. The secondary efficacy parameters were assessed by evaluating percentage change from baseline at the end of the study (week 12) in the plasma concentration of the various lipid parameters such as total, HDL-, LDL- and very low density (VLDL)-cholesterol, triglycerides, Apo B, Apo A1, TC/LDL ratio, LDL/ HDL ratio, and percentage of patients achieving LDL-cholesterol goals as per NCEP ATP III guidelines. A total of 213 patients were enrolled in the study. Of these seven patients were lost to follow-up and considered as drop-outs. Therapy with the fixed dose combination of atorvastatin 10 mg + metformin SR 500 mg resulted in a significant reduction in the mean plasma fasting and postprandial glucose levels (35 and 38.8% respectively). There was a steep fall in the HbA1c levels from baseline levels of 8.76% to 6.74% (23.1%). There was also a significant (p < 0.05) reduction in mean total cholesterol (31.2%), LDL cholesterol (35.4%), VLDL-cholesterol (19.6%) and a significant increase HDL-cholesterol (9.5%). Thus there appeared to be trend towards reducing atherosclerosis following therapy with the fixed dose combination of atorvastatin 10 mg + metformin SR 500 mg. Mean body mass index was significantly reduced in the patients in the present study following therapy with the study drugs. The fixed dose combination of atorvastatin with metformin was well tolerated with mostly gastro-intestinal adverse events being reported in the current study. Moreover, most of the adverse events were mild to moderate in intensity and disappeared with continued treatment. In conclusion, the results of the present study suggest that, the fixed dose combination of atorvastatin 10 mg + metformin SR 500 mg is efficacious and well tolerated therapeutic modality in patients with diabetic dyslipidaemia. Furthermore this combination offers dosage convenience to the patient and by virtue of its dual mode of action is a useful addition to the therapeutic armamentarium for patients with diabetic dyslipidaemia.", 
    "6": "Temozolomide (TMZ) is a cytotoxic agent of the imidazotetrazine class, chemically related to dacarbazine. Its use poses higher risks of lymphopenia and opportunistic infections. Prophylaxis for Pneumocystis jiroveci must be considered up to 12 months after treatment discontinuation. The due literature (MEDLINE) makes no mention of a possible connection between the use of TMZ and tuberculosis (TB). A female patient, aged 59, featuring glioblastoma multiforme and having undergone solely a brain biopsy, was submitted to TMZ along with radiotherapy. After the first TMZ maintenance cycle, the referred patient was admitted displaying a background of a 40-day afternoon fever and productive coughing. She was thus submitted to a bronchoscopy and LBA, which resulted BAAR 1+/4+. TMZ was then suspended, and rifampicin, isoniazid, and pyrazinamide introduced. Considerations on prophylaxis with isoniazide in cancer patients are long-lived and scarce. Some subgroups are likely to benefit from the prophylactic administration of isoniazide during TMZ treatment, such as those patients under high doses of corticoids, patients with past medical history of TB, the malnourished, patients from endemic regions, and patients with highly reactive tuberculinic tests. That, nevertheless, must not restrict the administration of TMZ, but, rather, stand for a warning about its possible toxicity, and thus mitigate complications.", 
    "7": "Although several mathematical models have been proposed to assess the risk:benefit of drugs in one measure, their use in practice has been rather limited. Our objective was to design a simple, easily applicable model. In this respect, measuring the proportion of patients who respond favorably to treatment without being affected by adverse drug reactions (ADR) could be a suitable endpoint. However, remarkably few published clinical trials report the data required to calculate this proportion. As an approach to the problem, we calculated the expected proportion of this type of patients.", 
    "8": "Theoretically, responders without ADR may be obtained by multiplying the total number of responders by the total number of subjects that did not suffer ADR, and dividing the product by the total number of subjects studied. When two drugs are studied, the same calculation may be repeated for the second drug. Then, by constructing a 2 x 2 table with the expected frequencies of responders with and without ADR, and non-responders with and without ADR, the odds ratio and relative risk with their confidence intervals may be easily calculated and graphically represented on a logarithmic scale. Such measures represent \"net efficacy adjusted for risk\" (NEAR). We assayed the model with results extracted from several published clinical trials or meta-analyses. On comparing our results with those originally reported by the authors, marked differences were found in some cases, with ADR arising as a relevant factor to balance the clinical benefit obtained. The particular features of the adverse reaction that must be weighed against benefit is discussed in the paper.", 
    "9": "NEAR representing overall risk-benefit may contribute to improving knowledge of drug clinical usefulness. As most published clinical trials tend to overestimate benefits and underestimate toxicity, our measure represents an effort to change this trend.", 
    "10": "Erythropoietin-stimulating agent (ESA) hyporesponsiveness is aggravated by chronic inflammation in maintenance hemodialysis (MHD) patients. Dyslipidemia is prevalent in MHD patients. Statin therapy has been demonstrated to not only be effective in lowering lipid levels, but also numerous pleiotropic effects including anti-inflammatory, anti-fibrotic and endothelial function improvement. Recently, a retrospective study has shown that statin therapy decreases ESA requirements in MHD patients. We conducted a prospective study to analyze the effect of statin therapy on ESA hyporesponsiveness, and especially emphasized its anti-inflammatory benefits in MHD patients. This prospective study enrolled 30 patients with baseline cholesterol >220 mg/dl. Low-dose atorvastatin (10 mg/day) was prescribed for 12 weeks. We prospectively recorded patients' biochemistry and hematological profiles, ESA prescription and some inflammatory markers at baseline, 4 weeks and 12 weeks. Statistically significant changes were noted after 4 and 12 weeks of statin therapy for cholesterol (272.5 +/- 41.1 to 184.4 +/- 37.6 and 196.4 +/- 40.2 mg/dl, p < 0.05) and ESA hyporesponsiveness, which demonstrated as erythropoietin to hematocrit ratio (EHR) (129.3 +/- 58.2 to 122.3 +/- 53.5 and 121.0 +/- 53.3 EPO U/Hct/week, p < 0.05). Mean values for proinflammatory cytokines included interleukin-6 and tumor necrotic factor-alpha levels decreased by 30.8 and 10.6%, respectively. Thus, these data suggest that statin therapy may improve ESA hyporesponsiveness in dialysis patients. This improvement in ESA hyporesponsiveness is associated with the effects of statins on inflammation.", 
    "11": "Vascular access failure causes 20% of all hospitalizations of dialysis patients. Native arteriovenous fistulas, the best type of dialysis vascular access, have a 1-year primary patency rate that is extremely variable, ranging 40-80%. Neointimal hyperplasia is the most important cause of arteriovenous fistula late primary dysfunction. In recent years the arteriovenous fistula late primary patency rate has not improved because of the increase of old uremic patients with a high number of comorbidities and the lack of new therapeutic interventions. Therefore, we performed a long-term case-control study to analyze which factors or drugs may affect native arteriovenous fistula late primary patency rate in 60 incident hemodialysis patients. The arteriovenous fistula late primary patency rate was 75.1% after 12 months, 58.5% after 24 months, and 50% after 987 days. Homocysteine levels during follow-up had a significant direct association with vascular access failure (event vs. event-free 28.5+/-1.9 vs. 22.3+/-1.2 micromol/L, p<0.01). Folate values had a trend toward an inverse relationship with arteriovenous fistula failure (event vs. event-free 11.5+/-1.2 vs. 14.6 vs. 1.1 ng/mL, p=0.06). Patients treated with folic acid and/or statin had an arteriovenous fistula late primary patency rate significantly higher than patients without folic acid and statin therapy, respectively, 81.7% vs. 66% after 1 year and 71.5% vs. 39.1% after 2 years (p=0.02). Many other factors were not associated with vascular access failure. Statin and homocysteine-lowering folic acid therapy is associated with prolonged arteriovenous fistula survival. It is important to perform randomized trials to verify our observation.", 
    "12": "Statins are well-known for their ability to lower serum cholesterol levels, but have properties beyond mere cholesterol reduction, including an improvement in endothelial dysfunction, release of endothelial progenitor cells, anti-inflammatory properties and a number of antitumour activities. In the present issue of Clinical Science, Stumpf et al. show that a 4-week treatment course with the lipophilic statin atorvastatin ameliorates left ventricular remodelling and function, reduces serum levels of TNF-alpha (tumour necrosis factor-alpha), IL (interleukin)-6 and MCP-1 (monocyte chemoattractant protein-1), and increases both serum and myocardial levels of IL-10. The authors hypothesize that this shift from a pro- to an anti-inflammatory response might be beneficial in the clinical setting, because patients with low levels of IL-10 may fare worse than those with higher levels. In light of the recent setbacks with rosuvastatin in large-scale clinical trials, this notion requires further investigation, but highlights the need to identify those patients with heart failure who are likely to benefit from statin therapy.", 
    "13": "Statins are powerful lipid-lowering drugs, widely used in patients with hyperlipidemia and coronary artery disease. It was found, however, that statins appear to have a pleiotropic effect beyond their lipid-lowering ability. They exert anti-inflammatory, antithrombotic and antioxidant effects, increase nitric oxide production and improve endothelial dysfunction. The aim of our study was to examine the effect of chronic and acute treatment with simvastatin on the contractile function of the isolated perfused rat heart after ischemia/reperfusion injury. Contractile function was measured on isolated rat hearts, perfused according to Langendorff under constant pressure. The hearts were subjected to 20 min of global ischemia, followed by 40 min of reperfusion. To investigate the acute effect, simvastatin at a concentration of 10 micromol/l was added to the perfusion solution during reperfusion. In chronic experiments the rats were fed simvastatin at a concentration of 10 mg/kg for two weeks before the measurement of the contractile function. Acute simvastatin administration significantly increased reparation of the peak of pressure development [(+dP/dt)(max)] (52.9+/-8.2 %) after global ischemia, as compared with the control group (28.8+/-5.2 %). Similar differences were also observed in the time course of the recovery of [(+dP/dt)(max)]. Chronic simvastatin was without any protective effect. Our results reveal that the acute administration of simvastatin during reperfusion, unlike the chronic treatment, significantly reduced contractile dysfunction induced by ischemia/reperfusion injury. This supports the idea of possible cardioprotective effect of statin administration in the first-line therapy of the acute coronary syndrome.", 
    "14": "Niacin extended-release (ER)/simvastatin is a once-daily, fixed-dose combination of the HMG-CoA reductase inhibitor simvastatin and an ER formulation of niacin (a B-complex vitamin). In healthy volunteers who were given niacin ER/simvastatin 2000 mg/40 mg, niacin exposure was similar to that with niacin ER 2000 mg, while simvastatin exposure was increased compared to that with simvastatin 40 mg. In patients with elevated non-high-density lipoprotein cholesterol (non-HDL-C) but with low-density lipoprotein cholesterol (LDL-C) at or below the National Cholesterol Education Program (NCEP) goal after a > or = 2-week simvastatin 20 mg/day run-in period (SEACOAST I), 24 weeks of niacin ER/simvastatin 1000 mg/20 mg or 2000 mg/20 mg per day reduced median plasma non-HDL-C levels to a significantly greater extent than simvastatin 20 mg/day. In patients with elevated non-HDL-C and LDL-C at any level after a > or = 2-week simvastatin 40 mg/day run-in period (SEACOAST II), 24 weeks of niacin ER/simvastatin 1000 mg/40 mg or 2000 mg/40 mg per day was noninferior to simvastatin 80 mg/day in reducing median plasma non-HDL-C levels. Compared with simvastatin monotherapy, there was no significant difference in reduction in plasma LDL-C levels with niacin ER/simvastatin in SEACOAST I, and the noninferiority criterion for LDL-C was not met in SEACOAST II. However, plasma HDL-C levels increased more and triglyceride levels were lowered more than with simvastatin monotherapy (SEACOAST I and II). Niacin ER/simvastatin was generally well tolerated, with flushing being the most common adverse reaction.", 
    "15": "The propensity score is defined to be a subject's probability of treatment selection, conditional on observed baseline covariates. Conditional on the propensity score, treated and untreated subjects have similar distributions of observed baseline covariates. Propensity-score matching is a commonly used propensity score method for estimating the effects of treatment on outcomes. Balance diagnostics have been previously described for use when 1:1 matching on the propensity score is employed. We illustrate that these methods can be misleading when many-to-one matching on the propensity score is employed. We then propose modifications of these methods that involve weighting each untreated subject by the inverse of the number of untreated subjects in the matched set. We describe both quantitative and qualitative methods to assess the balance in baseline covariates between treated and untreated subjects in a sample obtained by many-to-one matching on the propensity score. The quantitative method uses the weighted standardized difference. The qualitative methods employ graphical methods to compare the distribution of continuous baseline covariates between treated and untreated subjects in the weighted sample. We illustrate our methods using a large sample of patients discharged from hospital with a diagnosis of a heart attack (acute myocardial infarction). The exposure was receipt of a prescription for a statin at hospital discharge.", 
    "16": "Controversy surrounds whether the ratio of apolipoprotein B (ApoB) to apolipoprotein A-I (ApoA-I) is the best lipoprotein discriminator of CHD risk in non-diabetic populations, but the issue has never been investigated in type 2 diabetes.", 
    "17": "In 2,627 participants without known vascular disease in the Collaborative Atorvastatin Diabetes Study, ApoB, ApoA-I, LDL-cholesterol (LDLC) and HDL-cholesterol (HDLC) were assayed at baseline.", 
    "18": "There were 108 CHD and 59 stroke endpoints over 3.9 years. The ApoB:A-I ratio at baseline was the lipoprotein variable most closely predicting CHD risk both by comparison of the hazard ratio for a 1 SD change or tertiles of frequency distribution. The areas under the receiver-operator curve for the ApoB:ApoA-I and the LDLC to HDLC [corrected] ratios, although not significantly different from each other, were greater (p = 0.0005 and p = 0.0125 respectively) than that of non-HDLC:HDLC. The 27% decrease in the ApoB:ApoA-I ratio on atorvastatin predicted a 32% (95% CI 5.4-51.2%) risk reduction in CHD, close to the 36% decrease observed. Neither the ApoB:ApoA-I nor any other lipoprotein concentration or ratio predicted the stroke outcome.", 
    "19": "Overall, the ApoB:ApoA-I ratio improved on the non-HDLC:HDLC ratio in predicting CHD, but, depending on the assessment chosen, its superiority over LDLC:HDLC may be marginal. The statin-induced decrease in stroke risk may not be lipoprotein mediated.", 
    "20": "ClinicalTrials.gov NCT00327418.", 
    "21": "The study was supported by unrestricted grants from Diabetes UK, the Department of Health and Pfizer to the University of Manchester and to University College, London.", 
    "22": "We tested whether rosuvastatin (RST) protected against oxygen-glucose deprivation (OGD)-induced cell death in primary rat cortical neuronal cultures. OGD reduced neuronal viability (%naive controls, mean +/- SE, n = 24-96, P < 0.05) to 44 +/- 1%, but 3-day pretreatment with RST (5 microM) increased survival to 82 +/- 2% (P < 0.05). One-day RST treatment was not protective. RST-induced neuroprotection was abolished by mevalonate or geranylgeranyl pyrophosphate (GGPP), but not by cholesterol coapplication. Furthermore, RST-induced decreases in neuronal cholesterol levels were abolished by mevalonate but not by GGPP. Reactive oxygen species (ROS) levels were reduced in RST-preconditioned neurons after OGD, and this effect was also reversed by both mevalonate and GGPP. These data suggested that GGPP, but not cholesterol depletion, were responsible for the induction of neuroprotection. Therefore, we tested whether 3-day treatments with perillic acid, a nonspecific inhibitor of both geranylgeranyl transferase (GGT) GGT 1 and Rab GGT, and the GGT 1-specific inhibitor GGTI-286 would reproduce the effects of RST. Perillic acid, but not GGTI-286, elicited robust neuronal preconditioning against OGD. RST, GGTI-286, and perillic acid all decreased mitochondrial membrane potential and lactate dehydrogenase activity in the cultured neurons, but only RST and perillic acid reduced neuronal ATP and membrane Rab3a protein levels. In conclusion, RST preconditions cultured neurons against OGD via depletion of GGPP, leading to decreased geranylgeranylation of proteins that are probably not isoprenylated by GGT 1. Reduced neuronal ATP levels and ROS production after OGD may be directly involved in the mechanism of neuroprotection.", 
    "23": "The widely prescribed lipid-lowering statins are considered to be relatively safe drugs. However, the risk of severe myopathy and drug interactions as a consequence of statin therapy provides a challenge for development of novel cholesterol-lowering agents, targeting enzymes other than HMG-CoA reductase. The novel pyridylethanol-(phenylethyl)amine derivative, (2-((3,4-dichlorophenethyl)(propyl)-amino)-1-(pyridin-3-yl)ethanol (LK-935), blocking lanosterol 14alpha-demethylase, was demonstrated to efficiently reduce cholesterol biosynthesis. The drug interaction potential of LK-935 was investigated and compared with that of atorvastatin and rosuvastatin in primary human hepatocytes. Clear evidence was provided for the induction of CYP3A4 by LK-935. LK-935 was proved to be a potent human pregnane X receptor (hPXR) activator as a prerequisite for the transcriptional activation of CYP3A4 gene; however, the rapid metabolism of LK-935 in primary hepatocytes prevented maximal CYP3A4 induction. Therefore, the induction of CYP3A4 by LK-935 may be prone to mild or negligible drug interactions. However, because CYP3A4 and also CYP2C9 play a significant role in LK-935 metabolism, the inhibition of these cytochromes P450 by coadministered drugs may lead to some increase in the LK-935 concentration required for the potent induction of CYP3A4. Rosuvastatin was found to increase human constitutive androstane receptor (hCAR)-mediated transcription of CYP3A4, CYP2C9, and CYP2B6 genes, predicting the consequent potential for drug interactions with several coadministered drugs. Activation of hCAR and hPXR by atorvastatin and the subsequent induction of not only CYP2B6 and CYP3A4 but also of CYP2C9 present an additional target by which atorvastatin, a widely used cholesterol-lowering drug, can modify the kinetics of numerous drugs.", 
    "24": "To explore the relative contributions of baseline systolic blood pressure (SBP) and diastolic blood pressure (DBP) and lipoproteins on the risk of recurrent stroke or first major cardiovascular event (MCVE) and their potential impact on the benefit of statin treatment.", 
    "25": "The SPARCL trial randomized 4731 patients with recent stroke or transient ischemic attack (TIA) and no known coronary heart disease and LDL-C between 100 and 190 mg/dL to either atorvastatin 80 mg/d or placebo. Baseline assessment included SBP, DBP and measurements of low-density lipoprotein cholesterol (LDL-C) and high-density lipoprotein cholesterol (HDL-C), and triglyceride levels. After 4.9 years of follow-up, there were 575 primary end points (fatal and nonfatal stroke), including 491 ischemic strokes, and 740 MCVEs (stroke plus myocardial infarction and vascular death). Cox regression models analysis showed a trend (P>0.05 and P<0.10) for higher SBP but not DBP to be associated with an outcome stroke with only SBP associated with MCVE. Only baseline low HDL-C was associated with an outcome stroke. Baseline HDL-C, triglycerides, and LDL/HDL ratio were each associated with MCVEs. There were no interactions between any of these baseline variables and the effect of treatment on outcome strokes.", 
    "26": "In patients with recent stroke or TIA and no coronary heart disease, only lower baseline HDL-C predicted the risk of recurrent stroke with HDL-C, triglycerides, and LDL/HDL ratio associated with MCVE. Atorvastatin treatment was similarly effective regardless of baseline lipoprotein levels.", 
    "27": "To determine the biological variability of lipids in patients with Type 2 diabetes (T2DM) who are on statin treatment and then to assess any implications for current lipid targets.", 
    "28": "A cross-over study of biological variation of lipids in 26 patients with T2DM taking either simvastatin 40 mg or atorvastatin 10 mg. After 3 months on one statin, fasting lipids were measured on 10 occasions over a 5-week period. Following 3 months on the other statin, 10 further samples were taken over 5 weeks. The main outcome measures were biological variability of total cholesterol (TC), low-density lipoprotein (LDL) cholesterol, high-density lipoprotein (HDL) cholesterol and triglycerides.", 
    "29": "The coefficient of variation (CV) of TC, LDL, HDL and triglycerides on simvastatin was 8.17, 13.11, 7.95 and 12.06%, respectively, whereas the CV on atorvastatin was 6.92, 10.30, 5.13 and 19.71%, respectively, with no statistically significant differences between statins. Treating to sustain a target TC < 5.0 mmol/l or LDL < 3.0 mmol/l means needing to maintain a mean TC of 4.3-4.4 mmol/l or LDL of 2.4-2.5 mmol/l. Treating to consistently achieve an LDL < 2.0 mmol/l means aiming for a mean of only 1.5-1.6 mmol/l.", 
    "30": "In patients with T2DM taking either simvastatin or atorvastatin, the mean TC and LDL concentrations needed to consistently remain below a target are much lower than the target value itself. This means that guideline target limits extrapolated from the mean values of patients participating in clinical studies may overestimate the lipid reductions required.", 
    "31": "Statins block the activity of HMG-CoA reductase, which catalyses the production of mevalonate, an intermediate in cholesterol biosynthesis, which is also a precursor of isoprenoids. In addition to lowering circulating cholesterol, these drugs display anti-inflammatory and immunomodulatory activities in vitro; however, their effects on the development of adaptive immune responses in vivo, as well as the underlying mechanisms, are as yet largely unknown. Here we investigated the outcome of simvastatin treatment on a number of processes, which together orchestrate adaptive immunity to specific antigen. Simvastatin treatment resulted in a marked reduction of T and B cells in spleen, lymph nodes and peripheral blood in mice. This effect could be ascribed principally to an impairment of lymphocyte homing to secondary lymphoid organs. In addition, simvastatin was found to strongly inhibit T-cell responses to the MHCI restricted hen ovalbumin peptide antigen SIINFEKL and to impair ovalbumin uptake and cross-presentation by MHCI. Simvastatin also suppressed antibody responses to immunization with ovalbumin and delayed-type hypersensitivity to allergens. These activities could be largely accounted for by the simvastatin-dependent inhibition of HMG-CoA reductase. The data provide novel mechanistic insight into the activities of simvastatin in the highly complex context of the immune response.", 
    "32": "Despite current standards of care aimed at achieving targets for low-density lipoprotein (LDL) cholesterol, blood pressure and glycaemia, dyslipidaemic patients remain at high residual risk of vascular events. Atherogenic dyslipidaemia, specifically elevated triglycerides and low levels of high-density lipoprotein (HDL) cholesterol, often with elevated apolipoprotein B and non-HDL cholesterol, is common in patients with established cardiovascular disease, type 2 diabetes, obesity or metabolic syndrome and is associated with macrovascular and microvascular residual risk. The Residual Risk Reduction Initiative (R3I) was established to address this important issue. This position paper aims to highlight evidence that atherogenic dyslipidaemia contributes to residual macrovascular risk and microvascular complications despite current standards of care for dyslipidaemia and diabetes, and to recommend therapeutic intervention for reducing this, supported by evidence and expert consensus. Lifestyle modification is an important first step. Additionally, pharmacotherapy is often required. Adding niacin, a fibrate or omega-3 fatty acids to statin therapy improves achievement of all lipid risk factors. Outcomes studies are evaluating whether these strategies translate to greater clinical benefit than statin therapy alone. In conclusion, the R3I highlights the need to address with lifestyle and/or pharmacotherapy the high level of residual vascular risk among dyslipidaemic patients who are treated in accordance with current standards of care.", 
    "33": "We investigated the effect of atorvastatin monotherapy and combined treatment with atorvastatin and pioglitazone on intima-media thickness, vascular function and the cardiovascular risk profile. In all, 148 patients (76 male, 72 female; aged 61.4+/-6.5 years; body mass index [BMI] 29.2+/-4.1 kg/m2; mean +/- SD) with increased cardiovascular (CV) risk factors were randomised. Intima-media thickness (IMT), the augmentation index (Aix@75), the microvascular response to acetylcholine (LDF), lipid status, and plasma levels of intact proinsulin, adiponectin, interleukin-6 (IL-6), monocyte chemotactic protein-1 (MCP-1), matrix metalloproteinase-9 (MMP-9), sCD40L, P-selectin, tissue plasminogen activator (t-PA) and blood lipids were monitored over six months. Atorvastatin treatment, alone and in combination with pioglitazone, revealed a significant regression in IMT (0.923+/-0.013 to 0.874+/-0.012 mm and 0.921+/-0.015 to 0.882+/-0.015 mm; mean +/- SEM; p<0.05 respectively) and Aix@75 (27.3+/-1.2 to 25.9+/-1.4; and 25.6+/-1.4 to 24.8+/-1.7%; p<0.05). The endothelial response to acetylcholine as measured by laser Doppler fluximetry (LDF) improved during combined treatment (373+/-57 to 576+/-153 AU; p<0.05). Addition of pioglitazone to atorva-statin resulted in significant further effects on high-sensitivity C-reactive protein (hsCRP), t-PA, P-selectin, adiponectin, triglycerides and high-density lipoprotein (HDL) cholesterol (p<0.05 respectively). Atorvastatin significantly improved IMT and vascular elasticity. Co-administration of pioglitazone provided additional effects on endothelial function, lipid profile and laboratory markers of inflammation.", 
    "34": "The purpose of this review is to present recent information on lipid lowering in diabetes mellitus. New information from randomized clinical trials will be discussed together with implications for clinical practice. Residual risk persists despite statin therapy and additional approaches, particularly in relation to increasing HDL cholesterol will be discussed.", 
    "35": "Recent RCTS have shown evidence of benefit and safety of more intensive LDL cholesterol lowering in patients with diabetes and established cardiovascular disease supporting guidelines for a more intensive LDL goal of therapy. A recent meta-analysis has confirmed benefit on major coronary events and ischaemic stroke in many diabetic patient subgroups, including those with type 1 disease.Despite statin treatment, cardiovascular disease residual risk remains high. After LDL the next lipoprotein goal is to increase HDL. Although there has been disappointment with the first cholesterol ester transfer protein inhibitor, there is encouraging evidence that increasing HDL with the peroxisome proliferator activator receptor (PPAR) gamma agonist, pioglitazone and nicotinic acid derivatives may contribute beyond statin therapy.", 
    "36": "In summary the benefits of statin therapy in diabetes has been confirmed and extended such that the overwhelming majority of diabetic patients should be considered for this therapy. Increasing HDL might provide additional benefit that may further reduce cardiovascular disease risk.", 
    "37": "To examine the evidence for the adverse effects that have been reported during the use of statins.", 
    "38": "We now have over twenty years of prescription use and many large well controlled trials with statin therapy for hypercholesterolemia. There is only one significant and well documented adverse effect with this group of drugs, rhabdomyolysis. Significant muscle damage is very rare when statin therapy is used in patients carefully screened for concomitant use of other drugs which may interfere with statin catabolism and excretion. Patients with severely impaired liver function are also at risk due to the importance of hepatic excretion of all statins. Chronic myalgias or other pain syndromes have not been confirmed by blinded placebo controlled trials. A significant and reproducible rise in liver enzymes (alanine and aspartate aminotransferases) is observed in 1 to 3% of patients but actual liver damage may not occur at all. Benign and transient proteinuria occurs without evidence of altered renal function. Creatinine clearance is usually increased by statins. Peripheral neuropathy may be a rare adverse effect and this needs further study.", 
    "39": "Statins are very effective at reducing the incidence of myocardial infarction, stroke and other manifestations of vascular disease. The adverse event rates are very uncommon and the benefit risk ratio is extremely high.", 
    "40": "Statins are associated with muscle complaints, including myositis. The mechanism through which statin use causes muscle toxicity is unknown. One of the theories is that statin therapy reduces coenzyme Q10 levels in muscle mitochondria, which leads to muscle injury and myopathy. The aim of the present article is to review published data on the association between coenzyme Q10 and statin-associated myopathy.", 
    "41": "Studies have consistently shown that statins reduce coenzyme Q10 levels in serum and that supplementation of coenzyme Q10 increases these levels. However, the effect of statin therapy on coenzyme Q10 levels in muscle has been conflicting. Recently, two pilot studies on coenzyme Q10 supplementation in statin-induced myopathy and one study on the effect of coenzyme Q10 supplementation on serum muscle enzyme levels were published. These three studies were the first randomized trials with coenzyme Q10 supplementation in hypercholesterolemic patients treated with statins. The results of these trials have been contradictory; whereas one seems to support supplementation with coenzyme Q10, the other two do not.", 
    "42": "This review summarizes the current evidence on coenzyme Q10 supplementation in statin-induced myopathy. We conclude that the present evidence does not support coenzyme Q10 supplementation in statin-induced myopathy.", 
    "43": "In non-ST-segment elevation acute coronary syndromes (NSTE-ACS), the relation of the level of high-sensitivity C-reactive protein (CRP) to the progression of atherosclerosis remains unclear.", 
    "44": "The study group comprised 153 patients with NSTE-ACS who underwent percutaneous coronary interventions (PCI) and follow-up (mean interval, 7 months) coronary angiography. Rapid progression was defined as > or =10% diameter reduction of a preexisting stenosis > or =50%, > or =30% diameter reduction of a stenosis <50%, development of a new stenosis > or =30% in a previously normal segment, or progression of any stenosis to total occlusion. Progressors had higher CRP levels on admission and at 48 h after PCI, a higher level of low-density lipoprotein cholesterol at follow-up, a higher rate of multiple complex lesions, and a lower frequency of statin use at follow-up than nonprogressors. Multivariate analysis showed that admission CRP elevation (CRP level on admission > or =0.166 mg/dl, median value; odds ratio (OR) 2.92, p=0.010), post-PCI CRP elevation (CRP level 48 h after PCI > or =1.586 mg/dl, median value; OR 2.67, p=0.022), and multiple complex lesions (OR 2.66, p=0.017) were independent predictors of rapid progression of nonculprit lesions.", 
    "45": "Enhanced inflammatory response to PCI, as well as baseline inflammatory activity as reflected by CRP level, may be involved in the progression of atherosclerosis in NSTE-ACS.", 
    "46": "Recent data suggest that statin use may be associated with a reduced risk of advanced prostate cancer. However, the influence of statins on prostate-specific antigen (PSA) levels and what effect this could potentially have on prostate cancer diagnosis are unknown.", 
    "47": "We conducted a longitudinal study of 1214 men who were prescribed a statin between 1990 and 2006 at the Durham Veterans Affairs Medical Center who were free of prostate cancer, had not undergone prostate surgery or taken medications known to alter androgen levels and who had at least one PSA value within 2 years before and at least one PSA value within 1 year after starting a statin. The change in PSA from before to after statin treatment was analyzed as a continuous variable using the Wilcoxon signed rank test. The association between change in PSA and change in cholesterol parameters (low-density lipoprotein [LDL], high-density lipoprotein [HDL], and total cholesterol) was analyzed using multivariate linear regression. All statistical tests were two-sided.", 
    "48": "Mean (SD) age when starting statins was 60.3 (8.3) years; median prestatin PSA concentration was 0.9 (1.9) ng/mL; and mean prestatin LDL cholesterol concentration was 144 (34) mg/dL. After starting a statin, the median LDL decline was 27.5%, and the median PSA decline was 4.1% (P < .001, for both comparisons). Changes in PSA concentration were strongly associated with statin dose and changes in LDL levels. For every 10% decrease in LDL after starting a statin, PSA levels declined by 1.64 (95 % confidence interval [CI] = 0.64% to 2.65%, p = .001). Among men most likely to be under consideration for prostate biopsy (prestatin PSA levels > or =2.5 ng/mL, n = 188), those with >41% declines in LDL (highest quartile) after starting a statin experienced a 17.4% (95% CI = 10.0% to 24.9%) decline in serum PSA.", 
    "49": "PSA levels declined by a statistically significant extent after initiation of statin treatment. The reduction was most pronounced among men with the largest LDL declines and those with PSA levels that would make them candidates for prostate biopsy. By lowering PSA levels, statins may complicate cancer detection, although further studies are needed to quantify the clinical significance of this effect.", 
    "50": "Statins may exert pleiotropic effects on insulin action that are still controversial. We assessed effects of high-dose simvastatin therapy on peripheral and hepatic insulin sensitivity, as well as on ectopic lipid deposition in patients with hypercholesterolemia and type 2 diabetes.", 
    "51": "We performed a randomized, double-blind, placebo-controlled, single-center study. Twenty patients with type 2 diabetes received 80 mg simvastatin (BMI 29 +/- 4 kg/m2, age 55 +/- 6 years) or placebo (BMI 27 +/- 4 kg/m2, age 58 +/- 8 years) daily for 8 weeks and were compared with 10 healthy humans (control subjects; BMI 27 +/- 4 kg/m2, age 55 +/- 7 years). Euglycemic-hyperinsulinemic clamp tests combined with D-[6,6-d2]glucose infusion were used to assess insulin sensitivity (M) and endogenous glucose production (EGP). 1H magnetic resonance spectroscopy was used to quantify intramyocellular and hepatocellular lipids.", 
    "52": "High-dose simvastatin treatment lowered plasma total and LDL cholesterol levels by approximately 33 and approximately 48% (P < 0.005) but did not affect M, intracellular lipid deposition in soleus and tibialis anterior muscles and liver, or basal and insulin-suppressed EGP. In simvastatin-treated patients, changes in LDL cholesterol related negatively to changes in M (r = -0.796, P < 0.01). Changes in fasting free fatty acids (FFAs) related negatively to changes in M (r = -0.840, P < 0.01) and positively to plasma retinol-binding protein-4 (r = 0.782, P = 0.008).", 
    "53": "High-dose simvastatin treatment has no direct effects on whole-body or tissue-specific insulin action and ectopic lipid deposition. A reduction in plasma FFAs probably mediates alterations in insulin sensitivity in vivo.", 
    "54": "To evaluate the association between lipid-lowering agents, antihypertensive medications, and colorectal cancer risk. We hypothesized a reduction in colorectal cancer risk with 3-hydroxy-3-methylglutaryl coA reductase inhibitors (statins) and angiotensin-converting enzyme inhibitors.", 
    "55": "We conducted a case-control study at Group Health Cooperative, an integrated delivery system in Washington State. Incident colorectal cancer cases diagnosed between January 1, 2000, and December 31, 2003, were identified from the western Washington Surveillance, Epidemiology, and End Results cancer registry. Controls were matched by age, sex, and duration of enrollment. Data on medication use and potential confounders were obtained from health plan records. We estimated odds ratios and 95% confidence intervals (95% CI) using multivariate conditional logistic regression.", 
    "56": "Risk for colorectal cancer was not associated with use of statins (odds ratio, 1.02; 95% CI, 0.65-1.59), other lipid-lowering agents (odds ratio, 1.31; 95% CI, 0.70-2.47), angiotensin-converting enzyme inhibitors (odds ratio, 0.98; 95% CI, 0.67-1.43), calcium channel blockers (odds ratio, 1.06; 95% CI, 0.72-1.55), or diuretics (odds ratio, 1.00; 95% CI, 0.70-1.44). Risk did not differ by duration of medication use, including long-term use.", 
    "57": "Risk for colorectal cancer was not reduced by use of statins or angiotensin-converting enzyme inhibitors. Other lipid-lowering and antihypertensive medications were also not associated with colorectal cancer risk.", 
    "58": "Inhibition of cholesteryl ester transfer protein (CETP) increases HDL-cholesterol. However, its combination with statins may increase mortality by factors incompletely understood. We previously observed that patients with intrinsically low CETP levels (carriers of the TaqIB-B2 allele) may have less benefit from statin therapy, and here tested this pharmacogenetic hypothesis on long-term outcomes.", 
    "59": "We performed a 10-year follow-up analysis in 812 coronary artery disease (CAD) patients (REGRESS cohort), treated with statins after an initial 2-year study period. Carriers of TaqIB-B2 showed reduced CETP levels and higher HDL-cholesterol (P < 0.001 for both). Despite these lower CETP and higher HDL-cholesterol levels, hazard ratios per B2 copy were 1.59 (P = 0.01) for atherosclerotic disease death, 1.53 (P = 0.03) for ischaemic heart disease death, and 1.30 (P = 0.04) for all-cause mortality. Haplotype-effects analysis provided even stronger basis for the genetics involved: one risk-haplotype was identified that was highly significantly associated with these endpoints.", 
    "60": "In statin-treated male CAD patients, genetic variation conferring low CETP levels is associated with increased 10-year mortality. This suggests that efficacy of statin therapy to reduce cardiovascular risk depends on CETP genotype and associated CETP plasma levels. This effect may need consideration when administering CETP inhibition to CAD patients.", 
    "61": "Prior studies suggested low density lipoprotein particle (LDLP) size is a predictor of atherosclerosis. Knowledge of effects of lipid lowering drugs on lipoprotein subclasses is useful. We treated subjects with hyperlipidemia sequentially with statins and fibrates, the 2 main classes of lipid lowering therapy and studied changes in NMR lipoprotein subclasses.", 
    "62": "35 subjects (21 males; 60 +/- 12 y) were enrolled in a crossover study. Subjects had baseline lipid profile & apoB. Lipoprotein subclasses, particle numbers and diameters were assessed with NMR spectroscopy. Subjects were randomized to simvastatin 20 mg or fenofibrate 200 mg. Repeat testing was done at 12 weeks. After 6 week washout, subjects were started on alternate drug for 12 weeks with pre/post tests.", 
    "63": "Both therapies resulted in expected changes in lipids and apoB. Decreases in total cholesterol, LDL and apoB were greater with simvastatin. Fenofibrate led to small increase in HDL. Both therapies decreased LDLP. Reduction in LDLP was greater with simvastatin (32%, p < .001) compared to fenofibrate (17%; p = .036 vs pre; p = .027 vs simvastatin end). Fenofibrate resulted in 17% rise in large LDLP (p = .06 vs pre) and 32% drop in small LDLP (p = .007 vs pre). Simvastatin led to decrease in both LDLP fractions (19% large LDLP; p = .001 vs fenofibrate end; 34% small LDLP, p = .019 vs pre). With fenofibrate, LDLP size increased from 20.4 nm to 20.8 nm (p = .037). There was no change in LDLP size with simvastatin. There was 18% increase in HDL particle number (HDLP) with fenofibrate (p = .05). There were no changes in HDLP with simvastatin. There were no changes in HDLP size with either drug. Pre- and post-therapy LDLP/HDLP ratio was similar with fenofibrate but was reduced by simvastatin (p = .045).", 
    "64": "Simvastatin reduced LDLP across all subclasses with no effect on size. Simvastatin had no effect on HDLP. Fenofibrate had weak effect on LDLP number but increased LDLP size by raising large LDLP and reducing small LDLP. Fenofibrate had weak effect on HDLP number with no change in size. Importantly, net atherogenic to antiatherogenic lipoprotein ratio (LDLP/HDLP) was reduced by simvastatin but not by fenofibrate.", 
    "65": "Drug-induced myopathy and/or rhabdomyolysis have been reported with use of some statins and fibric acid derivatives. The risk of adverse effects is increased with their concomitant use. We report the case of myopathy with rhabdomyolysis during the concomitant use of cerivastatin and gemfibrozil.", 
    "66": "Poor levels of medication adherence for patients with coronary heart disease (CHD) have been documented but it is unclear whether adherence has improved over time.", 
    "67": "We assembled a retrospective cohort of lower-income Medicare beneficiaries who were discharged from the hospital after their first acute myocardial infarction (MI) between 1 January 1995 and 31 December 2003. For patients prescribed a statin, ACEI/ARB, beta-blocker, and all 3 of these medications after the hospital discharge, we evaluated medication adherence by determining the proportion of days covered (PDC) for each medication in the subsequent year.", 
    "68": "Our cohort consisted of a total of 33 646 patients. Adherence rates for statins and beta-blockers, but not ACEI/ARB, increased significantly over time but remained suboptimal. For example, among those patients that received a statin after discharge, 38.6% were fully adherent with therapy in 1995 in contrast to 56.2% in 2003 (p value for trend<0.001). Of patients prescribed all 3 of statin, beta-blocker, and ACEI/ARB, 29.1% and 46.4% were fully adherent in 1995 and 2003, respectively (p value for trend<0.001).", 
    "69": "Our analysis demonstrates statistically significant but modest improvements in medication adherence for statins and beta-blockers, but not ACEI/ARBs, among patients discharged from hospital after acute MI. Despite these improvements, rates of non-adherence to these highly effective therapies remain extremely high. Given the health and economic consequences of non-adherence, the development of cost-effective strategies to improve medication adherence should be a clear priority.", 
    "70": "The prevalence of obesity and the metabolic syndrome (MS) is on the rise, and subsequently the hepatic manifestation of MS, nonalcoholic fatty liver disease (NAFLD), has become a common entity in clinical practice. Most patients with NAFLD face medical complications related to their underlying MS in other organ systems; however, a small but significant group of patients with the more aggressive form of fatty liver, nonalcoholic steatohepatitis (NASH), are at risk of developing cirrhosis and hepatocellular carcinoma. As patients are generally asymptomatic, often their disease goes unrecognized. This is particularly true for NASH, where liver biopsy is currently required to make the diagnosis. Once diagnosed, no one treatment has been shown to be universally efficacious and those that are of benefit are not without side effects. Effective treatment regimens directed at both decreasing insulin resistance as well as the processes leading to necroinflammation and hepatic fibrosis have been investigated and include lifestyle modification, surgical therapies, and pharmacotherapy. This review focuses on current and potential future therapies for NASH.", 
    "71": "While some experimental and clinical research suggests that statins improve outcomes after severe infections, the evidence for pneumonia is conflicting. We examined whether preadmission statin use decreased risk of death, bacteremia, and pulmonary complications after pneumonia.", 
    "72": "We conducted a population-based cohort study of 29,900 adults hospitalized with pneumonia for the first time between January 1, 1997, and December 31, 2004 in northern Denmark. Data on statin and other medication use, comorbidities, socioeconomic markers, laboratory findings, bacteremia, pulmonary complications, and death were obtained from medical databases. We used regression analyses to compute adjusted mortality rate ratios within 90 days and relative risks of bacteremia and pulmonary complications after hospitalization in both statin users and nonusers.", 
    "73": "Of patients with pneumonia, 1371 (4.6%) were current statin users. Mortality among statin users was lower than among nonusers: 10.3% vs 15.7% after 30 days and 16.8% vs 22.4% after 90 days, corresponding to adjusted 30- and 90-day mortality rate ratios of 0.69 (95% confidence interval, 0.58-0.82) and 0.75 (0.65-0.86). Decreased mortality associated with statin use remained robust in various subanalyses and in a supplementary analysis using propensity score matching. In contrast, former use of statins and current use of other prophylactic cardiovascular drugs were not associated with decreased mortality from pneumonia. In statin users, adjusted relative risk for bacteremia was 1.07 (95% confidence interval, 0.69-1.67) and for pulmonary complications was 0.69 (0.42-1.14).", 
    "74": "The use of statins is associated with decreased mortality after hospitalization with pneumonia.", 
    "75": "Statins have potent anti-inflammatory effects in laboratory studies of pulmonary inflammation. We investigated whether statin users had improved outcome when admitted with community-acquired pneumonia.", 
    "76": "We carried out a prospective observational study of patients admitted to the hospital with community-acquired pneumonia between January 2005 and November 2007. The use of statins, angiotensin-converting enzyme inhibitors, beta-blockers, and aspirin were recorded. The outcomes of interest were 30-day mortality, need for mechanical ventilation or inotropic support, and the development of complicated pneumonia.", 
    "77": "On multivariate logistic regression, statin use was associated with significantly lower 30-day mortality (adjusted odds ratio [AOR] 0.46, 95% confidence interval [CI], 0.25-0.85, P=.01) and development of complicated pneumonia (AOR 0.44, 95% CI, 0.25-0.79, P=.006). There was no effect on requirement of mechanical ventilation or inotropic support (AOR 0.93, 95% CI, 0.49-1.76, P=.8). Patients prescribed statins had more severe pneumonia (median Pneumonia Severity Index 4, interquartile range [IQR] 3-4) compared with patients not prescribed cardiovascular drugs (median Pneumonia Severity Index 3, IQR 2-4, P < .0001). Despite this, C-reactive protein levels on admission were significantly lower in patients prescribed statins (median 119 mg/L, IQR 46-215) compared with patients prescribed no cardiovascular drugs (182 mg/L, IQR 66-326, P < .0001). On multivariate logistic regression, statin use was independently protective against a C-reactive protein that failed to fall by 50% or more at day 4 (AOR 0.50, 95% CI 0.27-0.92, P=.02).", 
    "78": "Statin use is associated with reduced markers of systemic inflammation and improved outcomes in patients admitted with community-acquired pneumonia.", 
    "79": "Angina pectoris is usually the first manifestation ofischaemic heart disease. Men are more often affected than women, but women are often denied the full diagnostic work-up of ischaemic heart disease. A 58-year-old woman had typical angina, positive exercise electrocardiography and a negative coronary arteriogram: syndrome X. She was treated with a beta blocker, aspirin, a statin and an angiotensin-converting enzyme (ACE) inhibitor, and eventually obtained relief of her symptoms.", 
    "80": "Few pay for performance schemes have been subject to rigorous evaluation, and their impact on disparities in chronic disease management is uncertain.", 
    "81": "To examine disparities in coronary heart disease management and intermediate clinical outcomes within a multiethnic population before and after the introduction of a major pay for performance initiative in April 2004.", 
    "82": "Comparison of two cross-sectional surveys using electronic general practice records.", 
    "83": "Thirty-two family practices in south London, United Kingdom (UK).", 
    "84": "Two thousand eight hundred and ninety-one individuals with coronary heart disease registered with participating practices in 2003 and 3,101 in 2005.", 
    "85": "Percentage achievement by ethnic group of quality indicators in the management of coronary heart disease", 
    "86": "The proportion of patients reaching national treatment targets increased significantly for blood pressure (51.2% to 58.9%) and total cholesterol (65.7% to 73.8%) after the implementation of a major pay for performance initiative in April 2004. Improvements in blood pressure control were greater in the black group compared to whites, with disparities evident at baseline being attenuated (black 54.8% vs. white 58.3% reaching target in 2005). Lower recording of blood pressure in the south Asian group evident in 2003 was attenuated in 2005. Statin prescribing remained significantly lower (p < 0.001) in the black group compared with the south Asian and white groups after the implementation of pay for performance (black 74.8%, south Asian 83.8%, white 80.2% in 2005).", 
    "87": "The introduction of pay for performance incentives in UK primary care has been associated with better and more equitable management of coronary heart disease across ethnic groups.", 
    "88": "ABT-335 is the choline salt of fenofibric acid under clinical development as a combination therapy with rosuvastatin for the management of dyslipidemia. ABT-335 and rosuvastatin have different mechanisms of actions and exert complementary pharmacodynamic effects on lipids. The current study assessed the pharmacokinetic interaction between the 2 drugs following a multiple-dose, open-label, 3-period, randomized, crossover design. Eighteen healthy men and women received 40 mg rosuvastatin alone, 135 mg ABT-335 alone, and the 2 drugs in combination once daily for 10 days. Blood samples were collected prior to dosing on multiple days and up to 120 hours after day 10 dosing for the measurements of fenofibric acid and rosuvastatin plasma concentrations. Coadministering 40 mg rosuvastatin had no significant effect on the steady-state Cmax, Cmin, or AUC24 of fenofibric acid (P > .05). Coadministering ABT-335 had no significant effect on the steady-state Cmin or AUC24 of rosuvastatin (P > .05) but increased Cmax by 20% (90% confidence interval: 12%-28%). All 3 regimens were generally well tolerated with no clinically significant changes in clinical laboratory values, vital signs, or electrocardiograms during the study. Results from this study demonstrate no clinically significant pharmacokinetic interaction between ABT-335 at the full clinical dose and rosuvastatin at the highest approved dose.", 
    "89": "The study has been designed to investigate the effect of benfotiamine, a thiamine derivative, in nicotine and uric acid-induced vascular endothelial dysfunction (VED) in rats. Nicotine (2 mg kg(-1)day(-1), i.p., 4 weeks) and uric acid (150 mg kg(-1)day(-1), i.p., 3 weeks) were administered to produce VED in rats. The development of VED was assessed by employing isolated aortic ring preparation and estimating serum and aortic concentration of nitrite/nitrate. Further, the integrity of vascular endothelium was assessed using the scanning electron microscopy (SEM) of thoracic aorta. Moreover, the oxidative stress was assessed by estimating serum thiobarbituric acid reactive substances (TBARS) and aortic superoxide anion generation. The administration of nicotine and uric acid produced VED by impairing the integrity of vascular endothelium and subsequently decreasing serum and aortic concentration of nitrite/nitrate and attenuating acetylcholine-induced endothelium dependent relaxation. Further, nicotine and uric acid produced oxidative stress, which was assessed in terms of increase in serum TBARS and aortic superoxide generation. However, treatment with benfotiamine (70 mg kg(-1)day(-1), p.o.) or atorvastatin (30 mg kg(-1)day(-1) p.o., a standard agent) markedly prevented nicotine and uric acid-induced VED and oxidative stress by improving the integrity of vascular endothelium, increasing the concentration of serum and aortic nitrite/nitrate, enhancing the acetylcholine-induced endothelium dependent relaxation and decreasing serum TBARS and aortic superoxide anion generation. Thus, it may be concluded that benfotiamine reduces the oxidative stress and consequently improves the integrity of vascular endothelium and enhances the generation of nitric oxide to prevent nicotine and uric acid-induced experimental VED.", 
    "90": "The therapeutic use of statins in reducing cholesterol requires careful assessment of potential neuroprotective and/or neurotoxic mechanisms. Chronic treatment with mevastatin (MV) exerts effects on cortical neuron morphology, protein expression and synaptic function in primary culture. MV impaired expression of synaptic proteins, reduced N-methyl-d-aspartate receptor (NMDAR) currents and accelerated neurodegeneration associated with aging. The down-regulating effect of MV on neuronal protein expression was additive with aging-associated decline in culture. Induction of Heme oxygenase-1 (HMOX1) by MV was superimposed on age-related up-regulation. Comparison of MV-treated and heme-deficient neurons showed that inhibition of heme synthesis (by succinyl acetone) had similar damaging effect on neurite integrity and MNDAR expression and function but not on expression of the receptor for neuropeptide Y1 (NPY1R). Replacement of heme in heme-deficient cultures restored protein expression but had no effect in those cultures co-treated with MV. Despite the dramatic induction of HMOX1, intracellular heme remained sufficient in MV-treated cultures, consistent with a heme-independent mechanism of MV-induced neurotoxicity and this was confirmed by analysing neurons with lentiviral over-expression of HMOX1. We conclude that MV exerts a neurotoxic effect in cultured neurons in a heme-independent manner.", 
    "91": "Low serum levels of high-density lipoprotein cholesterol (HDL-C) are highly prevalent and are recognized as an independent risk factor for cardiovascular morbidity (myocardial infarction, stroke, peripheral arterial disease, and restenosis after coronary stenting) and mortality. HDL plays an important role in modulating atherogenesis, although its functions are varied and complex and the mechanisms for its antiatherogenic effects have not been completely elucidated. The inverse relationship between HDL-C and cardiovascular risk is well established, and epidemiologic studies and clinical trials have provided ample evidence that higher levels of HDL-C are vasculoprotective. Although considerable interest exists in the development of novel approaches to raise serum HDL-C and to augment HDL functionality, this article discusses currently available therapies to raise suboptimal levels of this important lipoprotein.", 
    "92": "High-dose statin therapy or combination statin treatment is necessary for most patients to achieve aggressive low-density lipoprotein cholesterol goals. Adding ezetimibe or bile acid sequestrants appears unlikely to increase the risk of myopathy. Although the combination of niacin or fenofibrate with moderate-dose statins appears to be reasonably safe, the safety of combination with high-dose statins has yet to be determined. To enhance patient outcomes, attention must be paid to characteristics that predict muscle and hepatic statin toxicity when considering using high-dose statin or combination statin therapy.", 
    "93": "The VKORC1 c.-1639G>A and CYP2C9 c.430C>T and c.1075A>C polymorphisms have been associated with increased sensitivity to oral anticoagulants. However, their role in gastrointestinal bleeding is unknown. We studied the risk of gastrointestinal bleeding associated with these polymorphisms, and how this risk was influenced by the anticoagulant dose and the use of common drugs. Eighty-nine patients with gastrointestinal bleeding during acenocoumarol therapy and 177 patients free of bleeding during acenocoumarol therapy were studied. None of the three polymorphisms constituted a serious gastrointestinal bleeding risk factor. However, patients bearing at least one of these polymorphisms were at high risk, when they simultaneously met one of the following conditions: a weekly dose of acenocoumarol higher than 15 mg [adjusted Odds Ratio (OR) (95% confidence interval (CI) = 4.19 (1.59-11.04)]; amiodarone use [adjusted OR (95% CI) = 9.97 (1.75-56.89)]; or aspirin use [adjusted OR (95% CI) = 8.97 (1.66-48.34)]. The consumption of statins was associated with a lower risk of gastrointestinal bleeding [adjusted OR = 0.50 (0.26-0.99)]. The risk of gastrointestinal bleeding during acenocoumarol therapy in carriers of any of the studied polymorphisms is severely increased with exposure to weekly doses of acenocoumarol higher than 15 mg or the use of amiodarone or aspirin.", 
    "94": "Little is known about the potential of statin-induced high-density lipoprotein cholesterol (HDL-C) increase to improve renal function in coronary heart disease (CHD) patients.", 
    "95": "In thispost hocanalysis of the GREek Atorvastatin and Coronary heart disease Evaluation (GREACE) Study we investigated the effect of HDL-C increase after statin treatment on renal function. From a total of 1,600 patients, 880 were on various statins (mainly atorvastatin) and 720 were not. Other secondary prevention therapies were similar in the 2 groups. After a 3 year follow up, the lipid profile was unchanged in the statin untreated group and estimated glomerular filtration rate (eGFR) was reduced by 5.1% compared with baseline (P<0.0001). In contrast, in the statin treated group non-HDL-C was reduced by 43%, HDL-C was increased by 7% and there was a significant increase in eGFR compared with baseline by 9.8% (P<0.0001). In multiple regression analysis, the mean 7% increase in HDL-C in the treated arm during the entire study was associated with a 5.6% increase in eGFR recorded after the 6(th) week of treatment. The odds ratio of eGFR increase with every 5% statin-induced rise in HDL-C was 1.78 (95% confidence interval 1.19-3.34; P=0.001).", 
    "96": "Statin treatment significantly improved renal function. Statin-induced HDL-C increase significantly and independently contributed to this improvement. This finding supports the concept that improving lipid variables other than low density lipoprotein cholesterol is also beneficial to preserving renal function.", 
    "97": "The importance of statins in cardiovascular prevention has been demonstrated in various patient subsets. This study aimed to evaluate the effects of statins on long-term outcomes of Japanese patients undergoing their first coronary revascularization.", 
    "98": "A total of 9,225 patients undergoing their first coronary revascularizations during 2000--2002 were divided into 2 groups according to the use of statins at discharge; patients with acute myocardial infarction were not included. Statins was administered to only 28.5% (n=2,630) of the patients. The median follow-up period was 3.5 years. Patients on statin therapy showed lower all-cause (5.2% vs 10.0%; p<0.0001) and cardiovascular (3.2% vs 6.2%; p<0.0001) mortality than those without statins (n=6,595) by Kaplan-Meier analysis and log-rank test. After adjustment by multivariate analysis according to 29 variables, statin therapy remained as an independent predictor of reduced all-cause (relative risk ratio (RR) 0.71, 95% confidence interval (CI) 0.59-0.86, p=0.0005) and cardiovascular (RR 0.72, 95% CI 0.56-0.91, p=0.0067) mortality. The validity of RR of statin therapy in multivariate analysis was further confirmed by risk adjustment using propensity scores (all-cause mortality: propensity-adjusted RR 0.70, 95% CI 0.58-0.85, p=0.0003; cardiovascular mortality: propensity-adjusted RR 0.70, 95% CI 0.54-0.89, p=0.0038).", 
    "99": "Statin therapy started at hospital discharge was associated with increased chance of survival in Japanese patients undergoing their first coronary revascularization.", 
    "100": "A large-scale, prospective, randomized clinical trial has recently revealed that the addition of highly purified eicosapentaenoic acid (EPA) to low-dose statin therapy significantly reduces the incidence of major coronary events. Here we investigated in vivo and in vitro effect of EPA on monocyte adhesion to endothelial cells and adhesion molecules.", 
    "101": "A new en face immunohistochemistry of endothelial surface in combination with confocal microscopy revealed marked reduction of lipopolysaccharide (LPS)-induced monocyte adhesion to the aortic endothelium in parallel with the suppression of vascular cell adhesion molecule 1 (VCAM-1) and nuclear translocation of nuclear factor-kappaB p65 in EPA-treated mice relative to vehicle-treated groups. In an in vitro adhesion assay system under physiological flow conditions, EPA inhibited LPS-induced monocyte adhesion and endothelial adhesion molecules. We found significant decrease in plasma concentrations of soluble intercellular adhesion molecule 1 (sICAM-1) and sVCAM-1 in patients with the metabolic syndrome after a 3-month administration of highly purified EPA (1.8 g daily). Multivariate regression analysis revealed that EPA administration is the only independent determinant of sICAM-1 and sVCAM-1.", 
    "102": "This study provides evidence that EPA inhibits monocyte adhesion to endothelial cells in parallel with the suppression of endothelial adhesion molecules in vivo and in vitro.", 
    "103": "Genetic predisposition to statin myopathy is a rapidly expanding area of investigation. This review summarizes the latest information on genetic risk factors associated with statin-induced myopathy. Genetic determinants involved in both pharmacokinetics of statins and metabolic muscle diseases are discussed. Data are provided on the prevalence of statin use in the United States; incidence of associated myopathy; terminology relating to statin myopathy and genetic susceptibility; and common myths surrounding this disorder.", 
    "104": "Technological advances now make it possible to identify genetic variation in the human genome that reveals disease-causing mutations and single nucleotide polymorphisms associated with disease. More than 30,000 individuals in the United States suffer from severe life-threatening symptoms of statin-induced myopathy that may, in some cases, persist long after the cessation of therapy. Genes of interest include those involved in the pharmacokinetics of the statin response, muscle atrophy, exercise intolerance, pain perception, and mitochondrial energy metabolism.", 
    "105": "Genetic analysis for variants and disease-causing mutations relevant to statin myopathy will provide predisposition testing for this and other drug-induced disorders. This testing will become an integral part of personalized medicine that will contribute to the safe and informed use of selected drugs and improved compliance.", 
    "106": "Asthma pathobiology is remarkable for chronic airway inflammation that fails to spontaneously resolve. No curative therapy is currently available. A growing body of evidence indicates that, in health, inflammation resolution is an active process orchestrated by specific chemical mediators that are elaborated to restore tissue homeostasis. Activated cell membranes release polyunsaturated fatty acids from phospholipids for enzymatic conversion to biologically active mediators with profound regulatory effects on innate and adaptive immunity. Some of these mediators carry anti-inflammatory and pro-resolving actions that are transduced in a cell-type specific manner via specific recognition sites that initiate regulatory intracellular signals, such as presqualene diphosphate remodeling, to limit pro-phlogistic cell activation. Some of these counter-regulatory lipid mediators have been identified in the airway during asthma and defects in their production are associated with disease severity. In this review, we describe the biosynthesis and bioactions of pro-resolving chemical mediators and provide examples of select mediators and their structural analogs with particular relevance to asthma.", 
    "107": "The dual goals of low-density lipoprotein-cholesterol (LDL-C) and C-reactive protein (CRP) reduction are important for secondary prevention of cardiovascular disease. However, the relevant factors of subclinical inflammation in patients with optimal LDL-C were not clearly demonstrated. This study sought to test the hypothesis that the metabolic syndrome (MetS) is associated with subclinical inflammation in patients achieving optimal LDL-C.", 
    "108": "A total of 227 Japanese subjects with a prior history of ischemic heart disease and optimal LDL-C (LDL-C <100 mg/dl) were enrolled. When compared with patients with low CRP (<0.1 mg/dl), those with a high CRP (> or =0.1 mg/dl) had a significantly higher prevalence of visceral obesity, elevated triglyceride, lower high-density lipoprotein-cholesterol (HDL-C), hypertension, impaired fasting glucose, and a higher prevalence of MetS. A linear relationship between an increase in number of MetS components and CRP was observed (trend, p<0.001). In multivariate logistic analysis, visceral obesity (odds ratio 6.54; 95% confidence interval 2.99-14.3), low HDL-C (2.78; 1.09-7.12) and impaired fasting glucose (6.72; 3.30-13.7), and MetS (10.4; 5.18-20.7) were associated with higher CRP.", 
    "109": "MetS is well associated with higher CRP concentrations in patients who achieved optimal LDL-C levels.", 
    "110": "The aim of the China Cholesterol Education Program is to investigate the blood lipid levels, the statin intervention and the rates of achieving the goal of low-density lipoprotein-cholesterol (LDL-C) level in Chinese outpatients with coronary heart disease (CHD).", 
    "111": "The multicenter study recruited 4,778 outpatients with CHD. The mean level of LDL-C for the total outpatients was 2.93+/-1.00 mmol/L; 82.2% of the participants received statin therapy. The LDL-C levels were 3.06+/-1.08 mmol/L and 2.89+/-0.97 mmol/L in outpatients with high risk and very high risk, respectively (p<0.001). No significant difference was found about the rates of statin intervention in outpatients at high risk and very high risk (81.4% vs 82.5%, p>0.05). Though they had higher rates of statin intervention, only 36.2% of the high-risk outpatients achieved the target LDL-C level (<2.6 mmol/L); 10.9% of the very high risk outpatients achieved the optimal LDL-C level (<1.82 mmol/L) suggested by NCEP ATP III. The rate of achieving the target level was only 42.2%, even though LDL-C <2.6mmol/L was the goal for patients at very high risk.", 
    "112": "Although the outpatients received a higher rate of statin therapy, the rates of achieving the target cholesterol level were lower. There is a significant gap between the guidelines and clinical practice in China.", 
    "113": "Chemoprevention means the use of agents to prevent, delay, or reverse carcinogenesis. This review was designed to critically discuss the most promising agents in colorectal cancer (CRC) chemoprevention. Aspirin is the best studied chemopreventive agent for CRC. Optimal chemoprevention requires long-term use and high dose of aspirin that may increase the risk of gastrointestinal bleeding. Nonsteroidal anti-inflammatory drugs and selective cyclooxygenase-2 inhibitors may also be candidates for chemoprevention. The regular use of nonsteroidal anti-inflammatory drugs, however, causes adverse effects including gastrointestinal bleeding, and cyclooxygenase-2 inhibitors may increase the risk of cardiovascular events. In patients with ulcerative colitis 5-aminosalicylates reduce the risk of CRC and dysplasia. Ursodeoxycholic acid can reduce the risk of dysplasia or CRC in patients with primary sclerosing cholangitis and ulcerative colitis. Current data are insufficient to support the use of hormone replacement therapy to reduce the risk of CRC. Statins may have chemopreventive effects, but further investigation of their overall benefits in preventing CRC is warranted. Antioxidant supplements cannot prevent CRC. The usefulness of selenium, folate, calcium, and vitamin D awaits further evaluation. Chemoprevention cannot yet be accepted as standard medical practice. Use of chemopreventive agents cannot be a substitute for colorectal surveillance.", 
    "114": "Contrast-induced nephropathy continues to be a common cause of in-hospital acute kidney injury. Published studies on pathogenesis, clinical significance, diagnosis, and preventive measures have dramatically increased significantly in the past several years. This review will focus on new developments in contrast-induced nephropathy.", 
    "115": "Studies on the clinical significance of contrast-induced nephropathy are reviewed along with initial reports of biomarkers in diagnosing this complication of iodinated contrast administration. Emerging literature on the relative nephrotoxicity of iso-osmolar versus low-osmolar contrast media and the value of bicarbonate hydration are discussed. More recent preventive measures using prostacyclin, 'statins', and erythropoietin are also reviewed.", 
    "116": "Contrast-induced nephropathy is an increasing cause of acute kidney injury and is associated with significant mortality and morbidity. Future developments in this field will focus on refining the clinical significance of this complication, earlier diagnosis with biomarkers, clarifying the role for bicarbonate and iso-osmolar contrast agents as preventive strategies, and the introduction of new prophylactic techniques on the basis of an improved understanding of pathogenesis at the cellular level.", 
    "117": "Polycystic ovary syndrome (PCOS) is associated with increased risk of cardiovascular morbidity, whereas statins are proven to reduce cardiovascular mortality and morbidity through lipid-lowering and perhaps through their pleiotropic effects. Statins can also reduce testosterone in vitro by inhibiting ovarian theca-interstitial cell proliferation and steroidogenesis and reducing inflammation in vivo.", 
    "118": "Our objective was to assess the effect of atorvastatin on inflammatory markers, insulin resistance, and biochemical hyperandrogenemia in patients with PCOS.", 
    "119": "We conducted a randomized, double-blind, placebo-controlled study at a tertiary care setting in United Kingdom.", 
    "120": "Patients included 40 medication-naive patients with PCOS and biochemical hyperandrogenemia.", 
    "121": "Patients were randomized to either atorvastatin 20 mg daily or placebo.", 
    "122": "The primary endpoint of the study was a change in the inflammatory marker high-sensitivity C-reactive protein. The secondary endpoints were a change in insulin resistance and total testosterone.", 
    "123": "After 12 wk atorvastatin, there was a significant reduction (mean +/- sem) in total cholesterol (4.6 +/- 0.2 vs. 3.4 +/- 0.2 mmol/liter, P < 0.01), low-density lipoprotein cholesterol (2.9 +/- 0.2 vs. 1.8 +/- 0.2 mmol/liter, P < 0.01), triglycerides (1.34 +/- 0.08 vs. 1.08 +/- 0.13 mmol/liter, P <0.01), high-sensitivity C-reactive protein (4.9 +/- 1.4 vs. 3.4 +/- 1.1 mg/liter, P = 0.04), free androgen index (13.4 +/- 0.6 vs. 8.7 +/- 0.4, P < 0.01), testosterone (4.1 +/- 0.2 vs. 2.9 +/- 0.1 nmol/liter, P < 0.01) and insulin resistance as measured by homeostasis model assessment for insulin resistance (HOMA-IR) (3.3 +/- 0.4 vs. 2.7 +/- 0.4). There was a significant increase in SHBG (31.1 +/- 1.0 vs. 35.3 +/- 1.2 nmol/liter, P < 0.01). There was a positive correlation between the reduction in HOMA-IR in the atorvastatin group with the reduction in triglycerides and the reduction of free androgen index. There was a significant deterioration of HOMA-IR in the placebo group (3.0 +/- 0.4 vs. 3.8 +/- 0.5).", 
    "124": "This study suggests that atorvastatin is effective in reducing inflammation, biochemical hyperandrogenemia, and metabolic parameters in patients with PCOS after a 12-wk period.", 
    "125": "The study evaluated the efficacy and safety of long-term coadministration of ezetimibe and simvastatin in adolescents with heterozygous familial hypercholesterolemia (HeFH).", 
    "126": "Aggressive intervention to achieve lipid goals for adolescents with HeFH is recommended to reduce risk of premature cardiovascular disease.", 
    "127": "In a multicenter, randomized, double-blind, placebo-controlled study, 248 male and female subjects ages >or=10 and <or=17 years with HeFH were randomized to receive: step 1: simvastatin 10, 20, or 40 mg/day plus ezetimibe 10 mg/day or placebo for 6 weeks, followed by step 2: simvastatin 40 mg/day plus ezetimibe 10 mg/day or placebo for 27 weeks; followed by step 3: all subjects received open-label simvastatin 10 or 20 mg/day (titrated to maximum 40 mg/day) plus ezetimibe 10 mg/day for 20 weeks. Safety was assessed throughout the study.", 
    "128": "Coadministered ezetimibe and simvastatin for 6 weeks (step 1) resulted in significantly greater mean reduction in low-density lipoprotein cholesterol (LDL-C) from baseline (49.5%) compared with simvastatin monotherapy (34.4%; p < 0.01) in pooled dose groups and in individual dose groups (46.7% vs. 30.4%, 49.5% vs. 34.3%, 52.1% vs. 38.6%, respectively; p < 0.01). At 33 weeks (step 2), ezetimibe-simvastatin subjects had a mean 54.0% reduction in LDL-C compared with a mean 38.1% reduction in simvastatin monotherapy subjects (p < 0.01). At 53 weeks (step 3), the pooled reduction in LDL-C was 49.1%. All treatment regimens were well tolerated throughout 53 weeks.", 
    "129": "Coadministration of ezetimibe with simvastatin was safe, well tolerated, and provided higher LDL-C reduction compared with simvastatin alone in adolescents with HeFH studied up to 53 weeks. (Effects of Ezetimibe With Simvastatin in the Therapy of Adolescents With Heterozygous Familial Hypercholesterolemia; NCT00129402).", 
    "130": "The aim of this study was to evaluate the effects of local and systemic simvastatin application on distraction osteogenesis.", 
    "131": "Eighteen New Zealand white rabbits underwent unilateral mandibular distraction osteogenesis. After 7 days of neutral fixation, 0.4 mm twice per day, distraction was performed for 10 days. Simvastatin was applied locally during the osteotomy phase with a gelatin sponge carrier and systemically during the distraction osteogenesis period by oral gavage. All animals were killed at the end of the consolidation period of 14 days. The distracted mandibles were harvested and evaluated by plain radiography, by peripheral quantitative computed tomography, and with histomorphometry.", 
    "132": "Radiographic evaluation with peripheral quantitative computed tomography showed that the area of the regenerate increased by 9.6% in the local simvastatin group and by 19.3% in the systemic simvastatin group as compared with the control group. In both experimental groups the density of the regenerate increased by 6.7% as compared with the control group. Statistical evaluation of radiographic data showed that all of these changes were not significant. Histomorphometric evaluation determined that there was no statistical difference among groups with regard to the ratios of bone tissue volume to fibrous tissue volume and bone tissue volume to marrow tissue volume.", 
    "133": "The results of this study suggest that simvastatin's effect on enhancing distraction regenerate is limited with the applied doses and methods.", 
    "134": "Preoperative statins have been associated with decreased mortality after coronary artery bypass grafting. Data are limited on whether these benefits extend to patients undergoing cardiac valve surgery. We examined whether preoperative statins decrease morbidity and mortality in patients undergoing isolated cardiac valve surgery. In a retrospective cohort analysis of consecutive patients who underwent surgical valve repair or replacement (excluding concomitant coronary artery bypass grafting, aortic root replacement, or ventricular assist device placement) at St. Luke's Episcopal Hospital, the primary outcome was 30-day mortality. Secondary outcomes included 30-day major adverse events (composite of early mortality, postoperative myocardial infarction, or stroke). Of 825 patients, 31% received preoperative statins (n = 255). Logistic regression analysis revealed that age >65 years (p = 0.02), history of congestive heart failure (p = 0.001), and total bypass time >80 minutes (p = 0.01) were independent predictors of increased 30-day mortality. Preoperative statin therapy was not associated with decreased 30-day mortality (odds ratio 0.89, 95% confidence interval 0.38 to 2.03), major adverse events (odds ratio 1.09, 95% confidence interval 0.61 to 1.96), postoperative myocardial infarction (p = 0.70), or stroke (p = 0.57). At a mean follow-up of 1.57 years, preoperative statin therapy was not associated with decreased mortality (p = 0.81). In the analysis using propensity score matching (354 propensity-matched patients, 177 in each group), preoperative statin was not associated with improved primary or secondary outcomes. In conclusion, preoperative statin therapy was not associated with a decrease in morbidity or mortality in patients undergoing isolated cardiac valve surgery.", 
    "135": "Despite clinical trial evidence supporting the use of antiplatelets, angiotensin-converting enzyme inhibitors, and statins for cardiovascular risk reduction in high-risk patients, use of such therapies in real-world outpatients in the prospective Vascular Protection Registry and the Guidelines Oriented Approach to Lipid Lowering Registry was suboptimal (78%, 55%, and 75%, respectively). The most frequent reason physicians cited for nonprescription of statins (33%) was that patients were not high risk enough and/or current guidelines did not support statin use. In conclusion, outpatients at high cardiovascular risk continue to be undertreated as a result of a combination of physician underestimation of cardiovascular risk (knowledge gap) and barriers to implementation of evidence-based therapy (practice gap).", 
    "136": "A possible neuroprotective role has been recently suggested for 3H3MGCoA reductase inhibitors. Here, we sought to determine whether simvastatin exerts a neuroprotective effect in our rat model of HD. Rats were surgically administered quinolinic acid and treated with simvastatin 1mg/kg intraperitoneally (i.p.) once daily up to 2 or 8 weeks. Two more groups of animals received a pretreatment with 1mg/kg simvastatin i.p. for 2 weeks before the QA lesion and then were treated with simvastatin for the following 2 weeks or 8 weeks, respectively. In the simvastatin treated groups (both pretreated and non-pretreated), striatal lesion size was about 36% smaller while neuronal counts where higher than in the vehicle treated ones at 2 weeks. The neuroprotective effects of simvastatin was still evident at 8 weeks post lesion, where the non-pretreated group had a 8% smaller lesion size than the saline group, and the pretreated group had an 11% smaller lesion size than the saline group. Simvastatin also induced immunoreactivity for Bcl-2, an anti-apoptotic factor, on one hand, and down-regulated immunoreactivity for Bax, a proapoptotic factor. Bcl-2/Bax modulation can account, at least partly, for the beneficial effect of simvastatin in our rodent model of striatal degeneration. Our findings show that statins could be explored as possible neuroprotective agents for neurodegenerative disorders such as HD.", 
    "137": "Secondary prevention is a key strategy for reducing levels of coronary heart disease, but a gap between guidelines and practice remains.", 
    "138": "The aim of this double-part survey was to evaluate the improvement in secondary prevention one year after acute coronary syndrome (ACS) in real life, between 1999 and 2005, with respect to the change in guidelines.", 
    "139": "Two surveys of almost similar design were performed in 1999 and 2005-2006. In each survey, unselected consecutive patients suffering from ACS (n=112 hospitalized in 1998, and n=110 in 2004) were evaluated at admission, and one year after hospitalization, for the risk factors, lifestyle, and achievement of therapeutic goals recommended by the most recent guidelines. Follow-up (FU) data were obtained by mail and phone contact with patient, general practitioner and cardiologist, and medical laboratory when appropriate.", 
    "140": "At 1-year FU (n=192 survivors with FU), smoking cessation (87% in 1999 versus 89% in 2005) and obesity (13% versus 19%, respectively) did not vary significantly. Blood pressure was controlled (< 140/90 mmHg, excepted in diabetics in 2005 with less than 130/80 mmHg) in 65% versus 80% (p<0.03). The rate of patients with no or controlled diabetes mellitus decreased from 1999 to 2005 (90% versus 76%), despite more intensive treatment (insulin in 1% versus 20%).The goals for LDL cholesterol were achieved in 47% of patients in 1999 (< 3.4 mmol/L) and in 76% in 2005 (< 2.6 mmol/L) (p<0.0001). Goals for triglycerides were achieved in 86% in 1999 (< 2g/L), and in 80% in 2005 (< 1.5 g/L) (NS). Besides, 63% of patients received an hypolipemic drug in 1999 (a statin in 59%) and 91% in 2005 (a statin in 88%). Mean number of controlled risk factors was 3.96+/-1.52 in 1999 versus 4.94+/-1.83 in 2005, and prevalence of pts with more than five controlled risk factors at one year FU increased from 15 to 44% (p<0.0001).", 
    "141": "These results, drawn from unselected consecutive patients managed in real life, demonstrate an improvement in secondary prevention one year after ACS, between 1999 and 2005, despite strengthened guidelines for blood pressure, triglycerides and LDL cholesterol levels. Control of obesity and diabetes remains unoptimal.", 
    "142": "Renal insufficiency is frequently seen in patients with cardiovascular disease. In contrast, coronary artery disease is the leading cause of death in patients with renal impairment. The recognition of renal insufficiency is essential in these patients and preventive measures must be put in place to prevent the progression or onset of cardiovascular disease. In this article, we explain the methods to assess kidney function, the epidemiology of coronary heart disease in patients with renal impairment, risk factors conventional and non-conventional found in these patients and the main recommendations for their therapeutic care.", 
    "143": "Niacin is one of the oldest yet also most diverse lipid lowering agents. As it not only lowers low-density-lipoprotein (LDL) cholesterol, triglycerides (TG) and lipoprotein(a) [Lp(a)] but also increases high-density-lipoprotein (HDL) cholesterol, it is useful for treating a wide variety of lipid disorders including mixed hyperlipidaemia, hypertriglyceridaemia and isolated low HDL cholesterol, as well as elevated Lp(a). Niacin, which exists in several different formulations, such as immediate release (IR), extended release (ER) and slow release (SR) niacin, has several modes of action: it modulates liver TG synthesis, which leads to increased intracellular apolipoprotein (apo) B degradation and increases TG lipolysis in adipose tissue. Recently, a specific niacin receptor has also been discovered. Several clinical outcome trials have demonstrated that niacin reduces coronary artery disease risk in combination with statins and two large mortality trials are currently underway looking at hard end-point reduction with niacin and statin compared to statin alone. Niacin's major adverse event (AE) is flushing, and this prevents many patients from either taking it or reaching target doses of this drug. Flushing incidence and intensity is reduced with ER-niacin and by co-administration of aspirin and a selective or non-selective prostaglandin inhibitor.", 
    "144": "Clopidogrel, owing to its excellent inhibitory property of platelet aggregation, is used to reduce the cardiovascular risks in patients with multiple co-morbid conditions such as stroke, myocardial infarction and atherosclerosis. The current review focuses distinctly on three aspects: (a) an in-depth coverage on the bioanalytical methods for the quantification of clopidogrel and its inactive carboxylic acid metabolite as well as the active metabolite in pre-clinical and clinical samples; (b) an overview of the pharmacokinetic/pharmacodynamic aspects of clopidogrel; and (c) enumerating the key findings from drug-drug interaction studies of clopidogrel with various co-substrates such as lanzoprazole, fluvastatin, atorvastatin, pravastatin, digoxin, ketoconazole, donezepil and theophylline.", 
    "145": "Non-alcoholic fatty liver disease (NAFLD) is a major complication linked with the metabolic syndrome associated with dyslipidemia, inflammation, and oxidative stress. Impact of type 2 diabetes with hyperlipidemia in NAFLD has to be established, as well as the utility of commonly prescribed anti-diabetic and lipid-lowering agents in improving liver injury markers. Genetic type 2 diabetic Goto-Kakizaki rats were fed with a high-fat diet to test hepatic effects of type 2 diabetes with hyperlipidemia and the effect of atorvastatin and insulin, individually and in combination, in systemic and hepatic inflammatory and oxidative stress markers. High-fat diet aggravated fasting glycemia, systemic and liver lipids, and inflammatory and oxidative stress markers. Individual treatments improved glycemic and lipid profiles, but failed to improve inflammatory markers, whereas insulin was able to reduce liver oxidative stress parameters. Combination of insulin and atorvastatin further improved glycemic and lipid profiles and decreased circulating C-reactive protein levels and liver inflammatory and oxidative stress markers. Insulin and atorvastatin combination leads to better glycaemic and lipid profiles and to better protection against liver inflammation and oxidative stress, giving a superior level of liver protection in type 2 diabetic with hyperlipidemia.", 
    "146": "Metabolic syndrome (MS), which is composed of such factors as hyperinsulinemia, insulin resistance, glucose intolerance, abdominal obesity, arterial hypertension, and dyslipidemia, contributes to accelerated development of atherosclerosis, coronary artery disease, and type 2 diabetes. It has thus become one of the major public-health challenges worldwide. The primary goal of its clinical management is to reduce the risk for cardiovascular diseases related to atherosclerosis, especially myocardial infarction, stroke, and peripheral vascular disease, and to lower the risk for type 2 diabetes. The fi rst stage in its successful preventive management is identification of the population at high risk of developing metabolic syndrome. The therapeutic approach to metabolic syndrome consists fi rst of all of lifestyle modification, i.e. the introduction of a low calorie diet, weight reduction, and regular physical activity. For people at high risk for cardiovascular diseases and type 2 diabetes as well as those with coronary artery disease and/or type 2 diabetes, pharmacological therapy should be considered. Pharmacological management must address the multipathological process of metabolic syndrome, with each component identified and properly treated. Current therapies for metabolic syndrome treat fi rst of all obesity, insulin resistance, dyslipidemia, and hypertension. The pharmacological agents most often suggested are those which increase insulin resistance (metformin and thiazolidinediones). Among the medications used in metabolic syndrome therapy are also fibrates and statins for atherogenic dyslipidemia and those lowering blood pressure, such as angiotensin-converting enzyme inhibitors and angiotensin receptor blockers. This review presents the most important aspects of the prevention and treatment of patients with metabolic syndrome, including new therapeutic strategies.", 
    "147": "In an accompanying article, we report moderate between-hospital variation in the postdischarge use of beta-blockers, angiotensin-modifying drugs and statins by elderly patients who had been admitted to hospital with acute myocardial infarction. Our objective was to identify the characteristics of patients, physicians, hospitals and communities associated with differences in the use of these medications after discharge.", 
    "148": "For this retrospective, population-based cohort study, we used linked administrative databases. We examined data for all patients aged 65 years or older who were discharged from hospital in 2005/06 with a diagnosis of myocardial infarction. We determined the effect of patient, physician, hospital and community characteristics on the rate of postdischarge medication use.", 
    "149": "Increasing patient age was associated with lower postdischarge use of medications. The odds ratios (ORs) for a 1-year increase in age were 0.98 (95% confidence interval [CI] 0.97-0.99) for beta-blockers, 0.97 (95% CI 0.97-0.98) for angiotensin-converting-enzyme inhibitors and angiotensin-receptor blockers and 0.94 (95% CI 0.93-0.95) for statins. Having a general or family practitioner, a general internist or a physician of another specialty as the attending physician, relative to having a cardiologist, was associated with lower postdischarge use of beta-blockers, angiotensin-modifying agents and statins (ORs ranging from 0.46 to 0.82). Having an attending physician with 29 or more years experience, relative to having a physician who had graduated within the past 15 years, was associated with lower use of beta-blockers (OR 0.71, 95% CI 0.60-0.84) and statins (OR 0.81, 95% CI 0.67-0.97).", 
    "150": "Patients who received care from noncardiologists and physicians with at least 29 years of experience had substantially lower use of evidence-based drug therapies after discharge. Dissemination strategies should be devised to improve the prescribing of evidence-based medications by these physicians.", 
    "151": "Postdischarge use of evidence-based drug therapies has been proposed as a measure of quality of care for myocardial infarction patients. We examined trends in the use of evidence-based drug therapies after discharge among elderly patients with myocardial infarction.", 
    "152": "We performed a cross-sectional study in a retrospective population-based cohort that was created using linked administrative databases. We included patients aged 65 years and older who were discharged from hospital with a diagnosis of myocardial infarction between Apr. 1, 1992, and Mar. 31, 2005. We determined the annual percentage of patients who filled a prescription for statins, beta-blockers and angiotensin-modifying drugs within 90 days after discharge.", 
    "153": "The percentage of patients who filled a prescription for a beta-blocker increased from 42.6% in 1992 to 78.1% in 2005. The percentage of patients who filled a prescription for an angiotensin-modifying drug increased from 42.0% in 1992 to 78.4% in 2005. The percentage of patients who filled a prescription for a statin increased from 4.2% in 1992 to 79.2% in 2005. In 2005, about half of the hospitals had rates of use for each of these therapies that were less than 80%. The temporal rate of increase in statin use after discharge was slower among noncardiologists than among cardiologists (3.5%-2.8% slower). The rate of increase was 4.8% slower for among physicians with low volumes of myocardial infarction patients than among those with high volumes of such patients and was 5.7% greater at teaching hospitals compared with nonteaching hospitals.", 
    "154": "Use of statins, beta-blockers and angiotensin-modifying drugs increased from 1992 to 2005. The rate of increase in the use of these medications after discharge varied across physician and hospital characteristics.", 
    "155": "Anthrax lethal factor (LF), secreted by Bacillus anthracis, interacts with protective antigen to form a bipartite toxin (lethal toxin [LT]) that exerts pleiotropic biological effects resulting in subversion of the innate immune response. Although the mitogen-activated protein kinase kinases (MKKs) are the major intracellular protein targets of LF, the pathology induced by LT is not well understood. The statin family of HMG-coenzyme A reductase inhibitors have potent anti-inflammatory effects independent of their cholesterol-lowering properties, which have been attributed to modulation of Rho family GTPase activity. The Rho GTPases regulate vesicular trafficking, cytoskeletal dynamics, and cell survival and proliferation. We hypothesized that disruption of Rho GTPase function by statins might alter LT action. We show here that statins delay LT-induced death and MKK cleavage in RAW macrophages and that statin-mediated effects on LT action are attributable to disruption of Rho GTPases. The Rho GTPase-inactivating toxin, toxin B, did not significantly affect LT binding or internalization, suggesting that the Rho GTPases regulate trafficking and/or localization of LT once internalized. The use of drugs capable of inhibiting Rho GTPase activity, such as statins, may provide a means to attenuate intoxication during B. anthracis infection.", 
    "156": "Conflicting results have been reported on the association of plasma total homocysteine (tHcy) and cholesterol levels in Alzheimer disease (AD). The objective of this study was to determine the relationship between cognitive performance and plasma levels of tHcy and its biological determinants folate and vitamin B(12), and lipids in clinically diagnosed AD patients.", 
    "157": "A cross-sectional database review was performed on two separate groups of patients (n = 191). Mini-Mental State Exam (MMSE) scores, plasma levels of tHcy, vitamin B(12), folate, cholesterol, and triglycerides were analyzed.", 
    "158": "The MMSE scores were inversely correlated with age, plasma levels of tHcy and LDL cholesterol. However, only the inverse relationship between MMSE scores and LDL cholesterol levels persisted after adjustment for age, sex, and status of statin treatment. Plasma tHcy levels increased significantly with age and were inversely related to vitamin B(12) and folate levels, which modified the relationship between MMSE scores and plasma tHcy levels.", 
    "159": "The plasma tHcy levels appeared to relate more to aging than to cognition. Cognitive performance was inversely associated with plasma LDL cholesterol levels in AD patients. Our findings provide further evidence that high LDL cholesterol levels may play a role in the pathogenesis of AD.", 
    "160": "Endothelial nitric oxide synthase (eNOS) activation with subsequent inducible NOS (iNOS), cytosolic phospholipase A2 (cPLA2), and cyclooxygenase-2 (COX2) activation is essential to statin inhibition of myocardial infarct size (IS). In the rat, the peroxisome proliferator-activated receptor-gamma agonist pioglitazone (Pio) limits IS, upregulates and activates cPLA2 and COX2, and increases myocardial 6-keto-PGF1alpha levels without activating eNOS and iNOS. We asked whether Pio also limits IS in eNOS-/- and iNOS-/- mice. Male C57BL/6 wild-type (WT), eNOS-/-, and iNOS-/- mice received 10 mg.kg(-1).day(-1) Pio (Pio+) or water alone (Pio-) for 3 days. Mice underwent 30 min coronary artery occlusion and 4 h reperfusion, or hearts were harvested and subjected to ELISA and immunoblotting. As a result, Pio reduced IS in the WT (15.4+/-1.4% vs. 39.0+/-1.1%; P<0.001), as well as in the eNOS-/- (32.0+/-1.6% vs. 44.2+/-1.9%; P<0.001) and iNOS-/- (18.0+/-1.2% vs. 45.5+/-2.3%; P<0.001) mice. The protective effect of Pio in eNOS-/- mice was smaller than in the WT (P<0.001) and iNOS-/- (P<0.001) mice. Pio increased myocardial Ser633 and Ser1177 phosphorylated eNOS levels in the WT and iNOS-/- mice. iNOS was undetectable in all six groups. Pio increased cPLA2, COX2, and PGI2 synthase levels in the WT, as well as in the eNOS-/- and iNOS-/-, mice. Pio increased the myocardial 6-keto-PGF1alpha levels and cPLA2 and COX2 activity in the WT, eNOS-/-, and iNOS-/- mice. In conclusion, the myocardial protective effect of Pio is iNOS independent and may be only partially dependent on eNOS. Because eNOS activity decreases with age, diabetes, and advanced atherosclerosis, this effect may be relevant in a clinical setting and should be further characterized.", 
    "161": "Cross-sectional reports suggest that statin users are less likely to have Alzheimer disease (AD). Prospective studies have provided inconsistent evidence. Moreover, it is unclear whether the association differs for lipophilic statins, those that could more easily pass the blood-brain barrier and hydrophilic statins.", 
    "162": "To prospectively evaluate whether use of statins is associated with the risk of AD, and to determine whether associations differ for lipophilic and hydrophilic statins.", 
    "163": "6992 participants of the prospective, population-based Rotterdam Study were followed, from baseline (1990-1993) until January 2005 for incident AD. Data on all filled prescriptions came from pharmacy records. For each date on which each event occurred, cholesterol-lowering drug use for the person who experienced the event and all remaining persons in the cohort was categorised as \"any\" or \"never\" use. A distinction was made between statin, lipophilic and hydrophilic statins, and non-statin cholesterol-lowering drugs. Data were analysed with the Cox regression analysis, adjusting for sex, age and potential confounders.", 
    "164": "During follow-up (mean 9 years), 582 persons developed AD. Compared with never use of cholesterol-lowering drugs, statin use was associated with a decreased risk of AD (HR 0.57; 95% CI 0.37 to 0.90), but non-statin cholesterol-lowering drug use was not (HR 1.05; 95% CI 0.45 to 2.44). HRs were equal for lipophilic (HR 0.54; 95% CI 0.32 to 0.89) and hydrophilic statins (HR 0.54; 95% CI 0.26 to 1.11).", 
    "165": "In the general population, the use of statins, but not of non-statin cholesterol-lowering drugs, was associated with a lower risk of AD compared with never use of cholesterol-lowering drugs. The protective effect was independent of the lipophilicity of statins.", 
    "166": "To report the association between 3-hydroxy-3-methyl-glutaryl-CoA (HMG-CoA) reductase inhibitors (statins) and diplopia, blepharoptosis (ptosis), and ophthalmoplegia.", 
    "167": "Database study.", 
    "168": "Two hundred fifty-six subjects studied.", 
    "169": "Spontaneous reports from the National Registry of Drug-Induced Ocular Side Effects, the World Health Organization (WHO), and the Food and Drug Administration were collected on statins and ptosis, diplopia, and ophthalmoplegia.", 
    "170": "Data garnered from the spontaneous reports include the type of statin, age, gender, adverse drug reaction (ADR), dosage, duration of therapy until onset of ADR, concomitant drugs, other systemic disease, and dechallenge and rechallenge data.", 
    "171": "Two hundred fifty-six case reports of ptosis, diplopia, and ophthalmoplegia associated with statins were reported, including 143 males, 91 females, and 22 case reports where the gender was not specified. The average age was 64.5+/-10 years. Dosage varied between the different statin drugs, with the average dosage within the range recommended in the package insert for each different statin. Average time from beginning of therapy to appearance of the ADR was 8.3+/-1.5 months (range, 1 day-84 months). Seven patients were taking 2 statin drugs and 5 also were taking gemfibrozil. Nine patients had diabetes mellitus. A total of 23 case reports described total ophthalmoplegia. Ptosis was reported alone 8 times and in conjunction with diplopia 18 times. There were 62 positive dechallenge and 14 positive rechallenge case reports.", 
    "172": "According to WHO criteria, the relationship between statin therapy and diplopia, ptosis, or ophthalmoplegia is possible. This causality assessment is based on the time relationship of drug administration and ADR development, the multiple positive dechallenge and rechallenge reports, and the plausible mechanism by which diplopia, ptosis, or ophthalmoplegia may occur: myositis of the extraocular muscles, the levator palpebrae superioris muscles, or both.", 
    "173": "Proprietary or commercial disclosure may be found after the references.", 
    "174": "Cardiac allograft vasculopathy (CAV) remains a life-threatening complication after heart transplantation (HT). Recipients with severe intimal thickening are 10-fold more likely to suffer cardiac events than those without severe hyperplasia. From July 1987 to July 2007, we performed 323 HTs with 5-year actuarial freedom from CAV of 69%, similar to the data reported by the International Society for Heart and Lung Transplantation, namely, 68% at 5 years. Therefore, CAV is not uncommon in Asia. The pathogenesis of CAV is initial endothelial injury followed by intimal hyperplasia and proliferation of vascular smooth muscle cells. It may be caused by both immunological events (involving T or B cells in response to donor major histocompatibility antigens, or natural killer [NK] cell-triggered recruitment of T cells not responsive to donor alloantigen) and nonimmunologic factors, such as older age, ischemia-reperfusion injury, viral infection (particularly cytomegalovirus [CMV] infection), immunosuppressive drugs, and classic risk factors, such as hyperlipidemia, insulin resistance, and hypertension. The therapy for CAV has been disappointing, despite prescriptions of statin lipid-lowering agents, calcium-channel blockers, angiotensin-converting enzyme inhibitors, and antiproliferative drugs. Patients with CAV are often not amenable to successful revascularization (medical or surgical) because of the diffuse obliterative process. Prophylaxis of CAV starts with modification of risk factors: hypertension, hyperlipemia, hyperglycemia, obesity, and smoking, as well as promotion of exercise programs. The HMG-CoA reductase inhibitors and antiproliferative drugs may slow the progression of CAV by various immunologic and nonimmunologic effects. Prevention of CMV infection reduces CAV. Mycophenolate mofetil and signal transduction inhibitors, such as everolimus, reduce intimal thickening and CAV.", 
    "175": "Combination therapy for the treatment of dyslipidemia and reduction of cardiovascular risk has been demonstrated to beneficially modify the lipid profile in multiple randomized clinical trials. As reported in the updated National Cholesterol Education Program Adult Treatment Panel III guidelines, low-density lipoprotein (LDL) cholesterol remains the primary treatment target, although the comprehensive management of dyslipidemia in high-risk patients includes the modification of secondary lipid parameters such as triglycerides, high-density lipoprotein cholesterol, and non-high-density lipoprotein cholesterol. Although statin therapy is the standard intervention for lowering LDL cholesterol, combination therapy has demonstrated added benefits on secondary lipid parameters and enhances statin-mediated reductions in LDL cholesterol. The benefits of modifying these secondary targets on all-cause or cardiovascular event-related mortality are currently under investigation in several clinical trials. Prescription omega-3 fatty acid (Lovaza) is a formulation of 2 highly purified omega-3-acid ethyl esters, eicosapentaenoic acid and docosahexaenoic acid. The recently completed Combination of Prescription Omega-3 With Simvastatin (COMBOS) study confirmed that prescription omega-3 fatty acid administered in combination with simvastatin achieves statistically significant improvements across a range of lipid indicators beyond the LDL primary target, including triglycerides, non-high-density lipoprotein cholesterol, and lipoprotein particle size. In conclusion, several classes of drugs, including omega-3 fatty acids, can be used in combination with statins to achieve more global improvements in lipid profiles.", 
    "176": "This study evaluated patients in the Post Coronary Artery Bypass Graft (Post CABG) trial for evidence of statin pleiotropic effects in preventing atherosclerotic progression in saphenous vein grafts (SVGs). We studied 1,116 of the 1,351 patients in the Post CABG trial who were randomized to aggressive (low-density lipoprotein [LDL] cholesterol target <85 mg/dl) or moderate (target LDL cholesterol <140 mg/dl) lovastatin treatment and who had sufficient data available. The generalized estimating equation models, adjusting for important covariates, were applied to estimate the odds ratios (ORs) and probability of substantial atherosclerotic SVG progression (decrease in lumen diameter >or=0.6 mm) and the difference in minimum lumen diameter change between treatment groups. Aggressive lovastatin treatment compared with moderate treatment was associated with a significant decrease in risk of significant SVG atherosclerotic progression after adjustment for baseline cholesterol level, LDL cholesterol on treatment, high-density lipoprotein cholesterol, and triglyceride changes on treatment and other independent predictors (OR 0.68, 95% confidence interval 0.49 to 0.94, p = 0.019). Results were similar when the change or percent change from baseline of LDL cholesterol level on treatment was adjusted for rather than on-treatment LDL cholesterol and in the subset achieving a year-1 LDL cholesterol level from 90 to 135 mg/dl (OR 0.64, 95% confidence interval 0.42 to 0.98, p = 0.042). Mean decrease in minimum lumen diameter was also significantly smaller in the aggressive than the moderate treatment arm (-0.256 vs -0.343 mm, p = 0.042). In conclusion, aggressive versus moderate lovastatin treatment appeared therapeutic in slowing the atherosclerotic process in SVGs from Post CABG patients, independent of its greater LDL cholesterol-lowering effect.", 
    "177": "Statins (inhibitors of HMG-CoA reductase) have shown promise in treating multiple sclerosis (MS). However, their effect on oligodendrocyte remyelination of demyelinated axons has not been clarified. Since developmental myelination shares many features with the remyelination process, we investigated the effect of lipophilic simvastatin on developmental myelination in organotypic cerebellar slice cultures (CSC). In this study, we first characterized developmental myelination in CSC from postnatal day (P)5 and P10 mice that express enhanced green fluorescence protein (eGFP) in oligodendrocyte-lineage cells. We then examined the effect of simvastatin on three developmental myelination stages: early myelination (P5 CSC, 2DIV), late myelination (P10 CSC, 2DIV) and full myelination (P10 CSC, 10DIV). We found that treatment with simvastatin (0.1 microM) for 6 days decreased the survival of Purkinje cells and oligodendrocytes drastically during the early myelination stage, while moderately during the late and full myelination stages. Oligodendrocytes are more resistant than Purkinje cells. The toxic effect of simvastatin could be rescued by the product of HMG-CoA reductase mevalonate but not low-density lipoprotein (LDL). Additionally, this toxic effect is independent of isoprenylation since farnesyl pyrophosphate (Fpp) but not geranylgeranyl pyrophosphate (GGpp) provided partial rescue. Our findings therefore suggest that inhibition of cholesterol synthesis is detrimental to neuronal tissue.", 
    "178": "This article reviews the results from several recent reports describing the safety and efficacy of statin therapy in the setting of heart failure. It additionally discusses the ongoing controversy regarding the lipid paradox and possible mechanisms responsible for potential benefit of statin therapy in heart failure.", 
    "179": "Notch signaling activity regulates arteriogenesis. Presenilin 1 (PS1) mediates Notch signaling activity via cleavage of Notch, liberating Notch intracellular domain (NICD). We tested the hypothesis that simvastatin enhances arteriogenesis after stroke by increasing PS1 activation of the Notch signaling pathway.", 
    "180": "Rats were subjected to middle cerebral artery occlusion (MCAo) and treated with or without simvastatin (1 mg/kg) starting 24 hours after stroke and daily for 7 days; they were euthanized 14 days after stroke. Immunostaining, Western blot, and real-time polymerase chain reaction assays were performed.", 
    "181": "Simvastatin significantly increased arterial diameter, density, and vascular smooth muscle cell proliferation, and upregulated PS1, Notch1, and NICD expression in the ischemic border tissue and in the cerebral arteries compared with MCAo control rats, respectively. However, simvastatin did not increase arteriogenesis, PS1, and NICD expression in sham control animals. To investigate the mechanisms of simvastatin-induced arteriogenesis, primary cerebral artery cultures were used. Rats were subjected to MCAo and treated with or without simvastatin daily for 7 days. The cerebral arteries derived from these stroke rats were cultured in matrigel and treated with or without a gamma40-secretase inhibitor II, which blocks Notch signaling activity, inhibiting NICD production. Arterial cell migration was measured. simvastatin treatment significantly increased arterial cell migration compared to control MCAo artery, whereas inhibition of Notch signaling activity by the gamma40-secretase inhibitor II significantly attenuated simvastatin-induced arterial cell migration.", 
    "182": "These data indicate that simvastatin increases arteriogenesis after stroke, and that simvastatin upregulation of PS1 expression and Notch signaling activity may facilitate an increase in arteriogenesis.", 
    "183": "Recent studies have demonstrated that green and black tea consumption can lower serum cholesterol in animals and in man, and suppression of hepatic cholesterol synthesis is suggested to contribute to this effect. To evaluate this hypothesis, we measured cholesterol synthesis in cultured rat hepatoma cells in the presence of green and black tea extracts and selected components. Green and black tea decreased cholesterol synthesis by up to 55% and 78%, respectively, as measured by a 3-h incorporation of radiolabeled acetate. Inhibition was much less evident when radiolabeled mevalonate was used, suggesting that the inhibition was mediated largely at or above the level of HMG-CoA reductase. Both extracts directly inhibited HMG-CoA reductase when added to microsomal preparations, although the extent of inhibition was considerably less than the decrease in cholesterol synthesis observed in whole cells. As HMG-CoA reductase activity also can be decreased by enzyme phosphorylation by AMP kinase, the phosphorylation state of HMG-CoA reductase and AMP kinase, which is activated by phosphorylation, was determined in lysates from cells treated with tea extracts. Both extracts increased AMP-kinase phosphorylation and HMG-CoA reductase phosphorylation by 2.5- to 4-fold, but with different time courses: maximal phosphorylation with green tea was evident within 30 min of treatment, whereas with black tea phosphorylation was slower to develop, with maximal phosphorylation occurring > or =3 hours after treatment. These results suggest that both green and black tea decrease cholesterol synthesis in whole cells by directly inhibiting HMG-CoA reductase and by promoting its inactivation by AMP kinase.", 
    "184": "In 10,001 patients with stable coronary artery disease (CAD) enrolled in the Treating to New Targets (TNT) trial, 80 mg/d of atorvastatin (high-dose regimen) reduced the composite primary end point of death from CAD, nonfatal myocardial infarction, resuscitation from cardiac arrest, or stroke by 22% relative to 10 mg/d (low-dose regimen).", 
    "185": "We performed an economic analysis of this trial from the US perspective using hospital bills and Medicare physician fees to estimate costs for cardiovascular hospitalizations in all US patients (n = 5,308). Atorvastatin costs were assigned using a discounted average wholesale price. Cost-effectiveness was calculated as the within-trial incremental cost required to prevent one primary end point event with high-dose atorvastatin.", 
    "186": "During a mean 4.9-year follow-up, the high-dose arm had fewer potential end point cardiovascular hospitalizations (35% vs 41%, P < .001) and revascularization procedures (16% vs 22%, P < .001). The high-dose regimen was $1 per day more expensive. At the end of 5 years, cumulative incremental cost for the high-dose arm was $252 (95% CI-$722 to +$1,276). With an absolute reduction in the primary end point of 2.8 per 100 treated with the high-dose regimen, the cost to prevent one additional primary end point event was $8,964.", 
    "187": "High-dose atorvastatin treatment of 5 years had only a small net incremental cost because of reduced complications and procedures. The cost to prevent one additional primary end point event with high-dose therapy was similar to that for drug-eluting stents versus bare metal stents in stable CAD and for early invasive versus early conservative therapy in acute coronary syndromes.", 
    "188": "Much evidence indicates the importance of the endothelium and hypercholesterolemia in atherosclerosis, as well as the decline in endothelial function with aging. However, it is unclear if treating dyslipidemia in elderly patients improves endothelial function and reduces C-reactive protein levels.", 
    "189": "To evaluate vasomotor function, lipids and C-reactive protein in mildly hypertensive and hypercholesterolemic elderly patients treated with atorvastatin.", 
    "190": "Forty-seven elderly Brazilian subjects (> or = 65 years old) with LDL cholesterol (LDL-c) > or = 130 mg/dL were randomly assigned, in a double-blinded manner, to receive either placebo (n = 23) or 20 mg/day of atorvastatin (n = 24) for 4 weeks. Exclusion criteria included diabetes, serious hypertension, obesity, steroid use, hormone replacement, and statin use within the previous six months. All patients underwent clinical examinations, laboratory tests (glucose, lipids, liver enzymes, creatine phosphokinase and high sensitivity C-reactive protein) and assessment of vasomotor function by high-resolution ultrasound examination of the brachial artery (flow-mediated dilation and sublingual nitrate), both before and after treatment.", 
    "191": "The patients were 65 to 91 years old; there was no significant difference between basal flow-mediated dilation of placebo (7.3 +/- 6.1%) and atorvastatin (4.5 +/- 5.1%; p = 0.20). The same was observed after treatment (6.6 +/- 6.2 vs. 5.0 +/- 5.6; p = 0.55). The initial nitrate dilatation (8.1 +/- 5.4% vs. 10.8 +/- 7.5%; p = 0.24) and that after 4 week treatment (7.1 +/- 4.7% vs. 8.6 +/- 5.0%; p = 0.37) were similar. Atorvastatin produced a reduction of 20% of the C-reactive protein and 42% in the LDL-c; however, there were no changes in the flow-mediated dilation.", 
    "192": "Atorvastatin produced a significant change of lipids and C-reactive protein; however, there were no changes in vasomotor function, suggesting the existence of intrinsic age-related vessel alterations.", 
    "193": "Experimental data demonstrated that inflammatory mediators, such as pro-inflammatory and anti-inflammatory cytokines and their receptors might have important role in the development and the progression of heart failure (HF). Statins were shown to downregulate inflammatory cytokines in HF. Interleukin (IL)-10 is one of the most important anti-inflammatory cytokines. The effect of statin therapy on plasma IL-10 levels is not known in patients with HF. We conducted this study to investigate the effects of fluvastatin therapy on plasma IL-10 cytokine concentration in patients with HF.", 
    "194": "A total of 29 patients with ischemic HF were included in this prospective uncontrolled study. Patients were assigned to fluvastatin (80 mg/day) after baseline examinations. Determination of biochemical parameters including lipids, IL-10, and tumor necrosis factor-alpha were performed at baseline and 12 weeks after the initiation of fluvastatin therapy. All participants also underwent symptom-limited exercise tolerance test at baseline and 12 weeks, and heart rate recovery (HRR) was calculated.", 
    "195": "A significant elevation in the plasma levels of IL-10 after 12 weeks of fluvastatin treatment (4.8+ or -1.0 vs. 6.5+ or -1.3 pg/ml, P=0.002) was observed. Plasma tumor necrosis factor-alpha levels were significantly decreased after fluvastatin therapy (6.3+ or -2.3 vs. 4.8+ or -1.4 pg/ml, P=0.003). Fluvastatin therapy significantly improved HRR at 1 min after 12 weeks compared with baseline (19+ or -7 vs. 24+ or -9 bpm, P<0.001). A positive correlation between the change in the levels of IL-10 and the change in HRR at 1 min (r=0.57, P<0.001) was observed.", 
    "196": "Fluvastatin therapy might lead to an increase in plasma IL-10 levels and an associated improvement in vagal tonus as assessed by HRR at 1 min in patients with HF. These findings might partly explain the possible benefit observed in statin trials.", 
    "197": "To assess long-term outcome of patients at high cardiac risk undergoing endovascular or open AAA repair.", 
    "198": "Patients undergoing open or endovascular infrarenal AAA repair with >or=3 cardiac risk factors and preoperative cardiac stress testing (DSE) at 2 university hospitals were studied. Main outcome was cardiac event free and overall survival. Multivariate Cox regression analysis was used to evaluate the influence of type of AAA repair on long-term outcome.", 
    "199": "In 124 patients (55 endovascular, 69 open) the number and type of cardiac risk factors, medication use and DSE results were similar in both groups. In multivariable analysis, adjusting for cardiac risk factors, stress test results, medication use, and propensity score endovascular repair was associated with improved cardiac event free survival (HR 0.54; 95% CI 0.30-0.98) but not with an overall survival benefit (HR 0.73; 95% CI 0.37-1.46). Importantly, statin therapy was associated with both improved overall survival (HR 0.42; 95% CI 0.21-0.83) and cardiac event free survival (HR 0.45; 95% CI 0.23-0.86).", 
    "200": "The perioperative cardiac benefit of endovascular AAA repair in high cardiac risk patients is sustained during long-term follow-up provided patients are on optimal medical therapy but it is not associated with improved overall long-term survival.", 
    "201": "Lowering plasma low density lipoprotein-cholesterol (LDL-C), blood pressure, homocysteine, and preventing platelet aggregation using a combination of a statin, three blood pressure lowering drugs such as a thiazide, a beta blocker, and an angiotensin converting enzyme (ACE) inhibitor each at half standard dose; folic acid; and aspirin-called as polypill- was estimated to reduce cardiovascular events by approximately 80%. Essential fatty acids (EFAs) and their long-chain metabolites: gamma-linolenic acid (GLA), dihomo-GLA (DGLA), arachidonic acid, eicosapentaenoic acid (EPA), and docosahexaenoic acid (DHA) and other products such as prostaglandins E1 (PGE1), prostacyclin (PGI2), PGI3, lipoxins (LXs), resolvins, protectins including neuroprotectin D1 (NPD1) prevent platelet aggregation, lower blood pressure, have anti-arrhythmic action, reduce LDL-C, ameliorate the adverse actions of homocysteine, show anti-inflammatory actions, activate telomerase, and have cytoprotective properties. Thus, EFAs and their metabolites show all the classic actions expected of the \"polypill\". Unlike the proposed \"polypill\", EFAs are endogenous molecules present in almost all tissues, have no significant or few side effects, can be taken orally for long periods of time even by pregnant women, lactating mothers, and infants, children, and adults; and have been known to reduce the incidence cardiovascular diseases including stroke. In addition, various EFAs and their long-chain metabolites not only enhance nitric oxide generation but also react with nitric oxide to yield their respective nitroalkene derivatives that produce vascular relaxation, inhibit neutrophil degranulation and superoxide formation, inhibit platelet activation, and possess PPAR-gamma ligand activity and release NO, thus prevent platelet aggregation, thrombus formation, atherosclerosis, and cardiovascular diseases. Based on these evidences, I propose that a rational combination of omega-3 and omega-6 fatty acids and the co-factors that are necessary for their appropriate action/metabolism is as beneficial as that of the combined use of a statin, thiazide, a beta blocker, and an angiotensin converting enzyme (ACE) inhibitor, folic acid, and aspirin. Furthermore, appropriate combination of omega-3 and omega-6 fatty acids may even show additional benefits in the form of protection from depression, schizophrenia, Alzheimer's disease, and enhances cognitive function; and serve as endogenous anti-inflammatory molecules; and could be administered from childhood for life long.", 
    "202": "Endovascular (EVAR) abdominal aortic aneurysm (AAA) repair has been established as a successful procedure in the short term and may constitute a viable long-term alternative to open repair (OR). The procedure has been associated with lower operative and mid-term morbidity and mortality compared to OR, but long-term results remain largely controversial. EVAR has also been associated with a significant risk of implant and procedure-related complications, such as graft thrombosis and cardiovascular events, necessitating interventional and pharmaceutical management. Medical management of patients undergoing EVAR is required for several different reasons. Patients with an AAA have an increased risk of cardiovascular death, necessitating treatment to reduce the overall risk for cardiovascular events. Treatment is in-line with the medical management of coronary artery disease including anti-platelet therapy and statins. Anti-platelet therapy is also mandatory to prevent complications such as graft-limb thrombosis and peripheral arterial disease (PAD), which is common in patients with an AAA. Especially in patients with PAD, aspirin, clopidogrel and statins remain the mainstay of medical management. Unfortunately, there is a lack of prospective randomised trials concerning the medical management of patients that have undergone abdominal aortic endo-grafting. We review the current literature on the medical treatment of patients undergoing EVAR, focusing on peri-operative management, anti-platelet agents and statins."
}