{
    "0": "Stable angina pectoris - generally the expression of an imbalance between myocardial oxygen demand and supply - is often the first manifestation of ischemic heart disease. The effective management of this highly prevalent condition is largely dependent on the identification of the prevailing pathogenic mechanism, the implementation of lifestyle changes and the appropriate use of pharmacological agents and revascularization techniques. There is abundant literature on management of chronic stable angina, but publications are generally devoted to focused areas. There is a need for a comprehensive review that addresses both the different types of angina and their pathogenic mechanisms, as well as rational approaches to patient management.", 
    "1": "This paper reviews the pathogenesis and pathophysiological mechanisms of myocardial ischemia, along with its consequences and current treatment options. Relevant papers in the English literature were identified via PubMed, using the following keywords relating to chronic stable angina: ischemic heart disease, coronary artery disease and antianginal therapy.", 
    "2": "The treatment of chronic stable angina has improved in recent years as a result of a better understanding of its pathogenic mechanisms, the implementation of lifestyle changes and aggressive management of risk factors, as well as pharmacological advances and better revascularization techniques. Understanding the pathogenesis of the disease is important to identify effective treatment strategies. A careful clinical history, the implementation of appropriate diagnostic tests and a rational use of antianginal drugs and revascularization protocols often ensure the successful control of the patient's symptoms.", 
    "3": "Polycystic ovary syndrome (PCOS) has been associated with increased cardiovascular risk (CVR) markers, but population studies have not clarified whether there is an increase in cardiovascular morbidity and mortality. Four different PCOS phenotypes resulted from the Rotterdam criteria that may differ in their CVR potential, thus introducing further complexity. This has led to studies using surrogate CVR markers including biomarkers in blood and imaging such as flow-mediated vasodilatation. In PCOS, both peripheral and central insulin resistance (IR) have been shown. Weight loss has been shown to improve IR and visceral fat, while insulin sensitizer therapies with metformin or thiazolidinediones improve IR and endothelial dysfunction. IR is also found in non-alcoholic fatty liver disease that in turn is very common in PCOS; studies have suggested that IR may be improved by treatment with metformin and omega-3 fish oils. PCOS patients have a more dyslipidemic phenotype that is worse in 'classical PCOS' associated with a higher CVR. Studies with atorvastatin and simvastatin have reported a decrease in the lipid parameters and an improvement in CVR indices including IR, but it is unclear whether this is due to their lipid-lowering action or a pleiotropic effect of the statin. In this expert opinion review, the relevant literature published during the last 2 years was considered. It focuses on some recent important data that has emerged while also exposing the gaps that remain in our knowledge that need to be addressed.", 
    "4": "The objective of this study was to explore the relationships between circulating uric acid and lipid levels and components of the metabolic syndrome (MetS) in Arab dyslipidemic patients, a group already at high coronary artery disease risk.", 
    "5": "The medical records of 1,229 subjects (632 men, 597 women) referred for treatment of dyslipidemia and followed up for at least 12 months were reviewed. Serum levels of uric acid and lipids (total cholesterol, triglycerides, low-density lipoprotein, high-density lipoprotein) and other variables in the National Cholesterol Education Program ATP III criteria definition of MetS were assessed at initial presentation and every 4- 6 months, under specific lipid-lowering treatment (statins and/or fibrates), in each of the subjects. Their respective associations were explored by appropriate logistic regression techniques with control for confounding risk factors, including age, gender and body mass index.", 
    "6": "306 subjects (24.9%) of the study population were hyperuricemic; they were more likely to be men, obese and diabetic. Also the serum uric acid level (mean ± SD) was greater in men with MetS compared with men without (377.0 ± 98.0 vs. 361.6 ± 83.1 μmol/l, p < 0.05), an observation not reproduced in women. Uric acid levels had significant associations with the presence of fasting hyperglycemia, hypertension and large waist circumference (WC) in men, but only with large WC in women. With statin treatment, uric acid levels decreased by 10% within 1 year of treatment; with fibrates, uric acid levels remained unchanged or slightly increased.", 
    "7": "The data showed that hyperuricemia is common in dyslipidemic patients in Kuwait, where its important determinants are male sex, obesity, diabetes and statin treatment.", 
    "8": "Subclinical coronary artery disease (CAD) is widespread and under-diagnosed. Preventive efforts are required to reduce the burden of this disease and its complications. Imaging of coronary artery calcium (CAC) with cardiac computed tomography is highly specific for the diagnosis of subclinical CAD and can also facilitate treatment decisions in preventive cardiology. Indeed, CAC testing has been recommended by the American Heart Association for asymptomatic patients at intermediate risk for future cardiac events (as defined by clinical risk factors) to refine existing risk estimates. However, the optimal follow-up of those patients who have already undergone CAC testing remains unclear, particularly with regards to repeat CAC testing. The existing literature points to two major considerations for the use of CAC progression in the management of subclinical CAD. On one hand, CAC progression has been used as a surrogate marker to test the efficacy of cardiac preventive medications in halting or regressing CAD. To date, study results have been mostly disappointing and CAC progression appears resistant to medications such as statins. On the other hand, however, CAC progression has potential as a clinical indicator of underlying CAD activity. This may facilitate optimization or up-titration of preventive medications by using CAC progression as a marker of subclinical disease activity. We believe that the data, thus far, argues against the use of a CAC progression as a clinical surrogate marker of preventive therapy efficacy. Further studies with non-statin medications and with concomitant outcome data are needed. However, CAC progression has potential for monitoring subclinical CAD in some patients and may facilitate treatment decisions. In this review we will provide recommendations for repeat CAC testing and discuss when repeat CAC testing may be helpful to assess coronary artery disease progression.", 
    "9": "A recent trial in Western countries has shown that rosuvastatin slows progression of carotid intima-media thickness (IMT) in patients with modest carotid IMT thickening and elevated levels of low-density lipoprotein cholesterol (LDL-C). We conducted a prospective, randomized, open-label, blinded-endpoint trial to determine whether rosuvastatin is more effective than pravastatin in slowing progression of carotid IMT in Japanese patients.", 
    "10": "Adult patients with hypercholesterolemia who had a maximum IMT ≥1.1mm were randomly assigned to receive rosuvastatin or pravastatin. The primary endpoint was the percent change in the mean-IMT, which was measured by a single observer who was blinded to the treatment assignments. The trial was stopped on April 2011 according to the recommendation by the data and safety monitoring committee. A total of 348 patients (173 rosuvastatin; 175 pravastatin) were enrolled and 314 (159 rosuvastatin; 155 pravastatin) were included in the primary analysis. Mean (SD) percentage changes in the mean-IMT at 12 months were 1.91% (10.9) in the rosuvastatin group and 5.8% (12.0) in the pravastatin group, with a difference of 3.89% (11.5) between the groups (P=0.004). At 12 months, 85 patients (59.4%) in the rosuvastatin group achieved a LDL-C/high-density lipoprotein cholesterol ratio ≤1.5 compared with 24 patients (16.4%) in the pravastatin group (P<0.0001).", 
    "11": "Rosuvastatin significantly slowed progression of carotid IMT at 12 months compared with pravastatin.", 
    "12": "Menopause is associated with changes in lipid levels resulting in increased risk of atherosclerosis and cardiovascular events. Hormone therapy (HT) and atorvastatin have been used to improve lipid profile in postmenopausal women. Effects of HT, atorvastatin and APOE polymorphisms on serum lipids and APOE and LXRA expression were evaluated in 87 hypercholesterolemic postmenopausal women, randomly selected for treatment with atorvastatin (AT, n=17), estrogen or estrogen plus progestagen (HT, n=34) and estrogen or estrogen plus progestagen associated with atorvastatin (HT+AT, n=36). RNA was extracted from peripheral blood mononuclear cells (PBMC) and mRNA expression was measured by TaqMan(®) PCR. APOE ɛ2/ɛ3/ɛ4 genotyping was performed using PCR-RFLP. Total cholesterol (TC), LDL-c and apoB were reduced after each treatment (p<0.001). Triglycerides, VLDL-c and apoAI were reduced only after atorvastatin (p<0.05), whereas triglycerides and VLDL-c were increased after HT (p=0.01). HT women had lower reduction on TC, LDL-c and apoB than AT and HT+AT groups (p<0.05). APOE mRNA expression was reduced after atorvastatin treatment (p=0.03). Although LXRA gene expression was not modified by atorvastatin, it was correlated with APOE mRNA before and after treatments. Basal APOE mRNA expression was not influenced by gene polymorphisms, however the reduction on APOE expression was more pronounced in ɛ3ɛ3 than in ɛ3ɛ4 carriers. Atorvastatin down-regulates APOE mRNA expression and it is modified by APOE genotypes in PBMC from postmenopausal women.", 
    "13": "Statin treatment can cause muscular side effects. It has been suggested that the mechanism is reduced synthesis of coenzyme Q10 (coQ10) and a subsequent dysfunction of the respiratory chain. A literature review resulted in insufficient evidence supporting this theory. It is uncertain whether intramuscular levels of coQ10 and mitochondrial function are affected by statin therapy and whether the symptoms of myopathy can be alleviated with coQ10 supplementation. Nevertheless, due to a favourable safety profile, coQ10 can be tested in patients whose muscular symptoms cannot be managed otherwise.", 
    "14": "Statins are the most common type of medicine used to treat hypercholesterolemia; however, they are associated with a low incidence of myotoxicity such as myopathy and rhabdomyolysis. The mechanisms for the adverse effects remain to be fully elucidated for safer chronic use and drug development. The results of our earlier work suggested that hydrophobic statins induce autophagy in cultured human rhabdomyosarcoma A204 cells. In this study, we first confirmed the statin-induced autophagy by assessing other criteria, including induced expression of the autophagy-related genes, enhanced protein degradation of autophagy marker protein p62 and electron microscopic observation of induced formation of autophagosome. We next demonstrated that the extent of inhibition of HMG-CoA reductase in the cell is parallel with the ability of a statin to induce autophagy. Thus, the primary activity of statins causes autophagy in A204 cells. Considering the mechanism for the induction, we showed that statins induce autophagy by depleting cellular levels of geranylgeranyl diphosphate (GGPP) mostly through an unknown pathway that does not involve two major small G proteins, Rheb and Ras. Finally, we demonstrated that the ability of statins to induce autophagy parallels their toxicity to A204 cells and that both can be suppressed by GGPP.", 
    "15": "To review systematically the literatures regarding the effect of statins on mortality in patients with infection.", 
    "16": "PUBMED, EMBASE, Web of Science and CNKI databases from 2000 to 2010 were searched. And the clinical trials on statins-related mortality in patients with infection were identified by electronic and manual searching. A systematic review of relevant data was conducted by the methods as recommended by the Cochrane Collaboration.", 
    "17": "Sixteen trials (11 retrospective and 5 prospective cohort studies) involving 8775 cases in statins group and 46 539 in control group were included for analysis. The mortalities of infection were 5.2% (458/8775) and 18.6% (8637/46 539) in statins and control groups respectively. In comparison with control group, statins could reduce the mortality in patients with infection [OR = 0.51, (95% CI: 0.36 - 0.71); P < 0.000 01]. Prospective cohort studies observed 6774 patients with infection whose survival were improved by statins [OR = 0.48, (95% CI: 0.24 - 0.94); P = 0.03]. It was consistent with the results of retrospective cohort studies [OR = 0.66, (95% CI: 0.58 - 0.75); P = 0.002] and large sample studies [OR = 0.56, (95% CI: 0.50 - 0.63); P = 0.02]. Statins lowered the short-term mortality [OR = 0.47, (95% CI: 0.29 - 0.78); P = 0.004], but failed to improve the outcomes of severe septic patients in Intensive Care Unit (ICU) [OR = 0.69, (95% CI: 0.32 - 1.48); P = 0.34].", 
    "18": "Statins have favorable effects on the patients with infection, but there is no effect for severe septic patients in ICU. Further randomized controlled trials of a large sample size are warranted.", 
    "19": "To investigate the effects of simvastatin (SV) plus all-trans retinoic acid (ATRA) on the proliferation, differentiation, apoptosis and WT1/hDMP1 gene expression profiles of human promyelocytic leukemia cell line NB4.", 
    "20": "The NB4 cell was incubated with simvastatin and ATRA alone or in combination. And the NB4 cell without any treatment was adopted as a normal control. The cells of different groups were collected at 24, 48 and 72 h post-incubation. Their morphological changes were observed after Wright staining. The method of MTT was employed to assay the growth inhibition rate and flow cytometry was used to detect the early-stage ratios of apoptosis and cell necrosis. Real-time quantitative reverse transcriptase-polymerase chain reaction (RT-PCR) was used to detect the WT1/hDMP1 gene expression levels.", 
    "21": "The cell inhibition rates increased gradually (F = 7.15, P = 0.000) at 15, 10 and 5 µmol/L SV respectively. And so did the expression levels of CD11b (F = 3.41, P = 0.014) and Annexin-V (F = 43.38, P = 0.000). However the expression levels of WT1 decreased gradually (F = 5.35, P = 0.001) reversely with the elevated levels of hDMP1 (F = 22.61, P = 0.000). Furthermore the NB4 cell exhibited the most significant changes at 15 µmol/L SV. After a 72-hour incubation, the expression levels of CD11b (89.46% ± 9.13%)and hDMP1 (626.9 ± 56.9) in NB4 cells at 15 µmol/L SV plus 0.5 µmol/L ATRA were significantly higher than those with ATRA(71.27% ± 7.27%, P = 0.000 and 421.8 ± 38.3, P = 0.003 in each) and SV alone(62.41% ± 6.37%, P = 0.003 and 241.4 ± 21.9, P = 0.003 in each). A combination of 15 µmol/L SV with 0.5 µmol/L ATRA displayed obvious interactions with the expressions of CD11b and hDMP1 (F = 4.09, P = 0.025 and F = 29.58, P = 0.000 in each). And there was no significant interaction for cell inhibition rates and Annexin-V expression.", 
    "22": "Simvastatin in vitro inhibits the proliferation of NB4 cell, induces its differentiation and promotes its apoptosis. And the lowered expression of WT1 has a dose-dependent correlation with the elevated expression of hDMP1. It indicates that simvastatin has the synergistic in vitro anti-promyelocytic potency.", 
    "23": "The burden of cardiovascular diseases is predicted to escalate in developing countries. We investigated the descriptive epidemiology, practice patterns, and outcomes of patients hospitalized with acute coronary syndromes (ACS) in African, Latin American, and Middle Eastern countries.", 
    "24": "In this prospective observational registry, 12,068 adults hospitalized with a diagnosis of ACS were enrolled between January 2007 and January 2008 at 134 sites in 19 countries in Africa, Latin America, and the Middle East. Data on patient characteristics, treatment, and outcomes were collected.", 
    "25": "A total of 11,731 patients with confirmed ACS were enrolled (46% with ST-elevation myocardial infarction [STEMI], 54% with non-ST elevation-ACS). During hospitalization, most patients received aspirin (93%) and a lipid-lowering medication (94%), 78% received a β-blocker, and 68% received an angiotensin-converting enzyme inhibitor. Among patients with STEMI, 39% did not receive fibrinolysis or undergo percutaneous coronary intervention. All-cause death at 12 months was 7.3% and was higher in patients with STEMI versus non-ST elevation-ACS (8.4% vs 6.3%, P < .0001). Clinical factors associated with higher risk of death at 12 months included cardiac arrest, antithrombin treatment, cardiogenic shock, and age >70 years.", 
    "26": "In this observational study of patients with ACS, the use of evidence-based pharmacologic therapies for ACS was quite high, yet 39% of eligible patients with STEMI received no reperfusion therapy. These findings suggest opportunities to further reduce the risk of long-term ischemic events in patients with ACS in developing countries.", 
    "27": "We sought to evaluate the association between angiotensin-converting enzyme (ACE) inhibitors and outcomes after coronary artery bypass graft surgery (CABG).", 
    "28": "Postoperative outpatient utilization of ACE inhibitors, statins, and β-blockers was assessed in a cohort of 3,718 patients after CABG 65 years and older. The primary outcome was freedom from a composite of all-cause mortality or hospital readmission for cardiac events or procedures.", 
    "29": "Use of all 3 medication classes increased significantly over the study period. Female patients and patients with a history of myocardial infarction, diabetes, and poor left ventricular function were independently associated with ACE inhibitor use on multivariate analysis (all P < .05). At a median follow-up of 3 years, postoperative therapy with an ACE inhibitor had no effect on death or rehospitalization for cardiovascular events (adjusted hazard ratio [HR] 1.12, 95% CI 0.96-1.30, P = .16). However, statins (HR 0.65, 95% CI 0.57-0.74, P < .0001) and β-blockers (HR 0.83, 95% CI 0.74-0.93, P = .001) were associated with a significantly improved event-free survival.", 
    "30": "Among patients after CABG 65 years or older, ACE inhibitors had no independent effect on mortality or recurrent ischemic events in the midterm after CABG, although a benefit was observed for statins and β-blockers.", 
    "31": "In spite of advances in prevention and treatment, the burden of cardiovascular diseases is increasing. A fixed-dose combination (FDC) pill, or \"polypill,\" composed of evidence-based drugs has been proposed as a means of improving cardiovascular prevention by reducing cost and increasing patient adherence to treatment. The aim of the FOCUS project, funded by the 7th Framework Programme of the European Commission, is to characterize the factors that underlie inadequate secondary prevention and to test a new FDC. To achieve these goals, a 9-member consortium has been constituted, including institutions from Argentina, France, Italy, Spain, and Switzerland. FOCUS Phase-1 will examine factors potentially related to lack of adequate secondary prevention in 4,000 post-myocardial infarction (MI) patients and analyze the relationship between these factors and patient treatment adherence. Primary end points will be (1) the percentage of patients receiving aspirin, angiotensin-converting enzyme inhibitors, and statins and (2) adherence to treatment measured by the Morisky-Green test. FOCUS Phase-2 is a randomized trial that will compare adherence to treatment in 1,340 post-myocardial infarction patients either receiving an FDC comprising aspirin (100 mg), ramipril (2.5, 5, or 10 mg), and simvastatin (40 mg) or receiving the same 3 drugs separately.", 
    "32": "Simvastatin has been shown to enhance osseointegration of pure titanium implants in osteoporotic rats. This study aimed to evaluate the relationship between the serum level of bone formation markers and the osseointegration of pure titanium implants in osteoporotic rats treated with simvastatin.", 
    "33": "Fifty-four female Sprague-Dawley rats, aged 3 months, were randomly divided into three groups: Sham-operated group (SHAM; n = 18), ovariectomized group (OVX; n = 18), and ovariectomized with simvastatin treatment group (OVX + SIM; n = 18). Fifty-six days after ovariectomy, screw-shaped titanium implants were inserted into the tibiae. Simvastatin was administered orally at 5 mg/kg each day after the placement of the implant in the OVX + SIM group. The animals were killed at either 28 or 84 days after implantation and the undecalcified tissue sections were processed for histological analysis. Total alkaline phosphatase (ALP), bone-specific alkaline phosphatase (BALP) and bone Gla protein (BGP) were measured in all animal sera collected at the time of euthanasia and correlated with the histological assessment of osseointegration.", 
    "34": "The level of ALP in the OVX group was higher than the SHAM group at day 28, with no differences between the three groups at day 84. The level of BALP in the OVX + SIM group was significantly higher than both OVX and SHAM groups at days 28. Compared with day 28, the BALP level of all three groups showed a significant decrease at day 84. There were no significant differences in BGP levels between the three groups at day 28, but at day 84, the OVX + SIM group showed significantly higher levels than both the OVX and SHAM groups. There was a significant increase in BGP levels between days 28 and 84 in the OVX + SIM group. The serum bone marker levels correlated with the histological assessment showing reduced osseointegration in the OVX compared to the SHAM group which is subsequently reversed in the OVX + SIM group.", 
    "35": "The results from this study indicate that the serum level of bone formation markers, especially BALP and BGP, could be correlated with the degree of osseointegration around titanium implants in osteoporotic rats treated with simvastatin.", 
    "36": "To evaluate whether the use of angiotensin-converting enzyme (ACE) inhibitors and statins is associated with a lower risk of incident mobility limitation in older community dwelling adults.", 
    "37": "Longitudinal cohort study.", 
    "38": "Health, Aging and Body Composition (Health ABC) study.", 
    "39": "Three thousand fifty-five participants who were well functioning at baseline (no mobility limitations).", 
    "40": "Summated standardized daily doses (low, medium, high) and duration of ACE inhibitor and statin use were computed. Mobility limitation (two consecutive self-reports of having any difficulty walking one-quarter of a mile or climbing 10 steps without resting) was assessed every 6 months after baseline. Multivariable Cox proportional hazards analyses were conducted, adjusting for demographics, health status, and health behaviors.", 
    "41": "At baseline, 15.2% used ACE inhibitors and 12.9% used statins; use of both was greater than 25% by Year 6. Over 6.5 years of follow-up, 49.8% had developed mobility limitation. In separate multivariable models, neither ACE inhibitor (multivariate hazard ratio (HR) = 0.95, 95% confidence interval (CI) = 0.82-1.09) nor statin use (multivariate HR = 1.02, 95% CI = 0.87-1.17) was associated with lower risk of mobility limitation. Similar findings were seen in analyses examining dose-response and duration-response relationships and a sensitivity analysis restricted to those with hypertension.", 
    "42": "ACE inhibitors and statins widely prescribed to treat hypertension and hypercholesterolemia, respectively, do not lower risk of mobility limitation, an important indicator of quality of life.", 
    "43": "To examine how the 2004 introduction of behind-the-counter (BTC) simvastatin in the United Kingdom affected utilization, prices, and expenditures.", 
    "44": "Secondary data on simvastatin utilization, prices, and expenditures between 1997 and 2007 in the United Kingdom and four other countries.", 
    "45": "We used a difference-in-differences approach to estimate how the introduction of BTC simvastatin affected utilization, prices, and expenditures. This approach compares outcomes in the United Kingdom before and after the introduction of BTC simvastatin, using outcomes in countries where the drug remained prescription only to control for possible confounders.", 
    "46": "Data on simvastain utilization, prices, and expenditures between 1997 and 2007 in the United Kingdom and four other countries were obtained from an outside vendor.", 
    "47": "The introduction of BTC simvastatin in the United Kingdom led to a significant increase in utilization of simvastatin and a significant decline in expenditures for simvastatin purchases. Our results are robust to alternate model specifications.", 
    "48": "Behind-the-counter statins have the potential to simultaneously increase use of statins and lower expenditures.", 
    "49": "A substantial progress has been made in Poland in the field of acute coronary syndromes (ACS) management over the last 10 years.", 
    "50": "To present the data from the Polish Registry of Acute Coronary Syndromes (PL-ACS) collected between 2003 and 2009. Changes in treatment strategies and outcomes in ST-segment myocardial infarction (STEMI) were analysed.", 
    "51": "We analysed patients enrolled to the PL-ACS Registry - a nationwide multicenter, prospective observational study of consecutive patients hospitalised with ACS in Poland.", 
    "52": "Overall, 284,162 patients with ACS were enrolled in 512 centres including 88 invasive cardiology centres. The STEMI was diagnosed in 35-36% of these patients in 2003-2005, and this proportion remained stable at 30% to 32% in 2006-2009. The mean age of STEMI patients increased from 62.5 years in 2003 to 64.5 in 2009. During this period, women represented 32.7% to 34.6% of the STEMI patients. Proportion of patients presenting with pulmonary oedema or cardiogenic shock decreased with time, from 15.5% in 2003 to 8% in 2009. Delays to reperfusion tended to reduce over time: pain-to- -admission time was 240 min in 2005 and 229 min in 2009 and door-to-balloon time was 32 and 25 min in 2005 and 2009, respectively, with the delay being longer in the elderly population. The proportion of patients undergoing coronary angiography showed a constant increase, from 55% in 2003 to 84% in 2009. Percutaneous coronary intervention was performed in 51% and 78% of patients in 2003 and 2009, respectively. At the same time, the proportion of patients undergoing thrombolysis declined from 14% to 1%. Aspirin, beta-blocker, statin and ACE inhibitor use was constantly high, while nitrate use declined from 82% to 15%. The proportion of patients receiving clopidogrel increased from 40% to 97% over the analysed period. Significant reductions in mortality rates were observed: in-hospital mortality decreased from 11.9% to 6.4%; 30-day mortality from 13.5% to 9.6%; and 12-month mortality from 19.8% to 15.4% in 2003 and 2009, respectively. Invasive treatment strategy was associated with better in-hospital and long-term patient survival.", 
    "53": "The PL-ACS Registry results demonstrate low short- and long-term mortality rates in STEMI patients, mainly due to frequent use of interventional strategy, satisfactory logistics and appropriate drug therapy used. As a consequence, hospitalisation time has shortened. However, there are several issues that need to be improved such as shortening of pre- -hospital delays and increasing the rate of invasive treatment in patients presenting with cardiogenic shock.", 
    "54": "We have prospectively tested the effects of simvastatin on the pharmacokinetics of anastrozole and on estrogen concentrations in postmenopausal women with hormone receptor-positive breast cancer who were receiving adjuvant anastrozole. Following 14 days of simvastatin, we did not observe a significant change in plasma concentrations of anastrozole or hydroxyanastrozole in nine evaluable women. Likewise, we did not observe any statistically significant change in serum concentrations of either estradiol, which remained in the undetectable range, or estrone sulfate. Simvastatin and anastrozole may be safely co-administered. Pharmacokinetic results suggest that simvastatin is not likely to compromise the activity of anastrozole.", 
    "55": "The question whether prevention in the elderly or in the old is still worthwhile arises frequently in clinical practice. The life expectancy (LE) of elderly persons is often underestimated and ranges for a 65-year-old European person from 17 to 23 years and for an 80-year-old from 8 and 11 years. In the elderly patients with cardiovascular disease, preventive measures are of great benefit. Smoking cessation results in substantial gains in LE and is more effective than most other interventions. Lipid lowering with statins is cost effective and the intensity of low-density lipoprotein cholesterol lowering correlates with the risk reduction of cardiac events and stroke without increasing the risk of cancer. A quality-adjusted life year costs US $ 18,800, less than the costs of a nursing home for 1 year. Exercise training decreases cardiovascular events and improves quality of life. The benefits of the Mediterranean diet are based on a small randomized trial, which is supplemented by a large observational database. A reduction in all-cause, cardiovascular disease, and cancer mortality is highly likely. Blood pressure lowering reduces stroke and all-cause mortality above the age of 80; however, the target blood pressure should be around 150/80 mmHg or slightly lower. Annual vaccination against influenza is one of the most cost-effective methods to prolong life and should not be forgotten in patients with cardiovascular disease above the age of 65. Thus a number of options are available to add quality-adjusted life years in the elderly by adhering to the general guidelines for cardiovascular prevention.", 
    "56": "Gentamicin nephrotoxicity is one of the most common causes of acute renal failure. Simvastatin is one of the antioxidative drugs, which has anti-inflammatory and anabolic effects and modulates the immune system. The present study was conducted to assess the effect of simvastatin on ameliorating the gentamicin-induced renal injury in 87 Sprague-Dawley rats, which were allocated randomly to 11 study groups: (A) and (B) groups with only gentamicin in 2 dosages; (C), (D), and (E) gentamicin 50 mg/kg/day and simvastatin with different dosage; (F), (G), and (H) gentamicin 80 mg/kg/day and simvastatin with different dosage; (I) only simvastatin; (J) Injected normal saline; (K) control (no gentamicin and no simvastatin) group. Our study intervention period for injection of drugs was 12 days. Serum creatinine level and clearance were measured in all groups. At the end of the study, the rats were killed and both kidneys were removed and processed for histopathologic examination using the standard methods. The 50 mg/kg/day dose was utilized because it induces a mild form of renal toxicity, whereas the 80 mg/kg/day dose cause a more severe degree of renal injury. Morphologic examination of specimens from all rats was qualitatively assessed with blindness to treatment groups and proximal tubular profiles that were presented in each file were counted. The results demonstrated amelioration of gentamicin-induced renal toxicity in rats by simvastatin due to its antioxidant drug dose-related effect.", 
    "57": "Interest remains high in cholesteryl ester transfer protein (CETP) inhibitors as cardioprotective agents. Few studies have documented the efficacy and safety of CETP inhibitors in combination with commonly used statins.", 
    "58": "To examine the biochemical effects, safety, and tolerability of evacetrapib, as monotherapy and in combination with statins, in patients with dyslipidemia.", 
    "59": "Randomized controlled trial conducted among 398 patients with elevated low-density lipoprotein cholesterol (LDL-C) or low high-density lipoprotein cholesterol (HDL-C) levels from April 2010 to January 2011 at community and academic centers in the United States and Europe.", 
    "60": "Following dietary lead-in, patients were randomly assigned to receive placebo (n = 38); evacetrapib monotherapy, 30 mg/d (n = 40), 100 mg/d (n = 39), or 500 mg/d (n = 42); or statin therapy (n = 239) (simvastatin, 40 mg/d; atorvastatin, 20 mg/d; or rosuvastatin, 10 mg/d) with or without evacetrapib, 100 mg/d, for 12 weeks.", 
    "61": "The co-primary end points were percentage changes from baseline in HDL-C and LDL-C after 12 weeks of treatment.", 
    "62": "The mean baseline HDL-C level was 55.1 (SD, 15.3) mg/dL and the mean baseline LDL-C level was 144.3 (SD, 26.6) mg/dL. As monotherapy, evacetrapib produced dose-dependent increases in HDL-C of 30.0 to 66.0 mg/dL (53.6% to 128.8%) compared with a decrease with placebo of -0.7 mg/dL (-3.0%; P < .001 for all compared with placebo) and decreases in LDL-C of -20.5 to -51.4 mg/dL (-13.6% to -35.9%) compared with an increase with placebo of 7.2 mg/dL (3.9%; P < .001 for all compared with placebo). In combination with statin therapy, evacetrapib, 100 mg/d, produced increases in HDL-C of 42.1 to 50.5 mg/dL (78.5% to 88.5%; P < .001 for all compared with statin monotherapy) and decreases in LDL-C of -67.1 to -75.8 mg/dL (-11.2% to -13.9%; P < .001 for all compared with statin monotherapy). Compared with evacetrapib monotherapy, the combination of statins and evacetrapib resulted in greater reductions in LDL-C (P <.001) but no greater increase in HDL-C (P =.39). Although the study was underpowered, no adverse effects were observed.", 
    "63": "Compared with placebo or statin monotherapy, evacetrapib as monotherapy or in combination with statins increased HDL-C levels and decreased LDL-C levels. The effects on cardiovascular outcomes require further investigation.", 
    "64": "clinicaltrials.gov Identifier: NCT01105975.", 
    "65": "We present the case of an 18-years old women with homozygous familial hypercholesterolemia in which a LDL receptor mutation (c2271delT) was found. This mutation has been informed only in Mexicans. The patient was born in Oaxaca, Mexico. She has atypical location of tendinous and tuberous xanthomata, coronary atherosclerosis and multiple valve involvement. The response to ezetimibe/high dose statin therapy was poor. This case is an example of the occurrence of homozygous forms of familial hypercholesterolemia in genetically isolated populations of Mexico.", 
    "66": "The available evidence indicates that C-reactive protein (CRP) participates directly in atherosclerosis formation as an inflammatory molecule. Our previous investigation suggested that fibrinogen, fibrin and fibrinogen degradation products (FDP) produce a pro-inflammatory effect on vascular smooth muscle cells (VSMCs) through inducing CRP generation. In the present study, we observed the effect of pravastatin on CRP generation induced by fibrinogen, fibrin and FDP in rat VSMCs.", 
    "67": "VSMCs from Sprague-Dawley rats were cultured. Fibrinogen, fibrin and FDP were used as stimulants for CRP generation. VSMCs were preincubated with pravastatin at 10, 30, 100 μM for 30 min prior to stimulation. CRP mRNA expression was studied by reverse transcription polymerase chain reaction (RT-PCR). CRP levels in the supernatant of VSMCs were measured by enzyme-linked immunosorbent assay (ELISA). CRP expression in VSMCs was examined with immunocytochemical staining.", 
    "68": "ELISA analysis showed that the pravastatin concentration-dependently reduced fibrinogen-, fibrin- and FDP-stimulated generation of CRP in VSMCs, with maximal inhibition of 56.6, 55.7 and 62.3%, respectively. Immunocytochemical staining and RT-PCR revealed that pravastatin inhibited protein and mRNA expression of CRP in VSMCs significantly.", 
    "69": "Pravastatin at the concentrations used in the present experiment has ability to relieve vascular inflammation and to restrain atherosclerotic processes via inhibiting the CRP production induced by fibrinogen, fibrin and FDP in VSMCs, which helps explain the beneficial effects of pravastatin on atherosclerosis.", 
    "70": "To determine the prevalence of carotid and femoral artery atherosclerotic plaque in a community-based population of asymptomatic African American and white men and women, with an age range of 29 to 51 years, and the potential relations with cardiovascular risk factors.", 
    "71": "Between 2007 and 2010, 914 subjects, 58% women and 69% white, who were part of the Bogalusa Heart Study, an ongoing study of a southern biracial community in Bogalusa, Louisiana, were followed up from childhood through adulthood and assessed for plaque formation using ultrasound. Of the total number of subjects, those with a history of cardiovascular/cerebrovascular events were excluded.", 
    "72": "Plaque prevalence ranged from 8% to 14%, with greater frequency in white men. Plaque formation was also associated with smoking, hypertension, diabetes mellitus, age, and white race, in descending order.", 
    "73": "In this population, studied sequentially since 1973, the presence of plaque correlated with widely recognized cardiovascular risk factors, although we did not detect significant contributions from either obesity or elevated lipids, including low-density lipoprotein cholesterol. It is possible that interventions, such as diet alteration and statin therapy, may have a positive impact on these potential contributors to plaque formation, and hypertension, diabetes mellitus and smoking remain of great importance.", 
    "74": "Medication nonadherence is a barrier to successfully managing hypertension, but little is known about the contribution that immediate discontinuations have on antihypertensive (AHT) nonadherence. The purpose of this study was to determine the proportion of new AHT users who discontinue after a single dispensation, and to examine potential predictors of these discontinuations.", 
    "75": "This retrospective cohort study utilizing linked administrative data from Saskatchewan, Canada. Subjects were ≥40 years of age and received a new AHT between 1994-2002. The primary end point was the proportion of subjects who discontinued their AHT after the first dispensation (first-fill discontinuation). The proportion of nonadherence attributed to first-fill discontinuations was then calculated. Multivariate regression identified factors associated with first-fill discontinuations.", 
    "76": "52,039 subjects were included in the analyses. Mean age was 59.4 (s.d. 12.5) years, and 42% were male. Overall, 25,812/52,039 (50%) subjects were nonadherent at 1 year; first-fill discontinuations accounted for 39.1% (10,081/25,812) of this nonadherence. Approximately 20% (10,081/52,039) of all subjects discontinued all AHT therapy after the first fill. A higher chronic disease score (adjusted odds ratio (OR) 1.09, 95% confidence interval (CI) 1.08-1.11) and antidepressant medication usage during the observation year (adjusted OR 1.17, 95% CI 1.09-1.26) was associated with increased risk for first-fill discontinuations. Older age, starting AHT therapy after 1994, frequent physician visits, or use of a statin, acetylsalicylic acid, warfarin or antihyperglycemic during the observation year was associated with a lower risk for first-fill discontinuations.", 
    "77": "A substantial proportion of nonadherence to AHT medications is due to discontinuations after only a single dispensation.", 
    "78": "The aim of our study was to evaluate the effects of two different statins and a statin/ezetimibe combination on high sensitive C-reactive protein (hsCRP) values, which were given at high doses in the early period of acute coronary syndromes.", 
    "79": "A total of 150 patients with non-ST elevation myocardial infarction and unstable angina pectoris were enrolled to our prospective, randomized, single-blind study. Patients were divided into three groups by block randomization method. One group received 20 mg/day atorvastatin, one group received 10 mg/day rosuvastatin and the other group received 10 mg/day ezetimibe/simvastatin combination therapy, which was initiated within the first 24 hours of admission. Follow-up duration was 2 months . Biochemical investigations and hsCRP levels (by nephelometric method) were performed with 138 patients evaluated at baseline, 10th and 60th days of therapy. Decreases of hsCRP levels were analyzed with one-way MANOVA and repeated measures of ANOVA methods. Post-hoc Tukey HSD test was performed for finding the different group, when the difference was detected between the groups.", 
    "80": "Tenth day hsCRP levels in ezetimibe/simvastatin group was significantly lower than the other groups (p<0.001). Further, after 60 days of follow-up a significant reduction was seen in hsCRP levels in ezetimib/simvastatin group (in ezetimibe/simvastatin group the mean hsCRP was reduced from 38.4±15.0 mg/L to 2.4±1.3 mg/L, in atorvastatin group the mean hsCRP was reduced from 27.3±11.7 mg/L to 4.1±2.4 mg/L and in rosuvastatin group the mean hsCRP was reduced from 22.0±6.9 mg/L to 3.6±1.7 mg/L (F (1.1, 148.2) = 746.9, p<0.01 and the difference between drugs; F (2.2, 148.2) = 32.1, p<0.01). No side effects related to drugs were seen during follow-up in all three treatment groups.", 
    "81": "This study showed that ezetimibe/simvastatin 10 mg/day combination treatment was superior to atorvastatin 20 mg/day and rosuvastatin 10 mg/day treatment in reducing the inflammatory markers when high dose statins was started in the early period of unstable angina and non ST elevation myocardial infarction.", 
    "82": "In the recent case-control study, we showed an inverse association between peptic ulcer and angiotensin type 1 receptor (AT1R) blockers (ARBs) or HMG-Co A reductase inhibitors (statins). The aim was to evaluate whether the genotypes of uptake and efflux transporters of ARBs and statins relate to the presence of peptic ulcer and/or ulcer bleeding associated with aspirin use.", 
    "83": "Patients taking 100mg of enteric-coated aspirin for cardiovascular diseases who also participated in endoscopic surveillance were studied. SLCO1B, ABCC2, ABCG2, and MDR1 genotypes were determined by PCR or PCR-RFLP.", 
    "84": "492 patients enrolled including 78 with peptic ulcer. The frequencies of the SLCO1B1 521TT genotype were significantly higher in the ulcer group (p=0.006) compared to the controls. After adjustment for significant factors, the SLCO1B1 1b haplotype was significantly associated with peptic ulcer (OR, 3.64; 95% CI, 1.81-7.29).", 
    "85": "SLCO1B1 1b haplotype may identify patients at increased risk for aspirin-induced peptic ulcer.", 
    "86": "To investigate the effects of atorvastatin on C-reactive protein (CRP) induced Toll-Like receptor 4 (TLR4)expression on CD14+ monocyte, and the production of proinflammatory cytokines tumor necrosis factor alpha (TNFalpha), interleukin-6 (IL-6), matrix metalloproteinases-9 (MMP-9), and to study the anti-inflammatory mechanisms of statins.", 
    "87": "The monocytes were isolated from blood of healthy volunteers by the Ficoll density gradient and stimulated by CRP with different doses (5, 25, 50, 100 microg/ml) and different exposure time (6, 12, 24, 48 h). Cells were also incubated with atorvastatin of different doses (1.0, 2.5, 5.0, 7.5, 10.0 micromol/L) in the presence of CRP 50 microg/ml. The protein expression of TLR4 was measured by flow cytometry, mRNA expression of TLR4 and of myeloid differentiation protein (MD2)was detected by quantitative PCR. TNFalpha, IL-6, MMP-9 concentrations in supernatants of cultured medium were measured by ELISA.", 
    "88": "(1) Compared with the un-stimulated control group, enhanced TLR4 protein expression was already detected at a concentration of 5 microg/ml of CRP and increased in a dose-dependent manner (32.22 +/- 2.80)%, (49.94 +/- 5.58)%, (74.82 +/- 3.24)% and (90.82 +/-2.88)% at 5, 25, 50 and 100 microg/ml CRP. (2) TLR4 protein expression on 50 microg/ml CRP stimulated cells also increased in a time-dependent manner (29.80 +/- 2.70)%, (47.44 +/- 4.41)%, (81.71 +/- 2.92)% and (50.57 +/- 3.34)% after 6 h, 12 h, 24 h, 48 h. (3) When monocytes were incubated with CRP 50 microg/ml and atorvastatin (1.0, 2.5, 5.0, 7.5, 10.0 micromol/L), protein expression [(68.17 +/- 1.71)%, (52.43 +/- 1.38)%, (27.72 +/- 4.55)%, (17.46 +/- 3.20)%, (9.99 +/- 2.81)%] and mRNA expression (82.72%, 67.34%, 48.16%, 30.88%, 13.85%) of TLR4 as well as mRNA expression of MD2 (81.78%, 71.04%, 47.85%, 27.06%, 18.30%) were reduced in a dose-dependent manner. (4) Level of TNFalpha, IL-6 and MMP-9 in supernatants was significantly reduced by atorvastatin (2.5 micromol/L) compared with control group (P < 0.01). When monocyte incubated with CRP 50 microg/ml and atorvastatin 10.0 micromol/L, the level of TNFalpha, IL-6, MMP-9 decreased to (25.8 +/- 2.5) microg/ml, (128.2 +/- 14.7) pg/ml, (65.2 +/- 12.3) ng/ml, respectively.", 
    "89": "CRP increased the protein expression of TLR4 on CD14+ monocyte in a dose-dependent and time-dependent manner. Atorvastatin can inhibit the signal transduction of TLR4 and reduce proinflammatory cytokines release induced by CRP on CD14 monocyte, and this might be one of the anti-inflammatory mechanisms of atorvastatin.", 
    "90": "Statin-treated patients undergo frequent laboratory tests. This study evaluated the clinical impact of abnormal liver or muscle enzyme results.", 
    "91": "This clinical process evaluation study took place in six primary care clinics in Israel. Four hundred and eight patients (average age 63.8 ± 10.9 years) undergoing statin treatment, with at least one enzyme level > 10% normal, were categorized by symptomatology possibly related to statins. Aspartate aminotransferase, alanine aminotransferase, alkaline phosphatase and creatine phosphokinase were measured. Management and etiology of the elevation were assessed.", 
    "92": "Changes in statin regimen.", 
    "93": "Thirty-six (8.8%) patients were symptomatic at the index encounter. One enzyme was elevated in 74.8%. Patients experiencing side effects had more repeat tests (36.1 vs 17.7%, p < 0.001). Musculoskeletal symptoms resulted in a change in treatment more than digestive symptoms did (73.3 vs 16.7%, p < 0.001). Of 40 (9.8%) patients who had additional evaluation, two symptomatic patients had treatment changes.", 
    "94": "There is little practical value in routine follow-up enzyme tests for patients on statins. Our findings strengthen reports that recommend muscle and liver enzyme tests for symptomatic patients only.", 
    "95": "As a result of the previous part of this trial, many patients with cardiovascular disease were expected to receive a statin for the first time. In order to provide these patients with comprehensive information on statins, as recommended by professional guidance, education at first and second dispensing of statins had to be implemented. This study was designed to assess the effectiveness of an intensive implementation program targeted at pharmacy project assistants on the frequency of providing education at first dispensing (EAFD) and education at second dispensing (EASD) of statins in community pharmacies.", 
    "96": "The participating community pharmacies were clustered on the basis of local collaboration, were numbered by a research assistant and subsequently an independent statistician performed a block randomization, in which the cluster size (number of pharmacies in each cluster) was balanced. The pharmacies in the control group received a written manual on the implementation of EAFD and EASD; the pharmacies in the intervention group received intensive support for the implementation. The impact of the intensive implementation program on the implementation process and on the primary outcomes was examined in a random coefficient logistic regression model, which took into account that patients were grouped within pharmacy clusters.", 
    "97": "Of the 37 pharmacies in the intervention group, 17 pharmacies (50%) provided EAFD and 12 pharmacies (35.3%) provided EASD compared to 14 pharmacies (45.2%, P = 0.715) and 12 pharmacies (38.7%, P = 0.899), respectively, of the 34 pharmacies in the control group. In the intervention group a total of 72 of 469 new statin users (15.4%) received education and 49 of 393 patients with a second statin prescription (12.5%) compared to 78 of 402 new users (19.4%, P = 0.944) and 35 of 342 patients with a second prescription (10.2%, P = 0.579) in the control group.", 
    "98": "The intensive implementation program did not increase the frequency of providing EAFD and EASD of statins in community pharmacies.", 
    "99": "clinicaltrials.gov NCT00509717.", 
    "100": "There is increasing evidence that statins, inhibitors of 3-hydroxyl-3-methylglutaryl coenzyme A reductase, can effectively be used not only in the treatment of hypercholesterolemia, but also in other human disorders; indeed, statins have strong anti-inflammatory and immunomodulatory effects, so that they can influence the onset and outcome of inflammation and autoimmunity. On the other hand, it has been shown that statins can affect growth and survival of solid tumour and leukemic cells, thus they have been proposed in the treatment of neoplasias as multiple myeloma, in association with drugs, as thalidomide, known to act on the cancer microenvironment. In the current view, tumor microenvironment include many cell types that interact with tumor cells: among them, stromal and endothelial cells, macrophages and dendritic cells, the various types of lymphocytes such as NK cells, B and T cells. The interplay between all these cell populations, and the balance between these, determines whether there is a tumour cell growth promotion or inhibition. In haematological malignancies, such as multiple myeloma, chronic lymphocytic and myeloid leukemias and follicular lymphomas, the survival, drug-resistance and proliferation of leukemic cells have been shown to be largely dependent on a supportive microenvironment, so that some cellular components of it, mainly mesenchymal stromal cells, cancer associated fibroblasts and macrophages, are now proposed as targets of new therapies. Herein, we analyze the effects that statins can exert on cancer cells, stromal cells and human natural killer cells, to discuss whether they can be proposed as anti-cancer drugs.", 
    "101": "The main purpose of this work is to formulate self-microemulsifying drug delivery system (SMEDDS) using smaller molecular oil with Atorvastatin calcium as a model drug. Solubility of the selected drug was accessed in oils and surfactants. Percent transmittance (%T) test study was performed to identify the efficient self-microemulsifying formulations. Those formulations which showed higher value for %T were evaluated for droplet size, polydispersity index, ζ potential, refractive index and cloud point measurement. Effect of drug loading on droplet size, increasing dilution in different media, thermodynamic stability and in vitro dissolution was performed to observe the performance of the selected formulation. Further cytotoxicity and permeation enhancement studies were carried out on Caco2 cell lines. Of all the oils accessed for drug solubility, Capmul MCM showed higher solubility capacity for Atorvastatin calcium. Capmul MCM was better microemulsified using combination of Tween 20 and Labrasol surfactant. Droplet size was as low as 86.93 nm with polydispersity index and ζ potential at 0.195 ± 0.011 and -7.27 ± 3.11 mV respectively. The selected undiluted formulation showed refractive index values ranging from 1.40 to 1.47 indicating the isotropicity of the formulation. The selected formulation was robust to dilution in different media and thermodynamically stable. Dissolution profile was enhanced for the selected drug as compared to marketed formulation with t85% and DE values at 10 min and 80.15 respectively. Also cytotoxicity measurement showed minimum effect with good permeation enhancing capacity. Thus our study demonstrates the use of smaller molecular oil (Capmul MCM) for developing self-microemulsifying drug delivery system for better in vitro and in vivo performance.", 
    "102": "Fibrates have been reported to cause paradoxical decreases in HDL-C in certain patients.", 
    "103": "This post-hoc analysis explored the frequency/magnitude of HDL-C reductions in a pooled database of mixed dyslipidemic patients (LDL-C:3.4-5.7 mmol/L;TG:1.7-5.7 mmol/L) receiving placebo (PBO), fenofibrate (FENO), ezetimibe plus FENO (EZE+FENO), or EZE/simvastatin plus FENO (EZE/SIMVA+FENO) for 12 weeks.", 
    "104": "PBO-treated patients had the highest incidence of HDL-C reductions from baseline (45%) compared with patients taking FENO (14%), EZE+FENO (9%), or EZE/SIMVA+FENO (9%). Reductions <30% reflected natural variability since the largest reduction in HDL-C approached 30% in the PBO group. Only 3 patients exhibited HDL-C reductions ≥30% (i.e., 2 patients in the FENO group and 1 in the EZE+FENO group). There were no differences in demographic/biochemical characteristics between patients with and without HDL-C reductions.", 
    "105": "The incidence of paradoxical HDL-C reductions was low in mixed dyslipidemic patients receiving FENO alone or combined with EZE or EZE/SIMVA.", 
    "106": "The question whether lipid-lowering treatment is associated with a decrease in cardiovascular morbidity and mortality in patients with chronic kidney disease has been disputed for a while, with recent trials in patients on haemodialysis failing to show benefit. Recently, the long-awaited results of the SHARP (Study of Heart And Renal Protection) trial were published. This randomized trial compared the effects of either simvastatin 20 mg plus ezetimibe 10 mg daily or placebo on the occurrence of a first major vascular event in 9720 patients with chronic kidney disease. There was a 17% relative risk reduction but no benefit on survival. We address our concerns regarding the conclusions drawn from this trial. The trial has a major design flaw by comparing the effects of two different lipid-lowering drugs with placebo. Although the SHARP trial showed that lipid lowering may be beneficial for patients with chronic kidney disease, the clinically as well as economically important question remains unanswered as to whether it was statin therapy and/or ezetimibe that mediated this effect. A great opportunity to investigate superiority, equipoise, or potential inferiority of ezetimibe compared to statins was missed.", 
    "107": "In this study, the synergistic effect of overexpressing the 3-hydroxy-3-methylglutaryl coenzyme A (HMG-CoA) reductase gene and adding ergosterol synthesis inhibitor, ketoconazole, on β-carotene production in the recombinant Saccharomyces cerevisiae was investigated. The results showed that the over-expression of HMG-CoA reductase gene and adding 100 mg/l ketoconazole alone can result in 135.1 and 15.6% increment of β-carotene concentration compared with that of the control (2.05 mg/g dry weight of cells), respectively. However, the combination of overexpressing HMG-CoA reductase gene and adding ketoconazole can achieve a 206.8% increment of pigment content (6.29 mg/g dry weight of cells) compared with that of the control. Due to the fact that over-expression of the HMG-CoA reductase gene can simultaneously improve the flux of the sterol and carotenoid biosynthetic pathway, it can be concluded that under the circumstances of blocking sterol biosynthesis, increasing the activity of HMG-CoA reductase can result in more precursors FPP fluxing into carotenoid branch and obtain a high increment of β-carotene production. The results of this study collectively suggest that the combination of overexpressing HMG-CoA reductase gene and supplying ergosterol synthesis inhibitor is an effective strategy to improve the production of desirable isoprenoid compounds such as carotenoids.", 
    "108": "Cardiovascular disease (CVD) is the leading cause of death, with a higher prevalence in older adults who form an increasing proportion of the population of the United States. Statin treatment reduces cardiovascular morbidity and mortality in middle-aged adults. However, few studies have included older individuals, particularly ages 80 years or older. We review recent publications regarding primary and secondary prevention of CVD with statin therapy in older adults. Risk scores and their limitations in this population are discussed. The association of adverse effects with intensive doses of statin and their interactions with other drugs may be more problematic in older adults. Statin therapy appears cost-effective for individuals with higher CVD risk but this is dependent on the assumptions used. Evidence remains limited regarding the overall benefit of starting statin therapy in adults ages 80 years and older; thus, clinical judgment remains necessary in making this decision.", 
    "109": "Lovastatin (lova), a 3-hydroxy-3-methylglutaryl coenzyme A reductase inhibitor, can induce differentiation in cancer cells at low concentration, thus having potential to be used as an auxiliary agent in cancer therapy. However, biological networks associated with the differentiation effect of lova have not been elucidated. To investigate molecular mechanisms of lova, the present study was aimed at proteomics and bioinformatics analyses on anaplastic thyroid cancer cell line ARO differentiated with low concentration of lova. Thyroid differentiation was induced by treating ARO cells with 25 μM of lova and confirmed by checking upregulation of some thyroid differentiation markers. Gel-based proteomics analysis was then performed to identify proteins differentially expressed between undifferentiated and lova-differentiated ARO cells. Bioinformatics analysis was finally performed to estimate biological networks regulated by lova. Our results showed that lova impacted on proteins involved in protein folding, biomolecule metabolism, signal transduction, protein expression and protein degradation. Specifically, transfecting ARO cells with plasmid DNA encoding flotillin 1 (FLOT1) up-regulated the thyroid differentiation markers, indicating that FLOT1 might at least partially mediate the lova-induced thyroid differentiation. These data may shed light on the mechanism underlying lova-induced re-differentiation of thyroid cancer, and give a rationale for clinical use of lova as an auxiliary agent in cancer therapy.", 
    "110": "Comparison of the reactivity of remnant-like lipoprotein particles (RLP) and LDL particles to LDL receptor and VLDL receptor has not been investigated.", 
    "111": "LDL receptor- or VLDL receptor-transfected ldlA-7, HepG2 and L6 cells were used. Human LDL and rabbit β-VLDL were isolated by ultracentrifugation. Human RLP was isolated using an immunoaffinity mixed gel. The effect of statin on lipoprotein receptors was examined.", 
    "112": "Both LDL receptor and VLDL receptor recognized RLP. In LDL receptor transfectants, RLP, β-VLDL and LDL all bound to LDL receptor. Cold RLP competed efficiently with DiI-β-VLDL; however, cold LDL competed weakly. In VLDL receptor transfectants, RLP and β-VLDL bound to VLDL receptor, but not LDL. RLP bound to VLDL receptor with higher affinity than β-VLDL because of higher apolipoprotein E in RLP. LDL receptor expression was induced in HepG2 by the low concentration of statin while VLDL receptor expression was induced in L6 myoblasts at higher concentration.", 
    "113": "RLP are bound to hepatic LDL receptor more efficiently than LDL, which may explain the mechanism by which statins prevent cardiovascular risk by primarily reducing plasma RLP rather than by reducing LDL. Additionally, a high-dose of statins also may reduce plasma RLP through muscular VLDL receptor.", 
    "114": "In patients with established cardiovascular disease, residual cardiovascular risk persists despite the achievement of target low-density lipoprotein (LDL) cholesterol levels with statin therapy. It is unclear whether extended-release niacin added to simvastatin to raise low levels of high-density lipoprotein (HDL) cholesterol is superior to simvastatin alone in reducing such residual risk.", 
    "115": "We randomly assigned eligible patients to receive extended-release niacin, 1500 to 2000 mg per day, or matching placebo. All patients received simvastatin, 40 to 80 mg per day, plus ezetimibe, 10 mg per day, if needed, to maintain an LDL cholesterol level of 40 to 80 mg per deciliter (1.03 to 2.07 mmol per liter). The primary end point was the first event of the composite of death from coronary heart disease, nonfatal myocardial infarction, ischemic stroke, hospitalization for an acute coronary syndrome, or symptom-driven coronary or cerebral revascularization.", 
    "116": "A total of 3414 patients were randomly assigned to receive niacin (1718) or placebo (1696). The trial was stopped after a mean follow-up period of 3 years owing to a lack of efficacy. At 2 years, niacin therapy had significantly increased the median HDL cholesterol level from 35 mg per deciliter (0.91 mmol per liter) to 42 mg per deciliter (1.08 mmol per liter), lowered the triglyceride level from 164 mg per deciliter (1.85 mmol per liter) to 122 mg per deciliter (1.38 mmol per liter), and lowered the LDL cholesterol level from 74 mg per deciliter (1.91 mmol per liter) to 62 mg per deciliter (1.60 mmol per liter). The primary end point occurred in 282 patients in the niacin group (16.4%) and in 274 patients in the placebo group (16.2%) (hazard ratio, 1.02; 95% confidence interval, 0.87 to 1.21; P=0.79 by the log-rank test).", 
    "117": "Among patients with atherosclerotic cardiovascular disease and LDL cholesterol levels of less than 70 mg per deciliter (1.81 mmol per liter), there was no incremental clinical benefit from the addition of niacin to statin therapy during a 36-month follow-up period, despite significant improvements in HDL cholesterol and triglyceride levels. (Funded by the National Heart, Lung, and Blood Institute and Abbott Laboratories; AIM-HIGH ClinicalTrials.gov number, NCT00120289.).", 
    "118": "Statins reduce adverse cardiovascular outcomes and slow the progression of coronary atherosclerosis in proportion to their ability to reduce low-density lipoprotein (LDL) cholesterol. However, few studies have either assessed the ability of intensive statin treatments to achieve disease regression or compared alternative approaches to maximal statin administration.", 
    "119": "We performed serial intravascular ultrasonography in 1039 patients with coronary disease, at baseline and after 104 weeks of treatment with either atorvastatin, 80 mg daily, or rosuvastatin, 40 mg daily, to compare the effect of these two intensive statin regimens on the progression of coronary atherosclerosis, as well as to assess their safety and side-effect profiles.", 
    "120": "After 104 weeks of therapy, the rosuvastatin group had lower levels of LDL cholesterol than the atorvastatin group (62.6 vs. 70.2 mg per deciliter [1.62 vs. 1.82 mmol per liter], P<0.001), and higher levels of high-density lipoprotein (HDL) cholesterol (50.4 vs. 48.6 mg per deciliter [1.30 vs. 1.26 mmol per liter], P=0.01). The primary efficacy end point, percent atheroma volume (PAV), decreased by 0.99% (95% confidence interval [CI], -1.19 to -0.63) with atorvastatin and by 1.22% (95% CI, -1.52 to -0.90) with rosuvastatin (P=0.17). The effect on the secondary efficacy end point, normalized total atheroma volume (TAV), was more favorable with rosuvastatin than with atorvastatin: -6.39 mm(3) (95% CI, -7.52 to -5.12), as compared with -4.42 mm(3) (95% CI, -5.98 to -3.26) (P=0.01). Both agents induced regression in the majority of patients: 63.2% with atorvastatin and 68.5% with rosuvastatin for PAV (P=0.07) and 64.7% and 71.3%, respectively, for TAV (P=0.02). Both agents had acceptable side-effect profiles, with a low incidence of laboratory abnormalities and cardiovascular events.", 
    "121": "Maximal doses of rosuvastatin and atorvastatin resulted in significant regression of coronary atherosclerosis. Despite the lower level of LDL cholesterol and the higher level of HDL cholesterol achieved with rosuvastatin, a similar degree of regression of PAV was observed in the two treatment groups. (Funded by AstraZeneca Pharmaceuticals; ClinicalTrials.gov number, NCT000620542.).", 
    "122": "To compare compliance and persistence with statin and oral antihyperglycemic therapies in patients with type 2 diabetes who received concomitant therapy.", 
    "123": "Retrospective cohort study using a large US commercial claims database.", 
    "124": "Patients with type 2 diabetes and dispensed prescriptions for both statin and oral antihyperglycemic therapies on the same date in 2006 (index date = first date of such dispensing) were included in the analysis (N = 52,414). Patients were required to have continuous enrollment in the database for 1 year prior to (baseline) and 2 years after (follow-up) index date. The 2-year medication possession ratio (MPR) was compared between statin and oral antihyperglycemic therapy. For the persistence analysis, treatment discontinuation was defined by a gap >30 days between the last date of supply from previous dispensing and subsequent refill. The likelihood of discontinuation of statin versus oral antihyperglycemic therapy was estimated by fitting a robust Cox proportional hazards regression model, adjusted for baseline variables.", 
    "125": "The 2-year MPR was 70% for statin and 78% for oral antihyperglycemic therapy (P <.0001). The proportion of patients with a 2-year MPR >80% was 52% for statin and 63% for oral antihyperglycemic therapy (P <.0001). The median time to discontinuation of statin was significantly shorter compared with oral antihyperglycemic therapy (284 vs 495 days, P <.001). There was a greater risk to discontinue statin than oral antihyperglycemic therapy (adjusted hazard ratio: 1.47 [95% confidence interval 1.45-1.48]).", 
    "126": "Compliance and persistence with statin therapy significantly lagged behind oral antihyperglycemic therapy in patients with type 2 diabetes who were treated concomitantly with both therapies.", 
    "127": "To examine the relationship that the patient has with his/her healthcare practitioner as a factor affecting medication adherence.", 
    "128": "Aggregate, physician-level adherence rates for patients were compared in a retrospective, non-case-controlled study of 3777 diabetes patients enrolled in a commercial pharmacy benefits program in a 6-county area in northeast Ohio.", 
    "129": "Data for the top prescribing 200 physicians and their 3777 patients were analyzed based on the adherence of their patients to medications for diabetes, statins, and angiotensin-converting enzyme inhibitors/angiotensin receptor blockers (ACEIs/ARBs). Physicians were then separated into adherence quartiles based on the results. Statistical tests for assessing between-group differences were performed. Results were reported for diabetes medication-specific adherence as well as adherence to statins and ACEIs/ARBs.", 
    "130": "No appreciable demographic differences were noted between patient or physician groups, including age, sex, race, cost share, and chronic medication use. Statistically significant differences in aggregate physician-specific medication adherence between the best performing and worst performing physician quartiles were identified, with medication adherence rates of 89.5% for the highest performing quartile compared with 68.1% for the lowest performing quartile. Medication adherence for statins and ACEIs/ARBs paralleled the results for diabetes medications: 88.4% versus 73.4% and 89.8% versus 76.9%, respectively. Importantly, significantly fewer patients in the lowest performing physician group had filled prescriptions for statins or ACEIs/ARBs.", 
    "131": "Physician-specific factors have an underappreciated impact on medication adherence. A better understanding of these factors may have substantial benefit in improving compliance with treatment and clinical outcomes.", 
    "132": "Substantial evidence has accumulated in support of the hypothesis that elevated cholesterol levels increase the risk of developing Alzheimer disease (AD). As a result, much work has investigated the potential use of lipid-lowering agents, particularly statins, as preventive or therapeutic agents for AD. Although epidemiology and preclinical statin research (described in part I of this review) have generally supported an adverse role of high cholesterol levels regarding AD, human studies of statins (reviewed herein) show highly variable outcomes, making it difficult to draw firm conclusions. We identify several confounding factors among the human studies, including differing blood-brain barrier permeabilities among statins, the stage in AD at which statins were administered, and the drugs' pleiotropic metabolic effects, all of which contribute to the substantial variability observed to date. We recommend that future human studies of this important therapeutic topic (1) take the blood-brain barrier permeabilities of statins into account when analyzing results, (2) include specific analyses of the effects on low- and high-density lipoprotein cholesterol, and, most important, (3) conduct statin treatment trials solely in patients with mild AD, who have the best chance for disease modification.", 
    "133": "Endothelial dysfunction contributes to the initiation and development of hypertension. We previously found that simvastatin moderately decreases blood pressure in 2-kidney-2-clip (2k2c) renal hypertension, but the precise mechanisms are still unclear. The present study was designed to examine the protective actions of simvastatin in 2k2c-evoked endothelial dysfunction and also delineate the underlying mechanisms. Here we show that 2k2c-induced elevation in plasma angiotensin II impaired acetylcholine-induced endothelium-dependent vascular relaxation, suppressed endothelial NO synthase (eNOS) activity and reduced nitric oxide (NO) production. Additionally, the levels of tetrahydrobiopterin (BH4), an essential cofactor of eNOS, as well as the activity of GTP cyclohydrolase I (GTPCH I), the rate-limiting enzyme for BH4 synthesis, were markedly reduced. Administration of simvastatin significantly improved acetylcholine-induced endothelium-dependent carotid arteries relaxation at 9 weeks in reno-hypertensive rats. Notably, GTPCH I activity, BH4 production, p-eNOS expression and NO levels in the vascular endothelium were elevated as a result of simvastatin administration. In cultured rat arterial endothelial cells, simvastatin restored BH4, GTPCH I activity and NO release impaired by angiotensin II, and pretreatment with mevalonate (MVA) or geranylgeranyl pyrophosphate (GGPP) abolished the beneficial effects exerted by simvastatin. Moreover, RhoA inhibitor C3 exoenzyme, Rho kinase inhibitor Y-27632 and dominant negative mutant of RhoA prevented BH4 and NO loss due to Ang II treatment. Taken together, normalization of BH4-eNOS-NO pathway at least in part accounts for the beneficial actions of simvastatin on vascular endothelium during 2k2c hypertension, and RhoA-Rho kinase pathway is involved in regulation of BH4 production.", 
    "134": "Statins have potential anti-inflammatory effects, but the association between statin use and lower incidence of pneumonia is unclear. We have therefore performed a systematic review on the risk of pneumonia in statin users versus non-users.", 
    "135": "MEDLINE and EMBASE were searched in December 2010 for controlled observational studies that reported on the risk of pneumonia in statin users. We performed a random effects meta-analysis and assessed heterogeneity using the I² statistic.", 
    "136": "A total of 451 citations were screened, and ultimately nine studies (4 case-control, 4 retrospective cohort, 1 prospective cohort) with more than 3 million participants were included in the meta-analysis. Pooled analysis of seven studies that reported unadjusted data failed to show a significantly reduced risk of pneumonia [odds ratio (OR) 0.94, 95% confidence interval (CI) 0.84-1.06, p = 0.33, I² = 79%] in statin users as compared to non-users. However, a significant reduction in the likelihood of pneumonia associated with statin use (n = 8 studies, OR 0.85, 95% CI 0.75-0.97, p = 0.02, I² = 81%) was found in the meta-analysis of adjusted data. Both analyses were limited by substantial statistical heterogeneity. Sensitivity analysis failed to fully clarify the source of heterogeneity, but cohort studies seemed to be less heterogenous (n = 5 studies, OR 0.92, 95% CI 0.84-1.01, I² = 43%).", 
    "137": "Our findings indicate that the purported benefit of statins in preventing pneumonia is inconsistent, and of low magnitude, with upper bounds of the confidence interval being close to null. In view of the substantial statistical and clinical heterogeneity in the dataset, there is no convincing evidence to support the therapeutic application of statins for reducing the risk of pneumonia.", 
    "138": "We sought to investigate the mechanisms of action by which pravastatin improves vascular reactivity in a mouse model of preeclampsia induced by overexpression of soluble Fms-like tyrosine kinase-1 (sFlt)-1.", 
    "139": "Pregnant CD-1 mice were randomly allocated to tail vein injection with adenovirus carrying sFlt-1 or murine immunoglobulin G2 Fc (control), and thereafter to receive pravastatin (5 mg/kg/d) or water. Mice were sacrificed at gestational day 18. Protein expression of endothelial nitric oxide synthase (eNOS), vascular endothelial growth factor receptor-1, and hemeoxygenase-1 were assayed by Western blot in aorta, liver, and kidneys. Serum total cholesterol concentrations were measured.", 
    "140": "Pravastatin up-regulated eNOS expression in the aorta of sFlt-1 mice by nearly 2-fold (P = .005) to levels similar to control mice. Total cholesterol levels, vascular endothelial growth factor receptor-1, and hemeoxygenase-1 protein expression were similar across groups.", 
    "141": "Pravastatin prevents vascular dysfunction in part by up-regulation of eNOS in the vasculature. Our data support a role for statins in preeclampsia prevention.", 
    "142": "Inhibitors of 3-hydroxy-3-methylglutaryl-coenzyme A reductase, known as statins, are commonly used as cholesterol-lowering drugs. During the past decade, evidence has emerged that statins also have neuroprotective effects. Research in the retina has shown that simvastatin, a commonly used statin, increases Akt phosphorylation in vivo, indicating that the PI3K/Akt pathway contributes to the protective effects achieved. While research about neuroprotective effects have been conducted in several systems, the effects of statins on the inner ear are largely unknown.", 
    "143": "We evaluated whether the 3-hydroxy-3-methylglutaryl-coenzyme A reductase is present within the rat cochlea and whether simvastatin is able to protect auditory hair cells from gentamicin-induced apoptotic cell death in a in vitro mouse model. Furthermore, we evaluated whether simvastatin increases Akt phosphorylation in the organ of Corti. We detected 3-hydroxy-3-methylglutaryl-coenzyme A reductase mRNA in organ of Corti, spiral ganglion, and stria vascularis by reverse transcriptase-polymerase chain reaction (RT-PCR). Moreover, we observed a dose-dependent and significant reduction of hair cell loss in organs of Corti treated with simvastatin in addition to gentamicin, as compared to samples treated with gentamicin alone. The protective effect of simvastatin was reversed by addition of mevalonate, a downstream metabolite blocked by simvastatin, demonstrating the specificity of protection. Finally, Western blotting showed an increase in organ of Corti Akt phosphorylation after simvastatin treatment in vitro.", 
    "144": "These results suggest a neuroprotective effect of statins in the inner ear, mediated by reduced 3-hydroxy-3-methylglutaryl-coenzyme A reductase metabolism and Akt activation.", 
    "145": "Anacetrapib is a cholesteryl-ester-transfer-protein (CETP) inhibitor, a new class of experimental drugs in the treatment of primary hypercholesterolemia and dyslipidaemia associated with the metabolic syndrome. One of the major advantages of this agent is, apart from the significant decrease in LDL-C it produces a substantial increase in HDL-C. Phase I, II, and III clinical trials have shown that anacetrapib is safe alone or in combination with statins. However, longterm clinical trials are required in order to assess whether it reduces mortality in individuals at high-risk of cardiovascular disease.", 
    "146": "We report here a novel selectable marker for the hyperthermophilic crenarchaeon Sulfolobus islandicus. The marker cassette is composed of the sac7d promoter and the hmg gene coding for the 3-hydroxy-3-methylglutaryl coenzyme A (HMG-CoA) reductase (P(sac7d)-hmg), which confers simvastatin resistance to this crenarchaeon. The basic plasmid vector pSSR was constructed by substituting the pyrEF gene of the expression vector pSeSD for P(sac7d)-hmg with which the Sulfolobus expression plasmids pSSRlacS, pSSRAherA, and pSSRNherA were constructed. Characterization of Sulfolobus transformants carrying pSSRlacS indicated that the plasmid was properly maintained under selection. High-level expression of the His(6)-tagged HerA helicase was obtained with the cells harboring pSSRAherA. The establishment of two efficient selectable markers (pyrEF and hmg) was subsequently exploited for genetic analysis. A herA merodiploid strain of S. islandicus was constructed using pyrEF marker and used as the host to obtain pSSRNherA transformant with simvastatin selection. While the gene knockout (ΔherA) cells generated from the herA merodiploid cells failed to form colonies in the presence of 5-fluoroorotic acid (5-FOA), the mutant cells could be rescued by expression of the gene from a plasmid (pSSRNherA), because their transformants formed colonies on a solid medium containing 5-FOA and simvastatin. This demonstrates that HerA is essential for cell viability of S. islandicus. To our knowledge, this is the first application of an antibiotic selectable marker in genetic study for a hyperthermophilic acidophile and in the crenarchaeal lineage.", 
    "147": "Blocking of the potassium current I(Kr) [human ether-a-go-go related gene (hERG)] is generally associated with an increased risk of long QT syndrome (LQTS). The 3-hydroxy-3-methyl-glutaryl-coenzyme A reductase inhibitor, rosuvastatin, is a methanesulfonamide derivative, which shows structural similarities with several I(Kr) blockers. Hence, we assessed the effects of rosuvastatin on cardiac repolarization by using in vitro, ex vivo, and in vivo models. Patch clamp experiments on hERG-transfected human embryonic kidney (HEK) 293 cells established the potency of rosuvastatin to block hERG [half maximal inhibitory concentration (IC(50) ) = 195 nM]. We showed in isolated guinea pig hearts that 195 nM rosuvastatin prolonged (basic cycle length of 250 ms; p < 0.05) the monophasic action potential duration at 90% repolarization (MAPD(90) ) by 11 ± 1 ms. Finally, rosuvastatin (10 mg/kg, intraperitoneal) prolonged corrected QT interval (QTc) in conscious and unrestrained guinea pigs from 201 ± 1 to 210 ± 2 ms (p < 0.05). Thus, rosuvastatin blocks I(Kr) and prolongs cardiac repolarization. In additional experiments, we also show that hERG blockade in HEK 293 cells was modulated by coexpression of efflux [breast cancer resistance protein (BCRP), multidrug resistance gene (MDR1)] and influx [organic anion transporting polypeptide (OATP) 2B1] transporters involved in the disposition and cardiac distribution of the drug. Genetic polymorphisms observed for BCRP, MDR1, and OATP2B1, and IC(50) determined for hERG blocking lead us to propose that some patients may be at risk of rosuvastatin-induced LQTS.", 
    "148": "The inhibition of the renin-angiotensin system and of the 3-hydroxy-3-methylglutaryl-coenzyme A reductase could improve hepatic steatosis. The aim of this study was to evaluate the effects of losartan or amlodipine alone or combined with simvastatin on hepatic steatosis degree, and on insulin sensitivity in normocholesterolemic, hypertensive patients with nonalcoholic hepatic steatosis.", 
    "149": "Patients were treated with losartan, 100 mg/day, or amlodipine, 10 mg/day, for 6 months; subsequently simvastatin, 20 mg/day was added to both treatments for a further 6 months. The patients performed an ultrasound examination [steatosis degree, subcutaneous adipose tissue (SAT) and visceral adipose tissue (VAT) diameter], an euglycemic hyperinsulinemic clamp [glucose infusion rate (GIR)], and a blood sample (fasting plasma glucose, fasting plasma insulin, triglycerides, and inflammatory parameters) at baseline, and after 6 and 12 months, respectively.", 
    "150": "Both losartan and amlodipine induced a significant and similar systolic blood pressure/diastolic blood pressure reduction (P<0.001 vs. baseline). Losartan significantly increased GIR (P<0.05 vs. baseline) compared with amlodipine therapy, and the addition of simvastatin to losartan further increased GIR compared with the simvastatin added to amlodipine therapy (P<0.01 and P<0.05 vs. baseline, respectively). Losartan significantly decreased the steatosis degree, SAT, and VAT diameter compared with amlodipine therapy (P<0.05 vs. baseline with losartan for all). The addition of simvastatin to losartan therapy further decreased the steatosis degree, SAT, and VAT diameter.", 
    "151": "Losartan and simvastatin combination significantly improved the hepatic steatosis indices compared with amlodipine and simvastatin combination.", 
    "152": "Soft, lipid-containing carotid plaques, which appear echolucent on ultrasound imaging, have been associated with increased risk of ischemic stroke. We sought to investigate the effect of short-term treatment with atorvastatin on the change of carotid plaque echodensity. We treated 40 stroke-free and statin-naive subjects with 80 mg atorvastatin daily for 30 days. Computer assisted gray-scale densitometry (GSD) index was calculated at baseline and 30 days after treatment from the normalized plaque images. A multiple logistic regression was used to assess the effect modification of low-density lipoprotein (LDL) cholesterol on plaque stabilization after adjusting for age, sex, and smoking. The average number of carotid plaques at baseline was 2 (range: 0-5; 27 subjects with carotid plaque) and did not change 30 days following atorvastatin treatment. The mean GSD index significantly increased from 73±16 (range: 1-125) at baseline to 89±15 (range: 1-137) at 30 days after treatment (P<0.05). The adjusted odds ratio for the positive GSD plaque index change (vs. no change or decreased gray-scale median (GSM) index) was 1.71 (95% confidence interval: 1.1-7.6, P<0.01). In conclusion, we observed decreased echolucency (increased echodensity) of carotid artery plaques after short-term treatment with atorvastatin.", 
    "153": "Adherence to medications that are prescribed after myocardial infarction is poor. Eliminating out-of-pocket costs may increase adherence and improve outcomes.", 
    "154": "We enrolled patients discharged after myocardial infarction and randomly assigned their insurance-plan sponsors to full prescription coverage (1494 plan sponsors with 2845 patients) or usual prescription coverage (1486 plan sponsors with 3010 patients) for all statins, beta-blockers, angiotensin-converting-enzyme inhibitors, or angiotensin-receptor blockers. The primary outcome was the first major vascular event or revascularization. Secondary outcomes were rates of medication adherence, total major vascular events or revascularization, the first major vascular event, and health expenditures.", 
    "155": "Rates of adherence ranged from 35.9 to 49.0% in the usual-coverage group and were 4 to 6 percentage points higher in the full-coverage group (P<0.001 for all comparisons). There was no significant between-group difference in the primary outcome (17.6 per 100 person-years in the full-coverage group vs. 18.8 in the usual-coverage group; hazard ratio, 0.93; 95% confidence interval [CI], 0.82 to 1.04; P=0.21). The rates of total major vascular events or revascularization were significantly reduced in the full-coverage group (21.5 vs. 23.3; hazard ratio, 0.89; 95% CI, 0.90 to 0.99; P=0.03), as was the rate of the first major vascular event (11.0 vs. 12.8; hazard ratio, 0.86; 95% CI, 0.74 to 0.99; P=0.03). The elimination of copayments did not increase total spending ($66,008 for the full-coverage group and $71,778 for the usual-coverage group; relative spending, 0.89; 95% CI, 0.50 to 1.56; P=0.68). Patient costs were reduced for drugs and other services (relative spending, 0.74; 95% CI, 0.68 to 0.80; P<0.001).", 
    "156": "The elimination of copayments for drugs prescribed after myocardial infarction did not significantly reduce rates of the trial's primary outcome. Enhanced prescription coverage improved medication adherence and rates of first major vascular events and decreased patient spending without increasing overall health costs. (Funded by Aetna and the Commonwealth Fund; MI FREEE ClinicalTrials.gov number, NCT00566774.).", 
    "157": "Individuals with cardiovascular disease (CVD) living in Health Professional Shortage Areas (HPSA) may receive less preventive care than others. The Reasons for Geographic And Racial Differences in Stroke Study (REGARDS) surveyed 30,239 African American (AA) and White individuals older than 45 years of age between 2003-2007. We compared medication use for CVD prevention by HPSA and insurance status, adjusting for sociodemographic factors, health behaviors, and health status. Individuals residing in partial HPSA counties were excluded. Mean age was 64±9 years, 42% were AA, 55% were women, and 93% had health insurance; 2,545 resided in 340 complete HPSA counties and 17,427 in 1,145 non-HPSA counties. Aspirin, beta-blocker, and ACE-inhibitor use were similar by HPSA and insurance status. Compared with insured individuals living in non-HPSA counties, statin use was lower among uninsured participants living in non-HPSA and HPSA counties. Less medication use for CVD prevention was not associated with HPSA status, but less statin use was associated with lack of insurance.", 
    "158": "Statins, the widely prescribed cholesterol-lowering drugs for the treatment of cardiovascular disease, cause adverse skeletal muscle side effects ranging from fatigue to fatal rhabdomyolysis. The purpose of this study was to determine the effects of simvastatin on mitochondrial respiration, oxidative stress, and cell death in differentiated primary human skeletal muscle cells (i.e., myotubes). Simvastatin induced a dose-dependent decrease in viability of proliferating and differentiating primary human muscle precursor cells, and a similar dose-dependent effect was noted in differentiated myoblasts and myotubes. Additionally, there were decreases in myotube number and size following 48 h of simvastatin treatment (5 μM). In permeabilized myotubes, maximal ADP-stimulated oxygen consumption, supported by palmitoylcarnitine+malate (PCM, complex I and II substrates) and glutamate+malate (GM, complex I substrates), was 32-37% lower (P<0.05) in simvastatin-treated (5 μM) vs control myotubes, providing evidence of impaired respiration at complex I. Mitochondrial superoxide and hydrogen peroxide generation were significantly greater in the simvastatin-treated human skeletal myotube cultures compared to control. In addition, simvastatin markedly increased protein levels of Bax (proapoptotic, +53%) and Bcl-2 (antiapoptotic, +100%, P<0.05), mitochondrial PTP opening (+44%, P<0.05), and TUNEL-positive nuclei in human skeletal myotubes, demonstrating up-regulation of mitochondrial-mediated myonuclear apoptotic mechanisms. These data demonstrate that simvastatin induces myotube atrophy and cell loss associated with impaired ADP-stimulated maximal mitochondrial respiratory capacity, mitochondrial oxidative stress, and apoptosis in primary human skeletal myotubes, suggesting that mitochondrial dysfunction may underlie human statin-induced myopathy.", 
    "159": "Identifying and managing the use of medications that may be discontinued is a daunting task for the health care team, especially for the consultant pharmacist. This article discusses a framework to evaluate the risks and benefits of medications. A case-based approach will be employed to demonstrate the application of evidence-based medicine and the challenges that pharmacists face in attempting to discontinue medications in older adults.", 
    "160": "Medline and Micromedex were used as resources for primary literature as well as drug information.", 
    "161": "Studies were identified based on their relevance to the case to demonstrate the importance of applying emerging literature and evidence-based medicine.", 
    "162": "Guidelines on managing osteoporosis as well as diabetes in older adults were used for this case.", 
    "163": "A structured framework was applied to demonstrate considerations when tackling challenging medication regimens.", 
    "164": "Patient-centered, individualized medication regimens need to be developed and updated based on the needs of the patient as well as the wishes of the family and caregivers. This is a dynamic process that benefits from the consultant pharmacist, who understands the complexity of the medications and is essential to addressing the use of unnecessary medications.", 
    "165": "We assessed the association between sleep apnea, snoring, incident cardiovascular (CV) events and all-cause mortality in the Multi Ethnic Study of Atherosclerosis (MESA) cohort.", 
    "166": "Out of 5338 respondents to a sleep questionnaire administered during the second MESA exam period, 208 had physician diagnosed sleep apnea (PDSA), 1452 were habitual snorers (HS) and 3678 were neither a habitual snorer nor had PDSA (normal participants). Cox proportional hazard analysis was used to assess the associations adjusting for age, gender, race/ethnicity, smoking, diabetes mellitus, total cholesterol, HDL, triglycerides, BMI, current alcohol use, benzodiazepine use, BP medications and statin use.", 
    "167": "Over a 7.5 year average follow-up period, 310 adjudicated CV events including MI, stroke, angina, resuscitated cardiac arrest, stroke death and CVD death and 189 deaths occurred. Compared to HS, PDSA was associated with higher incident CV rates in both univariate and multivariable models [hazard ratio (95%); 1.89 (1.22-2.93), p = 0.004 and 1.91 (1.20-3.04), p = 0.007, respectively]. PDSA was also associated with a higher death rates compared with HS [hazard ratio (95%); 2.13 (1.25-3.63), p = 0.006 and 2.70 (1.52-4.79), p = 0.007, respectively]. Compared with normal participants, PDSA had higher incident CV event rates in both univariate and multivariable models [hazard ratio (95%); 2.23 [1.39-3.60], p = 0.001 and 2.16 [1.30-3.58], p = 0.003, respectively]. Similarly, PDSA had a higher death rate compared with normal participants in both the univariate and multivariable models [hazard ratio (95% CI); 2.44 (1.36-4.37), p = 0.003 and 2.71 (1.45-5.08), p =0 .002, respectively]. Habitual snorers had similar incident CV event rates and death rates in both univariate and multivariable models compared with normal participants.", 
    "168": "PDSA but not habitual snoring was associated with high incident CV events and all-cause mortality in a multi-ethnic population based study of adults free of clinical CV disease at baseline.", 
    "169": "The papaya is the fruit of the plant Carica papaya L. (Caricaceae) used in India. Fruit and latex are both rich in an enzyme called papain. It is used as a folk remedy for contraception and abortion.", 
    "170": "The present study explored the anti-hyperlipidemic effect of the ether- and water-soluble fractions of C. papaya ethanol extract in olive oil-induced hyperlipidemic rats. The study also involved chromatographic studies of extract and fractions.", 
    "171": "Flash chromatography was done for the most active fraction. The extract and fractions were administered orally at doses of 200 and 400 mg/kg body weight in rats. Olive oil (5 mL/kg oral dose) was administered 30 min after treatment. Blood was collected and centrifuged at 3000 rpm for 15-20 min and subjected to biochemical analysis.", 
    "172": "The study dose-dependently inhibited the total cholesterol (TC), triglycerides (TG), low-density lipoproteins (LDL) level, and significantly increased high-density lipoprotein (HDL) level. Phytochemical screening revealed the presence of fats in the ether fraction, whereas the water fraction revealed the presence of tannins, alkaloids, glycosides. UV λ(max) was found to be 217 nm with a melting point of 41°C for the isolated component.", 
    "173": "The anti-hyperlipidemic effect was evaluated in olive oil-loaded rats. Acute treatment caused stimulatory effect on HDL level and inhibition in TC and TG elevation induced by olive oil. The extract and water fraction showed protective action by increasing the HDL cholesterol level.", 
    "174": "The hepatic uptake of pitavastatin is mediated by carriers, especially OATP1B1, which is encoded by the SLCO1B1 gene. Because the liver is a target organ of pitavastatin, OATP1B1 is responsible for both the pharmacological effects and clearance of pitavastatin. The effects of the SLCO1B1*15 allele on the pharmacokinetics (PK) of pitavastatin were studied. Pitavastatin 2 mg was orally administered to 38 subjects with SLCO1B1*1a/*1b (n = 20), *1b/*15 (n = 13), or *15/*15 (n = 5). After pitavastatin administration, the plasma concentrations of pitavastatin and pitavastatin lactone were assayed for up to 48 h using liquid chromatography-tandem mass spectrometry. In comparison to the SLCO1B1*1a/*1b subjects, only a C(max) was slightly higher in the SLCO1B1*1b/*15 subjects. However, the SLCO1B1*15/*15 subjects had a 1.74-fold higher AUC(inf) (285.5 ± 14.5 vs. 164.6 ± 41.3 ng·h/mL; p < 0.001), a 2.21-fold higher C(max) (106.7 ± 15.1 vs. 48.3 ± 13.4 ng/mL; p < 0.001), and a 47.3% lower apparent oral clearance (13.1 ± 3.9 vs. 6.9 ± 0.4 L/h; p < 0.001) of pitavastatin. For pitavastatin lactone, there were no significant differences in AUC(inf), C(max), t(1/2), and t(max) among the three genotypes. Unlike previous studies, the disposition of pitavastatin exposure was not altered in subjects with the SLCO1B1*1b/*15 genotype, except C(max). However, pitavastatin exposure was significantly increased in subjects with the SLCO1B1*15/*15 genotype due to reduced hepatic absorption.", 
    "175": "Over the last two decades the impact on drug pharmacokinetics of the organic anion transporting polypeptides (OATPs: OATP-1B1, 1B3 and 2B1), expressed on the sinusoidal membrane of the hepatocyte, has been increasingly recognized. OATP-mediated uptake into the hepatocyte coupled with subsequent excretion into bile via efflux proteins, such as MRP2, is often referred to as hepatobiliary excretion. OATP transporter proteins can impact some drugs in several ways including pharmacokinetic variability, pharmacodynamic response and drug-drug interactions (DDIs). The impact of transporter mediated hepatic clearance is illustrated with case examples, from the literature and also from the Pfizer portfolio. The currently available in vitro techniques to study the hepatic transporter proteins involved in the hepatobiliary clearance of drugs are reviewed herein along with recent advances in using these in vitro data to predict the human clearance of compounds recognized by hepatic uptake transporters.", 
    "176": "We investigated the effects of short-term use of atorvastatin on CD34+/VEGF-R2+/CD133+/CD45- endothelial progenitor cell (EPC) count after on-pump coronary artery bypass surgery (CABG).", 
    "177": "Between Feb-2010 and May-2010, we randomly assigned, in a placebo-controlled, double-blind study, 60 consecutive patients who underwent isolated, first-time CABG to receive either 14-day atorvastatin (40 mg/day) or placebo preoperatively. Urgent CABG and recent myocardial infarction were excluded. EPCs were quantified (cells/μl) by flow cytometric phenotyping obtained from venous blood samples collected preoperatively (T(1)), 6-hours (T(2)), and on the 5th day postoperatively (T(3)). Levels of markers of inflammation and serum cardiac troponin I were also measured preoperatively and daily until day-5 after surgery.", 
    "178": "There were no differences in baseline risk factors including cholesterol profiles, and EuroSCORES between the groups. The composite primary end-point, favored statin group with higher amount of circulating, early EPC count (cells/μl) at all time points compared with placebo (T(1), 2.30±0.02 versus 1.58±0.03, p<0.001; T(2), 5.00±0.06 versus 2.19±0.06, p<0.001; T(3), 3.03±0.08 versus 1.78±0.02, p<0.001). Postoperative hsCRP rise were inversely correlated with EPC count, and were significantly lower in the statin group (T(1), 0.8 ± 0.1 versus 2.2±1.5, p<0.001; T(2), 72.9±3.2 versus 96.0±3.6, p<0.001; T(3), 4.3±1.2 versus 11.4±4.1, p<0.001). Furthermore, the incidence of postoperative atrial fibrillation was significantly lower in the statin group compared to placebo (3.3% versus 23%, p=0.02).", 
    "179": "Short-term atorvastatin use increases circulating early EPCs both pre- and post-operatively and is associated with better preservation of sinus rhythm and reduced hsCRP levels. (ClinicalTrials.gov number, NCT01096875).", 
    "180": "Carotid plaque characteristics influence future risk of stroke considerably. However, the severity of stenosis does not accurately reflect plaque burden in patients with expansive arterial remodeling.", 
    "181": "To determine the therapeutic outcome of symptomatic carotid low-grade stenosis with vulnerable plaque based on magnetic resonance imaging (MRI) characterization.", 
    "182": "We studied 25 (male, n = 23; age, 74.2 ± 5.6 years) of 29 consecutive patients with symptomatic carotid low-grade stenosis (<50%) and both high-signal plaque and expansive remodeling on T1-weighted MRIs. The remaining 4 were excluded because of impending stroke. A single antithrombotic and statin were administered, and recurrent ischemic stroke was treated with dual antithrombotics. We considered carotid endarterectomy when recurrence was refractory to aggressive medical treatment.", 
    "183": "During a 31.3 ± 16.4-month follow-up, 11 of the 25 patients developed a total of 30 recurrent ischemic events (46.0% per patient-year). The patients' characteristics did not differ significantly between the groups with and without recurrence (n = 11 and n = 14, respectively). Seven of 11 patients in the recurrence group treated with carotid endarterectomy remained free of ischemic events during a postoperative follow-up of 19.1 ± 14.6 months.", 
    "184": "Symptomatic low-grade carotid stenosis with vulnerable plaque confirmed by MRI was associated with a high rate of stroke recurrence that was refractory to aggressive medical treatment. However, carotid endarterectomy was safe and effective for such patients. Plaque characterization by MRI has the potential for more accurate stroke risk stratification in the management of carotid low-grade stenosis.", 
    "185": "Observational studies have demonstrated a decreased incidence of cancers among users of HMG CoA reductase inhibitors (statins) and a reduced risk of recurrence among statin users diagnosed with early stage breast cancer. We initiated a prospective study to identify potential biomarkers of simvastatin chemopreventive activity that can be validated in future trials. The contralateral breast of women with a previous history of breast cancer was used as a high-risk model. Eligible women who had completed all planned treatment of a prior stage 0-III breast cancer received simvastatin 40 mg orally daily for 24-28 weeks. At baseline and end-of-study, we measured circulating concentrations of high-sensitivity C-reactive protein (hsCRP), estrogens, and fasting lipids; breast density on contralateral breast mammogram; and quality of life by Rand Short Form 36-Item health survey. Fifty women were enrolled with a median age of 53 years. Total cholesterol, LDL cholesterol, triglyceride, and hsCRP fell significantly during the study (P values < 0.001, <0.001, 0.003, and 0.05, respectively). Estrone sulfate concentrations decreased with simvastatin treatment (P = 0.01 overall), particularly among post-menopausal participants (P = 0.006). We did not observe a significant change in circulating estradiol or estrone concentrations, contralateral mammographic breast density, or reported physical functioning or pain scores. This study demonstrates the feasibility of short-term biomarker modulation studies using the contralateral breast of high-risk women. Simvastatin appears to modulate estrone sulfate concentrations and its potential chemopreventive activity in breast cancer warrants further investigation.", 
    "186": "There is no study focusing on changes in coronary atherosclerosis during dual lipid-lowering therapy with statin and ezetimibe.", 
    "187": "Eighty-nine patients with stable angina randomized in a 1:1 ratio to Group A (aggressive therapy: atorvastatin 80mg, ezetimibe 10mg) and Group S (standard therapy) were analyzed. Treatment period was 12 months. Coronary arteries were examined by intravascular ultrasound and virtual histology. We found a decrease in the percent atheroma volume (PAV) (-0.4%) in Group A compared with an increase (+1.4%) in Group S (P=0.014) and this was accompanied by an increased frequency of combined atherosclerosis regression (increased lumen volume+decreased PAV) in group A (40.5%) compared with group S (14.9%) (P=0.007). The target low-density lipoprotein cholesterol level <2mmol/L, presence of at least 4 of 5 atherosclerotic risk factors, and decreased level of vascular cellular adhesive molecule were independent predictors of plaque regression. There were no significant differences in plaque composition between the 2 groups over the study duration. However, during analysis of the 2 groups together, fibrous and fibro-fatty tissues decreased and dense calcification and necrotic core increased during follow-up.", 
    "188": "Dual lipid-lowering therapy starts atherosclerosis regression, but does not lead to significant changes in plaque composition. The continuous shift in plaque from fibro and fibro-fatty to necrotic with calcification was present in both groups.", 
    "189": "To investigate the effects of atorvastatin on endothelial function and low-grade systemic inflammation in subjects with successful surgery for aortic coarctation repair (SCR).", 
    "190": "Open-label study.", 
    "191": "Outpatients visiting the adult congenital heart disease department of our hospital.", 
    "192": "34 young people with SCR.", 
    "193": "Patients with SCR received atorvastatin 10 mg/day (n=17) or no treatment (n=17) for 4 weeks. At baseline and at 4 weeks, endothelial function was assessed by flow-mediated dilatation (FMD) of the right brachial artery, and blood samples were obtained. Serum levels of interleukin (IL) 1b, IL-6 and soluble vascular cell adhesion molecule-1 (sVCAM-1) were determined by ELISA.", 
    "194": "Effects of treatment on FMD and serum levels of IL-1b, IL-6 and sVCAM-1.", 
    "195": "FMD in the atorvastatin group was significantly improved after 4 weeks (from 6.46±0.95% to 11.24±1.38%, p<0.01), while remaining unchanged in the control group (from 6.74±0.58% to 6.95±0.53%, p=NS). Even though atorvastatin had no effect on serum IL-6 levels (0.62 (0.37-0.88) pg/ml to 0.53 (0.28-0.73) pg/ml, p=NS), it significantly reduced circulating levels of IL-1b (from 1.17 (0.92-1.77) pg/ml to 1.02 (0.75-1.55) pg/ml, p<0.05) and sVCAM-1 (from 883.4 (660.3-1093.1) ng/ml to 801.4 (566.7-1030.2) ng/ml, p<0.05). No changes were seen in serum levels of IL-6, IL-1b and sVCAM-1 in the control group after 4 weeks compared with baseline (p=NS for all).", 
    "196": "Atorvastatin treatment for 4 weeks in subjects with SCR significantly improved endothelial function and suppressed systemic inflammatory status by decreasing circulating levels of IL-1b and sVCAM-1.", 
    "197": "Statin drugs are widely used worldwide and are generally considered safe and well tolerated. Only small proportion of patients receiving statins develop elevations of liver enzymes and an even smaller proportion will have clinically significant hepatitis induced by statins. We describe four patients with jaundice caused by drug-induced liver injury, where the most likely agent was a statin drug, over a period of approximately three year in Iceland. We calculate the risk of jaundice caused by statin drugs, from sale in the whole country of Iceland, to be one in 17,434 users a year. This is a higher risk than has previously been estimated and we challenge the current opinion that statins rarely cause clinically significant drug-induced liver injury and encourage alertness when managing patients with statins with regard to clinical signs of hepatitis before jaundice occurs.", 
    "198": "Cardiovascular disease, the leading causes of death worldwide, is a \"preventable\" pathology, so that accessible and affordable interventions should be established to target the leading risk factors, including hypercholesterolemia. Although statin based therapy is commonplace in primary and secondary prevention, several economical, clinical and safety issues have been raised, so that there is ongoing research into new, safer and more effective agents to be used alone or in combination with existing cardiovascular drugs. Antisense oligonucleotides (ASOs) are a class of short, single-stranded synthetic analogs of nucleic acids that bind to a target mRNA, preventing its translation and thereby inhibiting protein synthesis. Apolipoprotein B-100 (apoB-100) is the major protein moiety of the atherogenic lipoproteins LDL and Lp(a), thus representing the ideal target for antisense therapy. Two anti-apoB100 (i.e., ISIS 301012 and ISIS 147764) and one anti-apolipoprotein(a) (i.e., ASO 144367) have already been developed and tested in some animal and human trials, providing promising results in terms of significant reduction of both LDL and Lp(a). Nevertheless, some safety issues - especially injection-site reactions and potential hepatotoxicity - have also emerged, thereby slowing down the large clinical diffusion of these agents. The present article provides an update on clinical data regarding antisense therapy targeting human apolipoproteins, highlighting the benefits and the potential risks of this innovative therapeutic approach for hypercholesterolemia and hyperlipoproteinemia(a).", 
    "199": "The p110β subunit in the class IA PI3K family may act as an oncogene and is critical for prostate tumor development in PTEN knockout mice. We tested the possible involvement of p110β in a recently described rapid depletion of phosphorylated Akt (pAkt) in the nucleus. Previous work showed that this down-regulation is induced by extracellular ATP or by statins and is mediated by the purinergic receptor P2X7. Here, we used p110β knock out mouse embryonic fibroblasts (MEFs) and siRNA-treated cancer cells. We found that p110β is essential for ATP- or statin-induced nuclear pAkt depletion in MEFs and in several cancer cell lines including prostate cancer cells. ATP, statin or the selective P2X7 agonist BzATP also inhibited cell growth, and this inhibition was not seen in p110β knock out cells. We also found that p110β was necessary for statin-induced changes in binding between FKBP51, pAkt and PTEN. Our data show that p110β is essential for the ATP- and statin-induced effects and support a role of nuclear pAkt in cancer development. They also provide support for a chemopreventive effect of statins mediated by depletion of nuclear pAkt.", 
    "200": "Hypercholesterolemia is a major risk factor for cardiovascular disease (CVD), the leading cause of death worldwide. Since the late 1980s, statins have emerged as effective lipid-lowering therapies and are now widely used to protect against and slow the progression of CVD and cerebrovascular disease. However, there is a significant gap between disease improvement in clinical trials and daily practice possibly attributable to poor adherence with statin therapy. High discontinuation rates were reported in primary and secondary prevention. This systematic review aims to summarize the current literature regarding the association between statin therapy discontinuation and cardiovascular and cerebrovascular events and all-cause mortality in high-risk patients. Available English literature was reviewed using Medline, Embase, Web of Sciences and the Cochrane Library; 39 studies were identified. In primary and secondary prevention, as well as perioperatively, non-adherence or discontinuation of statin therapy was associated with detrimental effects on cardiovascular and cerebrovascular outcomes, including disease severity and mortality. Importantly, some studies reported that very low adherence and discontinuation was associated with worse outcomes than never using statins. In conclusion, non-adherence and discontinuation of statin therapy significantly increased the incidence of cardiovascular and cerebrovascular events as well as all-cause mortality in high-risk patients. Patients would therefore benefit from closer adherence assessment and education programs aimed at increasing awareness of the risk associated with discontinuation of statin therapy.", 
    "201": "Cholelithiasis is a common disease worldwide. The majority of gallstones can occur when the bile is supersaturated with cholesterol. Dyslipidaemia, obesity, insulin resistance are associated with an increased risk for cholesterol gallstone formation as well as with vascular risk. Statins and ezetimibe are used to treat dyslipidaemia and appear to have some effect on bile composition and cholesterol gallstone formation. Statin (e.g. pravastatin, simvastatin, fluvastatin and lovastatin) monotherapy or combined with ursodeoxycholic acid (UDCA) have shown reductions in bile cholesterol saturation, preventing gallstone formation and even dissolving pre-existing stones. However, this effect was not consistently reported in all studies. Statin use has also been associated with a reduced risk for cholecystectomy in 2 large epidemiological studies. Ezetimibe was shown to have a beneficial action against cholelithiasis in animal studies but data in humans - although promising - are very limited. The effect of these drugs on gallstone disease warrants further investigation in large human trials. We also consider the links between cholelithiasis, vascular risk and the use of lipid lowering drugs.", 
    "202": "Apolipoprotein E (apoE) is a key component of the lipid metabolism. Polymorphisms at the apoE gene (APOE) have been associated with cardiovascular disease, lipid levels and lipid-lowering response to statins. We evaluated the effects on APOE expression of hypercholesterolemia, APOE ε2/ε3/ε4 genotypes and atorvastatin treatment in Brazilian individuals. The relationship of APOE genotypes and plasma lipids and atorvastatin response was also tested in this population.", 
    "203": "APOE ε2/ε3/ε4 and plasma lipids were evaluated in 181 normolipidemic (NL) and 181 hypercholesterolemic (HC) subjects. HC individuals with indication for lowering-cholesterol treatment (n = 141) were treated with atorvastatin (10 mg/day/4-weeks). APOE genotypes and APOE mRNA in peripheral blood mononuclear cells (PBMC) were analyzed by TaqMan real time PCR.", 
    "204": "HC had lower APOE expression than NL group (p < 0.05) and individuals with low APOE expression showed higher plasma total and LDL cholesterol and apoB, as well as higher apoAI (p < 0.05). Individuals carrying ε2 allele have reduced risk for hypercholesterolemia (OR: 0.27, 95% I.C.: 0.08-0.85, p < 0.05) and NL ε2 carriers had lower total and LDL cholesterol and apoB levels, and higher HDL cholesterol than non-carriers (p < 0.05). APOE genotypes did not affect APOE expression and atorvastatin response. Atorvastatin treatment do not modify APOE expression, however those individuals without LDL cholesterol goal achievement after atorvastatin treatment according to the IV Brazilian Guidelines for Dyslipidemia and Atherosclerosis Prevention had lower APOE expression than patients with desirable response after the treatment (p < 0.05).", 
    "205": "APOE expression in PBMC is modulated by hypercholesterolemia and the APOE mRNA level regulates the plasma lipid profile. Moreover the expression profile is not modulated neither by atorvastatin nor APOE genotypes. In our population, APOE ε2 allele confers protection against hypercholesterolemia and a less atherogenic lipid profile. Moreover, low APOE expression after treatment of patients with poor response suggests a possible role of APOE level in atorvastatin response.", 
    "206": "This study documented with independent neurologic assessment the 30-day and 90-day outcomes in selected patients with severe internal carotid artery (ICA) stenosis who underwent carotid endarterectomy (CEA) in the acute phase of stroke-in-evolution (SIE).", 
    "207": "From January 2003 to December 2010, data from patients who had surgery ≤2 weeks of an SIE with high-grade carotid stenosis were extracted from two prospectively collected databases. Clinical assessment was by the vascular neurologist using the National Institute of Health Stroke Scale (NIHSS) and the modified Rankin Scale score. All patients had computed tomography or magnetic resonance brain imaging ≤3 hours of stroke onset. Those eligible received thrombolysis. Duplex ultrasound imaging was initially used for the diagnosis of severe (≥60%) ICA stenosis, and further assessment was by magnetic resonance or computed tomography angiography, or both. Perioperative medical treatment and operative techniques were standardized. Stroke, death, major cardiac events, and functional outcome were analyzed.", 
    "208": "Twenty-seven patients underwent carotid revascularization in the acute phase of SIE. Fluctuating or progressive neurologic deficit was the presenting pattern in 20 patients and occurred after otherwise successful thrombolytic therapy in the remaining 7 (26%). Median NIHSS score at admission was 8. Median delay to surgery from the index event was 6 days. The mean degree of ICA stenosis was 87%. All patients received antiplatelet and statin therapy during the intervening period. Procedures were conventional CEA with patch angioplasty (polytetrafluoroethylene) in 26 patients (96.3%) and redo interposition bypass grafting in 1 patient. CEA was done under local anesthesia in 23 patients (85.2%), with selective shunting in 3 (13.0%), and under general anesthesia, with systematic shunting in 4. At discharge and at 1 and 3 months, no recurrent stroke or death, and one nonfatal myocardial infarction occurred in this series, with a 100% complete follow-up. At 3 months, all patients had a favorable functional outcome defined as a modified Rankin Scale score of ≤2.", 
    "209": "This short series demonstrates that CEA in the acute phase of SIE with strict selection criteria and close blood pressure monitoring is safe, even after recent thrombolytic therapy, and is effective in functional outcome at 3 months. Larger series of patients are required to confirm the safety and efficacy of this management.", 
    "210": "This observational study describes the sex differences in the use of secondary preventive drugs after ischemic stroke in terms of prescribing and persistence. Also, sex differences in patient- and treatment-related factors associated with drug use were investigated.", 
    "211": "In this nationwide register-based study, the Swedish Stroke Register was linked to the Swedish Prescribed Drug Register for information on drugs prescribed for, and bought by, stroke patients. Background factors were included from the Swedish Stroke Register.", 
    "212": "Included in the database were 9331 men and 9018 women. Men were more often prescribed statins, 48.8% versus 38.1% [age-adjusted prevalence ratio (PR) = 0.86, 95%CI = 0.82-0.91], and warfarin, 38.4% versus 26.4% after stroke (age-adjusted PR = 0.88, 95%CI = 0.79-0.97). There were no differences in prescribing of antihypertensive or antiplatelet drugs. No sex differences were seen regarding not continuing drug treatment after discharge (primary non-adherence). Women had slightly higher persistence to antihypertensive treatment 2 years after discharge, 76.3% versus 71.9% for men (age-adjusted PR = 1.05, 95%CI = 1.00-1.09), but there were no differences in persistence to antiplatelet, warfarin or statin treatments. Similar factors were related to statin and warfarin prescribing for both men and women. Only antihypertensive treatment before stroke was associated to persistence to antihypertensive treatment, and this increased persistence for both men and women.", 
    "213": "This study showed few differences between men and women after stroke. Patients' use of secondary preventive drugs needs to be improved, and from a public health perspective, poor persistence is probably a greater problem than differences between the sexes.", 
    "214": "High levels of fetuin-A has been linked to cardiovascular disease, possibly via modulating low-grade systemic inflammation. We performed a subanalysis from the PIOSTAT study to investigate a possible link between fetuin-A and the inflammatory biomarker hs-CRP. 66 nondiabetic individuals at cardiovascular risk were randomized to either pioglitazone, simvastatin, or the combination of both, and followed for 12 weeks. At study endpoint, correlations between serum fetuin-A, hs-CRP, blood lipids, PAI-1, MMP-9, HOMA-IR, and liver transaminases were investigated by Spearman rank correlation. Changes in fetuin-A concentration did not correlate to changes in hs-CRP (r=0.19, p=0.16). A positive correlation was found for change of HOMA-IR value (r=0.33, p=0.01) and for the AST/ALT ratio (p<0.05). Our data suggest that the previously observed correlation between elevated circulating fetuin-A and hs-CRP in epidemiological studies may not reflect a causal relationship in nondiabetic patients on high cardiovascular risk.", 
    "215": "Although statins, the most widely used drugs in the treatment of hyperlipidaemia, are generally accepted as efficient and safe drugs their side-effects on skeletal muscle have been reported with increasing frequency. The lack of an animal model in which these side effects would consistently be observed is one of the important drawbacks in studying statin associated myopathy. To overcome this and enable the studying of the effects of fluvastatin on skeletal muscles an animal model with high blood cholesterol levels was developed. In these animals cholesterol levels rose more than seven fold (from 1.5 ± 0.1 to 10.7 ± 2.0 mmol/l; n = 15 and 16) with a dramatic increase in low density lipoprotein/high density lipoprotein ratio (from 0.29 ± 0.02 to 1.56 ± 0.17). While the latter was reversed by statin treatment, an elevation in blood creatine kinase (CK) level indicated the presence of muscle wasting. Fibers from m. extensor digitorum longus (EDL) showed significant reduction in cross sectional area in the statin treated groups. Statin treatment also decreased the proliferation and fusion of skeletal myotubes in culture. In line with this, resting intracellular calcium concentration ([Ca(2+)](i)) was reduced in statin treated satellite cells and myotubes. On the other hand, in adult skeletal muscle fibers statin treatment increased resting [Ca(2+)](i) (116 ± 4 nM vs. 151 ± 5 nM; n = 33 and 34) and decreased both twitch and tetanic force both in EDL and m. soleus. In addition, in m. soleus the duration of twitch and tetanic force was shortened. These results clearly indicate that statin administration in these animals results in a myopathy characterized by decreased muscle force and elevated plasma CK level.", 
    "216": "To examine how pharmacy bargaining activities affect reimbursement rates in Medicare Part D prescription drug plan (PDP) contracts, controlling for pharmacy quality attributes, market structures, and area socioeconomic status.", 
    "217": "Cross-sectional study.", 
    "218": "Six Medicare regions throughout the United States between October and December 2009.", 
    "219": "Random sample of 1,650 independent pharmacies; 321 returned surveys containing sufficient responses for analysis.", 
    "220": "Pharmacies were surveyed regarding PDP reimbursement rates, costs, and cash prices of two popular prescription drugs (atorvastatin calcium [Lipitor-Pfizer] and lisinopril, 1-month supply of a common strength), as well as pharmacy bargaining activities and quality attributes. Data also were used from the National Council for Prescription Drug Programs pharmacy database, the 2000 U. S. Census, and the 2006 Economic Census on local market structures and area socio-economic status.", 
    "221": "PDP reimbursement rates.", 
    "222": "For the brand-name drug atorvastatin calcium, the PDP reimbursement was positively related to a pharmacy's request for a contract change (β = 0.887, P < 0.05), whereas other bargaining activities were not significantly related to PDP reimbursement. However, for the generic drug lisinopril, no bargaining activities were found to be significantly related to the PDP reimbursement.", 
    "223": "Pharmacy request for a contract change was associated with higher reimbursement rates for the brand-name drug atorvastatin calcium in PDP contracts, after controlling for pharmacy quality attributes, local market structures, and area socioeconomic status; this finding likely applies to other brand-name drugs because of the structure of the contracts. Our results suggest that independent pharmacies are more likely to acquire higher reimbursement rates by engaging in active bargaining with third-party payers.", 
    "224": "Transient ischemic attack (TIA) patients are at high risk of short-term stroke, myocardial infarction and vascular death. Stroke risk is reduced by immediate treatment initialization. Stroke unit treatment is recommended for TIA patients. We established an outpatient TIA clinic to address the question whether outpatient evaluation of suspected TIA is safe.", 
    "225": "TIA workup included cerebral imaging, duplex sonography, transcranial Doppler screening for patent foramen ovale, electrocardiography, blood tests, ABCD(2) score and ankle-brachial index within one day. TIA patients received secondary prophylaxis immediately. TIA patients fulfilling predefined criteria for high early stroke risk (ABCD(2) score ≥4 points and TIA within 72 h, symptomatic stenosis, newly detected atrial fibrillation, recurrent TIA) were referred to the stroke unit. The remaining patients were discharged home. 90-day telephone follow-up was obtained.", 
    "226": "123 consecutive patients with suspected TIA (53 male, age 59 ± 17.2 years) were prospectively evaluated. TIA or minor stroke was diagnosed in 69 (56%), and TIA mimics in 54 (44%) patients. Median time from symptom onset to presentation was 48 h (1 h to 3 months). Patients with TIA/minor stroke presented significantly more frequently with ABCD(2) score ≥4 points (p = 0.021). Twelve patients (9.8%) were admitted to the stroke unit. There were 2 strokes during follow-up. The stroke rate was 1.6% within all patients, and 2.9% within the subgroup of patients with TIA/minor stroke, compared to 5.7% predicted by the ABCD(2) score. Other vascular end points were not found.", 
    "227": "Based on risk stratification, outpatient evaluation of TIA is safe. TIA mimics are frequent.", 
    "228": "Aortic valve calcification is an actively regulated process with endothelial dysfunction displaying hallmarks of atherosclerosis. C-type natriuretic peptide (CNP) system has been reported to have a role in the pathogenesis of vascular atherosclerosis and to be distinctly downregulated in aortic valve stenosis (AS). Here we studied gene expressions of CNP and is target receptor natriuretic peptide receptor type B (NPR-B) in human aortic valves. Furthermore, we compared gene expression of CNP system in patients with HMG-coenzyme-A reductase (statin) treatment to non-statin-treated patients in AS group.", 
    "229": "With the study population of 108 patients, we characterized expression of CNP and NPR-B in human aortic valves and compared normal control valves (n = 12) with valves obtained from patients with aortic regurgitation (AR, n = 16), AR with fibrosis (AR+fibr., n = 19) and AS (n = 61). By reverse transcription-polymerase chain reaction (RT-PCR), CNP mRNA levels were 89% lower (p = 0.022) in stenotic valves, when compared to AR group. Moreover, the mRNA levels of NPR-B, the target receptor of CNP, were 62% lower (p < 0.001) in stenotic valves when compared to control group and 54% lower (p = 0.002) in stenotic valves, when compared to AR group. There was no statistical significant difference in CNP and NPR-B levels in AS group when the statin-treated patients were compared to untreated patients.", 
    "230": "These results show for the first time that the gene expression of anti-atherogenic CNP system did not differ between statin-treated and non-statin-treated patients in AS. The research data supports the results of clinical trials with the same drug class.", 
    "231": "Although statin therapy is known to increase concentrations of PCSK9, whether this effect is related to the magnitude of LDL reduction is uncertain. This study was undertaken to understand the extent of this effect and examine the relationship between PCSK9 and LDL cholesterol (LDL-C) reduction.", 
    "232": "We measured plasma PCSK9 concentrations by ELISA at baseline and at 1 year in 500 men and 500 women participating in the Justification for Use of Statins in Prevention: an Intervention Trial Evaluating Rosuvastatin (JUPITER) trial that randomly allocated participants to rosuvastatin 20 mg daily or placebo. We also evaluated rs11591147, a single nucleotide polymorphism known to have an impact on plasma PCSK9 concentrations.", 
    "233": "At baseline, median (interquartile range) PCSK9 concentrations were higher in women [73 (62-90)] ng/mL than in men [69 (57-81) ng/mL] (P<0.005). During 1 year, there was no change in PCSK9 concentrations in the placebo arm, suggesting stability in time. In contrast, the rosuvastatin increased PCSK9 by 35% in women [101 (82-117) ng/mL] and 28% in men [89 (71-109) ng/mL] (P<0.0001). Among those allocated to rosuvastatin, greater reductions in LDL-C were associated with greater increases in PCSK9 on both absolute and relative scales (r=-0.15, P<0.0005). Furthermore PCSK9 (rs11591147) did not alter the magnitude of LDL-C reduction associated with rosuvastatin use.", 
    "234": "In this randomized trial, rosuvastatin increased plasma concentration of PCSK9 in proportion to the magnitude of LDL-C reduction; the LDL-C response to statin could not be inferred by PCSK9 concentrations.", 
    "235": "Clinical trials have shown that statin therapy reduces cardiovascular morbidity and mortality in patients with coronary artery disease (CAD), even among patients with low-density lipoprotein cholesterol levels <100 mg/dL. We sought to determine the extent to which patients with obstructive CAD in routine outpatient care are treated with statins, nonstatins, or no lipid-lowering therapy.", 
    "236": "Within the American College of Cardiology's Practice Innovation and Clinical Excellence (PINNACLE) outpatient registry, we examined rates of treatment with statin and nonstatin medications in 38 775 outpatients with obstructive CAD (history of myocardial infarction or coronary revascularization) and without documented contraindications to statin therapy. Among these patients, 30 160 (77.8%) were prescribed statins, 2042 (5.3%) were treated only with nonstatin lipid-lowering medications, and 6573 (17.0%) were untreated. Lack of medical insurance was associated with no statin treatment, and male sex, coexisting hypertension, and a recent coronary revascularization were associated with statin treatment. Among those not on any lipid-lowering therapy, low-density lipoprotein cholesterol levels were available for 51.2% (3365/6573). Among these untreated patients, low-density lipoprotein cholesterol levels were <100 mg/dL in 1794 patients (53.3%) and ≥ 100 mg/dL in 1571 patients (46.7%).", 
    "237": "Despite robust clinical trial evidence, a substantial number of patients with obstructive CAD remain untreated with statins. A small proportion were treated with nonstatin therapy, and 1 in 6 patients was simply untreated; half of the untreated patients had low-density lipoprotein cholesterol values <100 mg/dL. These findings illustrate important opportunities to improve lipid management in outpatients with obstructive CAD.", 
    "238": "Inflammation is associated with atherosclerosis. Cholestin (Monascus purpureus-fermented rice) contains a naturally occurring statin, which has lipid-modulating, anti-inflammatory and antioxidative effects. This study aimed to investigate the effects of Cholestin extract on the expression of matrix metalloproteinase (MMP)-2 and MMP-9 by tumor necrosis factor (TNF)-α-treated human aortic smooth muscle cells (HASMCs).", 
    "239": "Zymography, reverse transcription polymerase chain reaction and immunoblot analyses were used for analysis of MMP expression of TNF-α-stimulated HASMCs. Gel shift assay was used for analysis of transcription factor nuclear factor-κB (NF-κB) activation. Intracellular reactive oxygen species (ROS) generation was also analysed.", 
    "240": "The supplement of HASMCs with Cholestin extract significantly suppresses enzymatic activities of MMP-2 and MMP-9 in TNF-α-stimulated HASMCs. RT-PCR and immunoblot analyses show that Cholestin extract significantly attenuates TNF-α-induced mRNA and protein expressions of MMP-2 and MMP-9. Gel shift assays show that Cholestin treatment reduces TNF-α-activated NF-κB. Furthermore, Cholestin also attenuates intracellular ROS generation in TNF-α-treated HASMCs. The supplement with an ROS scavenger N-acetyl-cysteine (glutathione precursor) gives similar results to Cholestin.", 
    "241": "Cholestin reduces TNF-α-stimulated MMP-2 and MMP-9 expression as well as downregulating NF-κB activation and intracellular ROS formation in HASMCs, supporting the notion that the natural compound Cholestin may have potential application in clinical atherosclerosis disease.", 
    "242": "On the basis of large randomized clinical trials, pharmacological antagonists of HMG-CoA reductase (statins) have become increasingly used in clinical practice for the prevention of cardiovascular disease. Rosuvastatin was developed as a potent statin, which appeared to raise levels of HDL-cholesterol, in addition to marked reductions in levels of LDL-cholesterol. These effects on lipids are associated with a beneficial impact of rosuvastatin on progression of various stages of atherosclerosis and cardiovascular outcomes in clinical trials. The clinical experience of rosuvastatin will be reviewed in this article."
}