{
    "0": "Atrial fibrillation (AF) is the most common heart rhythm abnormality after cardiac surgery. It increases morbidity and prolongs hospital stay. A role for statins in the prevention of AF has been suggested. We hypothesized that the incidence of postoperative AF due to statin therapy is dose-related.", 
    "1": "A retrospective study of 680 consecutive patients undergoing coronary bypass graft surgery and/or aortic valve replacement was done. Excluded were 57 patients (8.4%) with history of AF, permanent pacemakers, and those receiving antiarrhythmic medication. Preoperative statin treatment and occurrence of postoperative AF were examined using propensity score matching to adjust for differences in patient characteristics between the statin and no-statin groups.", 
    "2": "The cohort comprised 623 patients. The statin group had a 27.1% incidence of postoperative AF vs 38.3% in the no-statin group (adjusted odds ratio [OR], 2.00; 95% confidence interval, 1.24 to 3.24; p = 0.004). Simvastatin (40 mg) and atorvastatin (40 mg) demonstrated the greatest effect on postoperative AF at 15.6% and 21.2%, respectively, vs no statins (respective adjusted ORs, 3.89 [p < 0.0001] and 2.76 [p = 0.012]). Intermediate-dose (20 mg) statins were also effective against AF, at 24.4% for simvastatin (adjusted OR, 2.32; p = 0.004) and 26.4% for atorvastatin (adjusted OR, 1.99, p = 0.047). Low-dose statins, simvastatin or atorvastatin (10 mg), did not influence postoperative AF.", 
    "3": "Statin treatment may reduce the incidence of AF after cardiac surgery. Higher-dose statins have the greatest preventative effect, whereas low-dose statins do not influence postoperative AF.", 
    "4": "A high-throughput bioanalytical method for simultaneous quantitation of pravastatin and its metabolite (M1) in human serum was developed and validated using on-line extraction following liquid chromatography tandem mass spectrometry (LC-MS/MS). The on-line extraction was accomplished by the direct injection of a 50 microL serum sample, mixed 4:1 with an aqueous internal standard solution, into one of the extraction columns with aqueous 1 mm formic acid at flow rate of 3 mL/min. The separation and analysis were achieved by back-eluting the analytes from the extraction column and the analytical column to the mass spectrometer with an isocratic mobile phase consisting of 62% aqueous 1 mm formic acid and 38% acetonitrile at a flow rate of 0.8 mL/min. The second extraction column was being equilibrated while the first column was being used for analysis, and vice versa. The standard curve range was 0.500-100 ng/mL for pravastatin and M1. The lower limit of quantitation, 0.500 ng/mL for all the analytes, was achieved when 50 microL of human serum was used. The intra- and inter-day precisions were within 7.4%, and the accuracy was between 95 and 103%. The on-line extraction was finished in 0.5 min and total analysis time was 2.5 min per sample.", 
    "5": "Statins, inhibitors of cholesterol synthesis, are used to prevent cardiovascular complications. Moreover, statins have been shown to influence some cognitive functions. The modulating effects of simvastatin, one member of the statin family, on memory-related neurotransmitters and neuronal structures have also been reported. We aimed to investigate the behavioral effects of long-term simvastatin application on daily activity, psychomotor performance and spatial memory using Sprague-Dawley rats. Simvastatin (10 or 30 mg/kg/day) was administered orally to rats, in parallel with a vehicle-treated group. Daily activity test results of both simvastatin groups were found similar to the vehicle group after five weeks of simvastatin or vehicle application. Psychomotor performance was measured with the rotarod test. After 6 weeks of simvastatin or vehicle application, the vehicle-treated group stayed on the rotarod device for a shorter time compared with both simvastatin-treated groups. Spatial memory was evaluated by the Barnes maze test. Four weeks of 10 mg/kg/day simvastatin application led to poorer scores on spatial memory compared to the vehicle group, but surprisingly, this effect was not seen in the 30 mg/kg/day group. Our results revealed that simvastatin administration had no significant effect on daily activity. Psychomotor performance test results suggested that simvastatin alters psychomotor behavior at higher nervous system levels. Spatial memory test results indicate that long-term simvastatin usage impairs spatial memory only at 10 mg/kg/day dose.", 
    "6": "Drug-eluting stent (DES) implantation is routine during coronary revascularization because DES significantly reduce rates of restenosis and target lesion revascularization compared with bare metal stent (BMS). However, available DES have limitations, such as late thrombosis because of delayed healing with poorer endothelialization and persistent local inflammation. Statins can inhibit cell proliferation, inflammation, and restore endothelial function. The present study evaluated the ability of stent-based cerivastatin delivery to reduce stent-induced inflammatory responses and adverse effects on endothelial function, and to inhibit neointimal hyperplasia in a porcine coronary model.", 
    "7": "Pigs were randomized into groups in which the coronary arteries (9 pigs, 18 coronaries in each group) had either a cerivastatin-eluting stent (CES) or a BMS. All animals survived without any adverse effects. Inflammatory cell infiltration evaluated using scanning electron microscopy on day 3 after stenting was significantly decreased in the treated vessels (inflammation score: 1.15+/-0.12 vs 2.43+/-0.34, p<0.0001). At day 28, endothelial function with intracoronary infusion of bradykinin was preserved in both the CES and BMS groups. Volumetric intravascular ultrasound images revealed decreased intimal volume in the CES group (28.3+/-5.4 vs 75.9+/-4.2 mm3, p<0.0001). Histomorphometric analysis showed reduced neointimal area (1.74+/-0.45 vs 3.83+/-0.51 mm2, p<0.0001) in the CES group despite similar injury scores (1.77+/-0.30 vs 1.77+/-0.22, p=0.97).", 
    "8": "In porcine coronary arteries CES significantly decreased neointimal hyperplasia with a decreased early inflammatory response and without endothelial dysfunction.", 
    "9": "Bone morphogenetic protein-2 (BMP-2) plays a key role both in vascular development and pathophysiological processes. However, the effects of oxidized low-density lipoprotein (ox-LDL) combined with atorvastatin on BMP-2 expression are entirely unknown in human umbilical vein endothelial cells (HUVECs). The present study investigates the effects of ox-LDL on BMP-2 expression. Furthermore, the influence of atorvastatin on ox-LDL-induced BMP-2 expression is also examined.", 
    "10": "The HUVECs were treated by ox-LDL or combined with pyrrolidine dithiocarbamate (PDTC) or atorvastatin. The expression level of BMP-2 mRNA was examined by real-time PCR and RT-PCR analysis. The expression of BMP-2 protein was assayed by enzyme-linked immunosorbent assay. The malondialdehyde (MDA) and activities of total superoxide dismutase (SOD) were detected by routine methods. The activation of nuclear factor kappaB (NF-kappaB) in HUVECs was determined using an assay kit from active motif and western blot analysis. Ox-LDL treatment significantly increased BMP-2 expression, which is associated with NF-kappaB activation, but BMP-2 expression was suppressed by treatment with PDTC or atorvastatin. Furthermore, the increase in MDA levels and decrease in activities of total SOD caused by ox-LDL treatment were reversed by the treatment of PDTC or atorvastatin.", 
    "11": "Ox-LDL-induced BMP-2 expression was suppressed by PDTC or atorvastatin treatment. The effects of atorvastatin might contribute to the mechanisms by inhibiting NF-kappaB activation.", 
    "12": "The present study was designed to test the hypothesis that fluvastatin might improve arterial stiffness, as assessed with pulse wave velocity (PWV), in patients with coronary artery disease (CAD) and hyperlipidemia over the long term.", 
    "13": "Ninety-three patients were randomly assigned to either fluvastatin (group A, n=50) or bezafibrate (group B, n=43) and followed for 5 years. There was no difference in the clinical findings between the 2 groups. In group A, there was a progressive reduction in the brachial-ankle PWV along with a decrease in serum low-density lipoprotein-cholesterol (LDL-C) and C-reactive protein (CRP) by 12 months after fluvastatin, and the improvement was maintained until 5 years after treatment. In group B, despite identical lowering of the serum lipid, PWV was progressively increased. In group A, the percentage change in PWV correlated significantly with that of the serum CRP (r=0.49, p<0.001), but not with that of the serum LDL-C after treatment.", 
    "14": "The beneficial vascular effects of fluvastatin persisted for a long period in patients with CAD and hyperlipidemia. Its anti-inflammatory action might contribute to the favorable effects on arterial stiffness.", 
    "15": "The importance of pleiotropic effects of statins on endothelial function and inflammatory markers was investigated in patients with dysglycaemia and coronary artery disease (CAD).", 
    "16": "Thirty-nine patients were randomized to simvastatin 80 mg daily (S80; n = 20) or ezetimibe 10 mg and simvastatin 10 mg daily (E10/S10; n = 19) for 6 weeks, aiming at similar cholesterol reduction. Endothelial function, evaluated by brachial artery flow-mediated vasodilatation (FMD) and the effect of endothelin receptor blockade, serum lipids, and inflammatory markers were evaluated at baseline and follow-up. At follow-up, low-density lipoprotein cholesterol decreased from 3.1 (2.8-3.4) (median and quartiles) to 1.5 mmol/L (1.4-1.7) and from 3.0 (2.5-3.4) to 1.3 mmol/L (1.1-1.8), in the S80 and E10/S10 groups, respectively. In the entire study group, FMD increased from 4.3% (3.4-6.1) at baseline to 5.5% (3.4-6.6) at follow-up, while C-reactive protein decreased from 3.1 (1.7-7.6) to 2.3 mg/L (0.9-6.5). The changes in FMD and C-reactive protein from baseline to follow-up were not significantly different between patients on S80 and E10/S10 groups. Endothelin blockade enhanced endothelium-dependent vasodilatation both at baseline and follow-up.", 
    "17": "Lipid lowering is more important than pleiotropic effects of statins for improvement in endothelial function and inflammatory markers in patients with dysglycaemia and CAD.", 
    "18": "Our previous study demonstrated that oral treatment with simvastatin (SIM) suppressed renal sympathetic nerve activity (RSNA) in the rabbits with chronic heart failure (CHF). The purpose of this experiment was to determine the effects of direct application of SIM to the central nervous system on RSNA and its relevant mechanisms. Experiments were carried out on 21 male New Zealand White rabbits with pacing-induced CHF. The CHF rabbits received infusion of vehicle, SIM, or SIM + N(omega)-nitro-L-arginine methyl ester into the lateral cerebral ventricle via osmotic minipump for 7 days. We found that 1) in CHF rabbits, intracerebroventricular infusion of SIM significantly suppressed basal RSNA (1st day 69.5 +/- 8.9% maximum; 7th day 26.0 +/- 6.0% maximum; P < 0.05, n = 7) and enhanced arterial baroreflex function starting from the 2nd day and lasting through the following 5 days; 2) statin treatment significantly up-regulated neuronal nitric-oxide synthase (nNOS) protein expression in the rostral ventrolateral medulla (RVLM) (control, n = 6, 0.12 +/- 0.04; SIM-treated, n = 7, 0.31 +/- 0.05. P < 0.05); 3) in CATH.a neurons, incubation with SIM significantly up-regulated the nNOS mRNA expression, which was blocked by coincubation with mevalonate, farnesyl-pyrophosphate, or geranylgeranyl-pyrophosphate; and 4) incubation with Y-27632 [(R)-(+)-trans-N-(4-pyridyl)-4-(1-aminoethyl)-cyclohexanecarboxamide] significantly up-regulated nNOS mRNA expression in these neurons. These results suggest that central treatment with SIM decreased sympathetic outflow in CHF rabbits via up-regulation of nNOS expression in RVLM, which may be due to the inhibition of 3-hydroxy-3-methylglutaryl-CoA reductase and a decrease in Rho kinase by SIM.", 
    "19": "3-Hydroxy-3-methyl-glutaryl CoA reductase inhibitors, or statins, have pleiotropic effects and can protect the vasculature in a manner independent of their lipid-lowering effect. The effectiveness of statins in reducing the risk of coronary events has been shown even in patients with diabetes, and their effects on diabetic complications have been reported. Using a model of severe hindlimb ischemia in streptozotocin-induced diabetic mice (STZ-DM), we investigated the effects and mechanisms of statin therapy in diabetic angiopathy in ischemic hindlimbs. As a result, STZ-DM mice frequently lost their hindlimbs after induced ischemia, whereas non-DM mice did not. Supplementation with statins significantly prevented autoamputation. We previously showed that diabetic vascular complications are caused by impaired expression of PDGF-BB, but statin therapy did not enhance PDGF-BB expression. Statins helped enhance endogenous endothelial nitric oxide (NO) synthase (eNOS) expression. Furthermore, the inhibition of NO synthesis by the administration of N(omega)-nitro-l-arginine methyl ester impaired the ability of statins to prevent STZ-DM mouse limb autoamputation, indicating that the therapeutic effect of statins in hindlimb ischemia in STZ-DM mice occurs via the eNOS/NO pathway. A combination therapy of statins and PDGF-BB gene supplementation was more effective for diabetic angiopathy than either therapy alone. In conclusion, these findings indicate that statin therapy might be useful for preventing intractable diabetic foot disease in patients with diabetic angiopathy.", 
    "20": "Clopidogrel is inactive in vitro and is metabolized by hepatic cytochrome P-450-3A4 to produce active metabolites. Unlike pravastatin, atorvastatin is a statin that is subject to metabolism by cytochrome P-450-3A4, and drug-drug interactions with other potent inhibitors of this cytochrome system have been demonstrated. However, the clinical impact of this interaction has created debate.", 
    "21": "In the PROVE IT-TIMI 22 study, 4162 patients with an acute coronary syndrome within the preceding 10 days were randomly assigned in a 1:1 fashion to pravastatin 40 mg or atorvastatin 80 mg daily. The primary efficacy outcome measure was the time from randomization until the first occurrence of a component of the primary end point: death from any cause, myocardial infarction, documented unstable angina requiring rehospitalization, revascularization with either percutaneous coronary intervention or coronary artery bypass grafting, or stroke.", 
    "22": "At 30 days, there was a trend for less occurrence of the primary end point in patients randomized to atorvastatin compared with pravastatin, irrespective of whether they were taking clopidogrel. This becomes significant at 2-year follow-up in clopidogrel-treated patients (21.66 % vs 26.18% P = .0091). There was no evidence of interaction in the clopidogrel/no clopidogrel subgroup for the primary end point (interaction P = .65) or the components of the composite.", 
    "23": "In conclusion, the beneficial affects of atorvastatin 80 mg in reducing the primary end point at 2 years is independent of coadministration with clopidogrel.", 
    "24": "The remodeling of vein bypass grafts after arterialization is incompletely understood. We have previously shown that significant outward lumen remodeling occurs during the first month of implantation, but the magnitude of this response is highly variable. We sought to examine the hypothesis that systemic inflammation influences this early remodeling response.", 
    "25": "A prospective observational study was done of 75 patients undergoing lower extremity bypass using autogenous vein. Graft remodeling was assessed using a combination of ultrasound imaging and two-dimensional high-resolution magnetic resonance imaging.", 
    "26": "The vein graft lumen diameter change from 0 to 1 month (22.7% median increase) was positively correlated with initial shear stress (P = .016), but this shear-dependent response was disrupted in subjects with an elevated baseline high-sensitivity C-reactive protein (hsCRP) level of >5 mg/L. Despite similar vein diameter and shear stress at implantation, grafts in the elevated hsCRP group demonstrated less positive remodeling from 0 to 1 month (13.5% vs 40.9%, P = .0072). By regression analysis, the natural logarithm of hsCRP was inversely correlated with 0- to 1-month lumen diameter change (P = .018). Statin therapy (beta = 23.1, P = .037), hsCRP (beta = -29.7, P = .006), and initial shear stress (beta = .85, P = .003) were independently correlated with early vein graft remodeling. In contrast, wall thickness at 1 month was not different between hsCRP risk groups. Grafts in the high hsCRP group tended to be stiffer at 1 month, as reflected by a higher calculated elastic modulus (E = 50.4 vs 25.1 Mdynes/cm2, P = .07).", 
    "27": "Early positive remodeling of vein grafts is a shear-dependent response that is modulated by systemic inflammation. These data suggest that baseline inflammation influences vein graft healing, and therefore, inflammation may be a relevant therapeutic target to improve early vein graft adaptation.", 
    "28": "Evidence regarding the influence of cardiovascular risk factors, comorbidities, and patient characteristics on the growth of small abdominal aortic aneurysms (AAA) is limited. We assessed, in an observational cohort study, rupture rates, risks of mortality, and the effects of cardiovascular risk factors and patient demographics on growth rates of small AAAs.", 
    "29": "Between September 1996 and January 2005, 5057 patients with manifest arterial vascular disease or cardiovascular risk factors were included in the Second Manifestation of ARTerial disease (SMART) study. Measurements of the abdominal aortic diameter were performed in all patients. All patients with an initial AAA diameter between 30 and 55 mm were selected for this study. All AAA measurements during follow-up until August 2007 were collected. Multivariate regression analysis was performed to calculate the effects of demographic patient characteristics, initial AAA diameter, and cardiovascular risk factors on AAA growth.", 
    "30": "Included were 230 patients, with a mean age of 66 years and 90% were male. Seven AAA ruptures (six fatal) occurred in 755 patient years of follow-up (rupture rate 0.9% per patient-year). In 147 patients, AAA measurements were performed for a period of more than 6 months. The median follow-up time was 3.3 years (mean 4.0, range 0.5 to 11.1 years, standard deviation (SD) 2.5). Mean AAA diameter was 38.8 mm (SD 6.8) and mean expansion rate 2.5 mm/y. Patients using lipid-lowering drugs had a 1.2 mm/y (95% confidence interval [CI] -2.34 to -0.060 mm/y) lower AAA growth rate compared to nonusers of these drugs. Initial AAA diameter was associated with a 0.09 mm/y (95% CI 0.01 to 0.18 mm/y) higher growth rate per millimetre increase of the diameter. No other factors, including blood lipid values, were independently associated with AAA growth.", 
    "31": "Lipid-lowering drug treatment and initial AAA diameter appear to be independently associated with lower AAA growth rates. The risk of rupture of these small abdominal aortic aneurysms was low, which pleads for watchful waiting.", 
    "32": "Data from the Pharmacogenomics and Risk of Cardiovascular Disease (PARC) study and the Cardiovascular Health Study (CHS) provide independent and confirmatory evidence for association between common polymorphisms of the HNF1A gene encoding hepatocyte nuclear factor-1 alpha and plasma C-reactive protein (CRP) concentration. Analyses with the use of imputation-based methods to combine genotype data from both studies and to test untyped SNPs from the HapMap database identified several SNPs within a 5 kb region of HNF1A intron 1 with the strongest evidence of association with CRP phenotype.", 
    "33": "Acute coronary syndrome includes life-threatening clinical conditions ranging from unstable angina to non-Q-wave myocardial infarction and Q-wave myocardial infarction that are a major cause of emergency medical care and hospitalization in the United States. The American College of Cardiology/American Heart Association (ACC/AHA) guidelines on the management of patients with unstable angina and non-ST-segment elevation myocardial infarction (2002-2004) recommend (1) angiotensinconverting enzyme (ACE) inhibitors or angiotensin II receptor blockers (ARBs) for ACE inhibitor intolerance, (2) beta-blockers, and (3) statins for long-term treatment of patients after an acute coronary event.", 
    "34": "To examine rates of use of 3 key evidence-based drug therapies (ACE inhibitors/ARBs, beta-blockers, and statins) after hospital discharge for patients with acute coronary syndromes (ACS).", 
    "35": "The study cohort was identified using medical claims from commercial health plans within a managed care organization located in the Mid-Atlantic states, with approximately 3.4 million members with medical benefits of whom 1.2 million members (35.3%) had pharmacy benefits. Members were included if they were (1) aged >or= 18 years, (2) continuously enrolled with the same commercial plan from January 1, 2003, through December 31, 2005, (3) had any medical claims for hospitalization for ACS defined by International Classification of Diseases, Ninth Revision, Clinical Modification (ICD-9-CM) codes 410.xx (acute myocardial infarction) or 411.1 (intermediate coronary syndrome) during the sample identification period from July 1, 2003 through June 30, 2004, and (4) had no medical claims for ACS hospitalizations from January 1, 2003, through June 30, 2003, in any of 10 diagnosis fields on an inpatient hospital claim. Pharmacy claims for ACE inhibitors, ARBs, beta-blockers, and statins were obtained for 18 months following each index date, defined as the earliest ACS diagnosis date during the identification period. Utilization was defined as the member having at least 1 pharmacy claim within each class from index date to 3 months post-index date. Five time periods were examined to assess therapy: - 180 to 0 days (6 months prior), 0 to 90 days (3 months), 0 to 180 days (6 months), 0 to 365 days (12 months), and 0 to 548 days (18 months) following the index date. ACE inhibitors and ARBs were considered together (i.e., a patient had to have at least 1 pharmacy claim for an ACE inhibitor or an ARB). Logistic regression analyses were used to predict use of the 3 drug classes for patients with different clinical (diagnosis and prior use) and demographic (sex and age) characteristics.", 
    "36": "The study cohort included 1,135 patients (0.27% of 424,526 continuously enrolled members) with ACS as defined by ICD-9-CM codes in medical claims from July 1, 2003, to June 30, 2004. Nearly 65% of the sample patients were men (n = 734 men and n = 401 women), with a mean (standard deviation [SD]) age of 63.8 (SD 13.1) years. Of the 1,135 members with ACS, 588 (51.8%) had at least 1 pharmacy claim for an ACE inhibitor or ARB, 725 (63.9%) for a beta-blocker, and 710 (62.6%) for a statin during the 3-month follow-up period; receipt of at least 1 prescription in all 3 classes was found in 339 (29.9%) of patients. Patients who were aged < 45 years, 65-79 years, and e 80 years were significantly less likely than patients aged 45-64 years to receive statins (P < 0.05). In addition, patients who were aged e 80 years were significantly less likely to receive ACE inhibitors/ARBs (P = 0.003), beta-blockers (P < 0.001), or all 3 classes (P = 0.002). Women were less likely than men to receive statins (P = 0.004) and all 3 drug classes (P = 0.012). Patients with intermediate coronary syndrome were significantly less likely than those with acute myocardial infarction to receive any of the study drugs (P < 0.001). Those patients who had used ACE inhibitors/ARBs, beta-blockers, statins, and all 3 drug classes during the 6 months prior to the index diagnosis of ACS were more likely than those without prior use (odds ratios of 12.2, 9.4, 8.3, and 4.9, respectively, P < 0.001) to have these medications continued after ACS diagnosis.", 
    "37": "At 3 months following the index ACS hospitalization, the majority of the patients were not receiving the 3 guideline medication therapies. ACS patients with intermediate coronary syndrome and those aged 80 years or older were less likely to be receiving any of the 3 therapies, and women were less likely than men to receive statin therapy.", 
    "38": "Amyloid beta-peptide (Abeta), a risk of Alzheimer's disease (AD), causes cell death by inflammation and oxidative stress. Red mold rice (RMR) fermented by Monascus species is regarded as cholesterol-lowering functional food in virtue of the metabolite monacolin K identified as lovastatin. In addition, RMR is also demonstrated to express antioxidation because of multiple antioxidants. Therefore, this study focuses on the synergism of RMR against Abeta neurotoxicity and compares the effect between lovastatin and RMR including monacolin K and other functional metabolites. In this study, RE 568, an ethanol extract of RMR produced by strain Monascus purpureus NTU 568, is used to protect PC12 cell against Abeta40 neurotoxicity. All tests contain the treatments with lovastatin or RE 568 including equal monacolin K levels in order to compare the effect and investigate whether other metabolites of RE 568 provide potent assistance against Abeta40 neurotoxicity. In the results, monacolin K represses Abeta40 neurotoxicity via repressing small G-protein-mediated inflammation, and other metabolites of RE 568 also exhibit potent antioxidative ability against Abeta-induced oxidative stress. Importantly, stronger effects on repressing the Abeta40-induced cell death, inflammation, and oxidative stress are performed by RE 568 than that by the equal levels of lovastatin, which results from a potent synergism made up of monacolin K, antioxidants, and anti-inflammatory agents. The present study is the first report to demonstrate the potent synergistic protection of RMR against Abeta40 neurotoxicity, which would cause RMR to be developed as potential and novel functional food for the prophylaxis of AD pathogenesis.", 
    "39": "3-Hydroxy-3-methylglutaryl coenzyme A (HMG-CoA) reductase inhibitors, or statins, have been associated with improved outcome after ischemic stroke and subarachnoid hemorrhage but an increased risk of incident intracerebral hemorrhage (ICH). We investigated (1) whether statin use before ICH was associated with functional independence at 90 days, and (2) whether survivors exposed to statins after ICH had an increased risk of recurrence.", 
    "40": "We analyzed 629 consecutive ICH patients with 90-day outcome data enrolled in a prospective cohort study between 1998 to 2005. Statin use was determined by patient interview at the time of ICH and supplemented by medical record review. Independent status was defined as Glasgow Outcome Scale 4 or 5. ICH survivors were followed by telephone interview every 6 months.", 
    "41": "Statins were used by 149/629 (24%) before ICH. There was no effect of pre-ICH statin use on the rates of functional independence (28% versus 29%, P=0.84) or mortality (46% versus 45%, P=0.93). Medical comorbidities and warfarin use were more common in statin users. Hematoma volumes were similar (median 28 cm(3) in pre-ICH statin users compared to 22 cm(3) in nonusers, P=0.18). The multivariable-adjusted odds ratio for independent status in pre-ICH statin users was 1.16 (95% CI 0.65 to 2.10, P=0.62). ICH survivors treated with statins after discharge did not have a higher risk of recurrence (adjusted HR 0.82, 95% CI 0.34 to 1.99, P=0.66).", 
    "42": "Pre-ICH statin use is not associated with improved ICH functional outcome or mortality. Post-ICH statin use is not associated with an increased risk of ICH recurrence.", 
    "43": "Proprotein convertase subtilisin/kexin type 9 (PCSK9) promotes the degradation of the LDL receptor (LDLr) in hepatocytes, and its expression in mouse liver has been shown to decrease with fenofibrate treatment.", 
    "44": "We developed a sandwich ELISA using recombinant human PCSK9 protein and 2 affinity-purified polyclonal antibodies directed against human PCSK9. We measured circulating PCSK9 concentrations in 115 diabetic patients from the FIELD (Fenofibrate Intervention and Event Lowering in Diabetes) study before and after fenofibrate treatment.", 
    "45": "We found that plasma PCSK9 concentrations correlate with total (r = 0.45, P = 0.006) and LDL (r = 0.54, P = 0.001) cholesterol but not with triglycerides or HDL cholesterol concentrations in that cohort. After 6 weeks of treatment with comicronized fenofibrate (200 mg/day), plasma PCSK9 concentrations decreased by 8.5% (P = 0.041 vs pretreatment). This decrease correlated with the efficacy of fenofibrate, as judged by a parallel reduction in plasma triglycerides (r = 0.31, P = 0.015) and LDL cholesterol concentrations (r = 0.27, P = 0.048).", 
    "46": "We conclude that this decrease in PCSK9 explains at least in part the LDL cholesterol-lowering effects of fenofibrate. Fenofibrate might be of interest to further reduce cardiovascular risk in patients already treated with a statin.", 
    "47": "Although a change in lifestyle is the first choice in controlling cardiovascular risk, lipid-lowering drugs are effective in normalizing different forms of atherogenic dyslipidemia. Although statins are a class of drugs which primarily lower low-density lipoprotein cholesterol, fibrates decrease triglycerides, normalize the low-density lipoprotein cholesterol profile, and increase high-density lipoprotein cholesterol. As lipids are important determinants for cardiovascular diseases, these drugs reduce cardiovascular morbidity. However, a number of recent studies indicate that, in addition to their lipid-normalizing activities, statins and fibrates exhibit pleiotropic actions, such as inhibit inflammation, improve endothelial function, suppress the production of reactive oxygen species, etc. Statins are competitive inhibitors of 3-hydroxy-3-methylglutaryl coenzyme A reductase, the rate-limiting enzyme of cholesterol synthesis, whereas fibrates are activators of the nuclear receptor peroxisome proliferator-activated receptor alpha (PPARalpha). The similarity between the pleiotropic effects of statins and fibrates is remarkable and suggests a mechanistic link between these two classes of drugs. Here we discuss recent data on the cross-talk between statins and PPARalpha agonists and the mechanisms behind these actions.", 
    "48": "The aim of this study was to determine the effects of pravastatin and atorvastatin on markers of oxidative stress in plasma.", 
    "49": "Hydroxymethylglutaryl coenzyme A reductase inhibitors reduce low-density lipoprotein cholesterol (LDL-C) and cardiovascular risk, but their effects on circulating biomarkers of oxidative stress are not well-defined.", 
    "50": "Hypercholesterolemic subjects (n = 120, ages 21 to 80 years with LDL-C 130 to 220 mg/dl) were randomized in a double-blind, parallel design to pravastatin 40 mg/day (prava40), atorvastatin 10 mg/day (atorva10), atorvastatin 80 mg/day (atorva80), or placebo. At baseline and 16 weeks, urinary isoprostanes (8, 12-iso-iPF(2 alpha)-VI isoform), plasma lipoprotein-associated phospholipase A2 (Lp-PLA2), Mercodia oxidized LDL (OxLDL) with antibody 4E6, oxidized phospholipids/apolipoprotein B-100 particle (OxPL/apoB) with antibody E06, immunoglobulin (Ig)G/IgM autoantibodies to malondialdehyde (MDA)-LDL, and apolipoprotein B (apoB)-immune complexes (IC) were measured.", 
    "51": "After 16 weeks, there were no significant changes in urinary 8, 12-iso-iPF(2 alpha)-VI. The Lp-PLA2 and OxLDL were reduced in statin-treated groups, but after adjusting for apoB, only prava40 led to a reduction in Lp-PLA2 (-15%, p = 0.008) and atorva10 to a decrease in OxLDL (-12.9%, p = 0.01). The OxPL/apoB increased 25.8% (p < 0.01) with prava40 and 20.2% (p < 0.05) with atorva80. There were no changes in MDA-LDL autoantibodies, but significant decreases in IC were noted.", 
    "52": "This study suggests that statin therapy results in variable effects on oxidative stress markers in hypercholesterolemic subjects. Future outcome studies should collectively assess various oxidative markers to define clinical utility.", 
    "53": "This study examined the effects of darapladib, a selective lipoprotein-associated phospholipase A(2) (Lp-PLA(2)) inhibitor, on biomarkers of cardiovascular (CV) risk.", 
    "54": "Elevated Lp-PLA(2) levels are associated with an increased risk of CV events.", 
    "55": "Coronary heart disease (CHD) and CHD-risk equivalent patients (n = 959) receiving atorvastatin (20 or 80 mg) were randomized to oral darapladib 40 mg, 80 mg, 160 mg, or placebo once daily for 12 weeks. Blood samples were analyzed for Lp-PLA(2) activity and other biomarkers.", 
    "56": "Baseline low-density lipoprotein cholesterol (LDL-C) was 67 +/- 22 mg/dl. Plasma Lp-PLA(2) was higher in older patients (>or=75 years), in men, in those taking atorvastatin 20 mg, at LDL-C >or=70 mg/dl or high-density lipoprotein cholesterol (HDL-C) <40 mg/dl, or in those with documented vascular disease (multivariate regression; p < 0.01). Darapladib 40, 80, and 160 mg inhibited Lp-PLA(2) activity by approximately 43%, 55%, and 66% compared with placebo (p < 0.001 weeks 4 and 12). Sustained dose-dependent inhibition was noted overall in both atorvastatin groups and at different baseline LDL-C (>or=70 vs. <70 mg/dl) and HDL-C (<40 vs. >or=40 mg/dl). At 12 weeks, darapladib 160 mg decreased interleukin (IL)-6 by 12.3% (95% confidence interval [CI] -22% to -1%; p = 0.028) and high-sensitivity C-reactive protein (hs-CRP) by 13.0% (95% CI -28% to +5%; p = 0.15) compared with placebo. The Lp-PLA(2) inhibition produced no detrimental effects on platelet biomarkers (P-selectin, CD40 ligand, urinary 11-dehydrothromboxane B(2)). No major safety concerns were noted.", 
    "57": "Darapladib produced sustained inhibition of plasma Lp-PLA(2) activity in patients receiving intensive atorvastatin therapy. Changes in IL-6 and hs-CRP after 12 weeks of darapladib 160 mg suggest a possible reduction in inflammatory burden. Further studies will determine whether Lp-PLA(2) inhibition is associated with favorable effects on CV events.", 
    "58": "The transcription factors SREBP1 and SCAP are involved in intracellular cholesterol homeostasis. Polymorphisms of these genes have been associated with variations on serum lipid levels and response to statins that are potent cholesterol-lowering drugs. We evaluated the effects of atorvastatin on SREBF1a and SCAP mRNA expression in peripheral blood mononuclear cells (PBMC) and a possible association with gene polymorphisms and lowering-cholesterol response.", 
    "59": "Fifty-nine hypercholesterolemic patients were treated with atorvastatin (10 mg/day for 4 weeks). Serum lipid profile and mRNA expression in PBMC were assessed before and after the treatment. Gene expression was quantified by real-time PCR using GAPD as endogenous reference and mRNA expression in HepG2 cells as calibrator. SREBF1 -36delG and SCAP A2386G polymorphisms were detected by PCR-RFLP.", 
    "60": "Our results showed that transcription of SREBF1a and SCAP was coordinately regulated by atorvastatin (r=0.595, p<0.001), and that reduction in SCAP transcription was associated with the 2386AA genotype (p=0.019). Individuals who responded to atorvastatin with a downregulation of SCAP had also a lower triglyceride compared to those who responded to atorvastatin with an upregulation of SCAP.", 
    "61": "Atorvastatin has differential effects on SREBF1a and SCAP mRNA expression in PBMC that are associated with baseline transcription levels, triglycerides response to atorvastatin and SCAP A2386G polymorphism.", 
    "62": "Previous studies have demonstrated that cardiac medical therapy is associated with improved clinical outcomes in noncardiac surgery. However, the use of these agents among patients undergoing coronary artery bypass graft (CABG) remains poorly understood.", 
    "63": "We described the in-hospital medication use among 2,389 consecutive patients who underwent CABG at three North American hospitals. Demographic, clinical, and medication use information was extracted from resource and cost accounting systems at each hospital. We examined use of aspirin, angiotensin-converting-enzyme (ACE) inhibitors, beta blockers, and statins during the following seven in-hospital periods: admission, presurgery, the day before surgery, the day of surgery, the day after surgery, postsurgery, and discharge.", 
    "64": "Medication use throughout hospitalization was low among patients undergoing CABG. Use of ACE inhibitors and statins on the day of surgery was <10%, while aspirin and beta blocker use on the day of surgery was 43.0% and 42.9%, respectively. The use of cardiac medical therapy at hospital discharge was also low (ACE inhibitors: 23.0%; aspirin: 74.9%; beta blockers: 58.9%; and statins: 28.2%). The use of cardiac medical therapy at discharge appeared to increase over time.", 
    "65": "In-hospital cardiac medical therapies are underused among patients undergoing CABG. This is particularly true at discharge, where the benefits of these agents for secondary prevention are well established.", 
    "66": "To determine whether fenoldopam and N-acetylcysteine prevent renal deterioration and improve hospital outcome for patients with chronic renal insufficiency undergoing cardiac surgery.", 
    "67": "Prospective, randomized, double-blinded, placebo-controlled trial.", 
    "68": "A community hospital that is a cardiac referral center.", 
    "69": "Seventy-nine adult patients with chronic renal insufficiency (creatinine clearance < or = 40 mL/min) who underwent cardiac surgery.", 
    "70": "Group 1 received intravenous fenoldopam 0.1 microg/kg/min started at surgical induction and continued for 48 hrs. Group 2 received N-acetylcysteine 600 mg orally twice a day, from preoperative day 1 to postoperative day 1. Group 3 received both fenoldopam and N-acetylcysteine, and group 4 patients served as controls.", 
    "71": "Using multiple comparisons (analysis of variance) with change scores, and statistically adjusting for group differences in aortic cross-clamp time, use of intraoperative aprotinin, and preoperative use of statin, we found that the change in creatinine clearance from preoperative to postoperative day 3 was statistically less for group 1 (-1.47 mL/min +/- 2.06 SE, p = .0286) and for group 2 (-0.67 mL/min +/- 2.11 SE, p = .0198) and less but not quite significant for group 3 (-3.08 mL/min +/- 1.95 SE, p = .0891) compared with controls (-8.15 mL/min +/- 2.18 SE). Furthermore, the adjusted weight gain on postoperative day 3 was 5.55 kg +/- 1.00 SE (p = .0988) for group 1, 5.06 kg +/- 1.06 SE (p = .0631) for group 2, and 5.14 kg +/- .91 SE (p = .0445) for group 3 compared with 8.03 kg +/- 1.07 SE for group 4. However, there was no decrease in length of critical care or hospital stay or hospital costs. Finally, fenoldopam contributed to perioperative hypotension.", 
    "72": "Perioperative fenoldopam and N-acetylcysteine abrogate the early postoperative decline in renal function of patients who have chronic renal insufficiency, although these agents do not affect other parameters of cardiac surgical outcome.", 
    "73": "Patients at high risk of cardiovascular disease frequently fail to reach recommended low-density lipoprotein cholesterol (LDL-C) goals, partly because statin doses are not titrated to optimal effect. The ECLIPSE study was designed to compare the efficacy and safety of force-titrated treatment with rosuvastatin (10-40 mg) with that of atorvastatin (10-80 mg) in high-risk patients with hypercholesterolemia.", 
    "74": "In this 24-week, open-label, randomized, multinational, parallel-group study, 1,036 patients were randomized to rosuvastatin (n = 522) or atorvastatin (n = 514).", 
    "75": "At all time points, a significantly greater percentage of patients on rosuvastatin treatment achieved the NCEP ATP III LDL-C goal of <100 mg/dl (2.5 mmol/l), the 2003 European LDL-C target of <2.5 or 3.0 mmol/l (100 or 115 mg/dl) and the LDL-C goal of <70 mg/dl (1.8 mmol/l), a goal suggested for very high-risk patients (p < 0.001 for all). Rosuvastatin also achieved significantly greater improvements in components of the atherogenic lipid profile versus atorvastatin. Both treatments were well tolerated.", 
    "76": "Rosuvastatin titrated across its recommended dose range provides a more favorable effect on lipoprotein variables than atorvastatin, enabling more high-risk patients to achieve recommended LDL-C goals.", 
    "77": "Chronic L-3,4-dihydroxyphenylalanine (L-DOPA) treatment of Parkinson's disease (PD) often leads to debilitating involuntary movements, termed L-DOPA-induced dyskinesia (LID), about which the rodent analog, the abnormal involuntary movements (AIMs), has been associated consistently with an activation of the Ras-extracellular signal-regulated kinase 1/2 (ERK1/2) mitogen-activated protein kinase signaling pathway. Previous studies have shown that lovastatin, a specific inhibitor of the rate-limiting enzyme in cholesterol biosynthesis, can also inhibit Ras isoprenylation and activity and subsequently the phosphorylation of ERK1/2 (pERK1/2). We hypothesized that lovastatin treatment-commenced previous L-DOPA exposure could reduce AIM incidence and severity in the 6-hydroxydopamine (6-OHDA) rat model of PD by secondarily preventing the L-DOPA/Benserazide-induced increase in pERK1 levels. The lovastatin-L-DOPA/Benserazide-treated 6-OHDA animals displayed less severe rotational behavior as well as a dramatic reduction in AIM severity than the L-DOPA/Benserazide-treated ones. Such lower AIM severity was associated with a decrease in L-DOPA-induced increase in the following: (1) striatal pERK1 and (2) DeltaFosB levels, and (3) theta/alpha oscillations of substantia nigra pas reticulata (SNr) neurons as well as (4) a normalization of SNr firing frequency. Those results strongly suggest that lovastatin might represent a treatment option for managing LID in PD.", 
    "78": "Compartment syndrome as a result of simvastatin-induced myositis is extremely rare. This case discusses a patient with spontaneous onset compartment syndrome that necessitated four-compartment fasciotomy. A thorough investigation into its cause highlighted statin-induced myositis as the most likely aetiological agent. When investigating a patient with unexplained spontaneous compartment syndrome it is important to consider drug-induced myositis. This case reinforces the difficulty faced in diagnosing spontaneous compartment syndrome.", 
    "79": "Endothelial Progenitor Cells (EPCs) are a specific subtype of haematopoietic stem cells that contribute to the repair of injured endothelium. Treatment with atorvastatin has been shown to increase EPC counts in patients with stable coronary artery disease. Numbers of circulating EPCs decrease in various inflammatory diseases. Thus, we hypothesized that short term statin pre-treatment may alter the acute change in EPC levels during systemic inflammation.", 
    "80": "To explore the effect of statin pretreatment and low grade experimental endotoxemia on endothelial progenitor cells in humans.", 
    "81": "Randomized, double-blind, placebo-controlled three way cross-over trial in six healthy male volunteers. Each volunteer received three treatments consisting of 5 days of oral simvastatin (80 mg/day), rosuvastatin (40 mg/day) or placebo. On Day 5 of each study period, subjects received lipopolysaccharide (LPS; 2 ng/kg i.v.). This trial has been registered with Clinical.Trials.gov, trial number NCT00309374.", 
    "82": "Statin pre-treatment led to a significant increase in circulating EPCs (1.9-3.5 fold, depending on statin and analytic method; P<0.05) but could not suppress the endotoxemia induced EPC decrease (approximately -75%; P<0.05) during the observation period.", 
    "83": "Statin therapy significantly increases EPCs within 96 hours and this may be a class effect. However, statins could not counteract the acute decrease in circulating EPCs after LPS infusion.", 
    "84": "Morbidity and mortality in patients who have heart failure (HF) remains substantial, and new therapies are needed. Tantalizing evidence from experimental studies, retrospective analyses, and limited prospective clinical investigations have suggested that statin therapy may improve ventricular function, HF status, and clinical outcomes independently of HF etiology and through mechanisms other than statin effects on dyslipidemia. The Controlled Rosuvastatin in Multinational Trial in Heart Failure (CORONA) is the first prospective randomized clinical outcome trial with statins focused specifically on HF. Over a median follow-up of 33 months, there were no significant differences in the primary end point or in all-cause mortality, the rate of coronary events, effects on New York Heart Association class, or the rate of newly diagnosed diabetes. There were significant reductions in the number of cardiovascular hospitalizations and, in a post hoc analysis, in nonfatal ischemic events. The discrepancy between the results from previous observational studies and the results of the CORONA trial emphasizes the importance of prospective randomized clinical outcome trials.", 
    "85": "Heart failure is a common and serious disorder affecting more than 5 million patients in the United States. Although clinical trials have shown that several therapies improve outcomes, translation of evidence into practice is imperfect. This \"quality chasm\" ultimately leads to lost opportunities for decreasing morbidity and mortality. As more evidence is gathered for statins in heart failure, it will be important to continuously assess implementation of statins in eligible heart failure patients, as well as to identify opportunities for and barriers to improvement. This article reviews the conceptual basis for driving evidence-based medicine by focusing on quality of care for heart failure patients.", 
    "86": "This article reviews the available evidence from observational studies concerning the effect of statin therapy in patients who have heart failure and a preserved ejection fraction (diastolic heart failure). Observational studies suggest that statin therapy is associated with lower mortality in patients who have diastolic heart failure. These results emphasize the need for a randomized study of the effect of statins in diastolic heart failure. Until the results of such studies are available, it is recommended to use statins in patients with diastolic heart failure who otherwise have an indication for statin therapy.", 
    "87": "This article reviews the results of observational statin use in clinical trials of patients who have systolic heart failure, in post-myocardial infarction with left ventricular dysfunction, and in cardiac device trials. This article shows a consistent benefit of statins on mortality (approximately 25%) in heart failure patients of both ischemic and nonischemic etiology. The benefit is not altered by concomitant heart failure medications or device therapy. The benefit of statins in heart failure is being investigated in large prospective trials in a broad range of heart failure patients.", 
    "88": "In vitro heart failure models indicate that statins may be antiarrhythmic, but the mechanisms by which statins are antiarrhythmic are not completely understood. Several retrospective and post hoc analysis studies also indicate that statins can be antiarrhythmic in heart failure populations, but this was not confirmed by a recent large prospective randomized controlled clinical trial. Ongoing and future clinical trials will likely resolve the discrepancies between studies and further the understanding of how pleiotropic properties of statins can be antiarrhythmic in patients who have heart failure.", 
    "89": "This article focuses on the importance of ventricular function as a surrogate end point for clinical outcomes and examines the evidence base for 3-hydroxy-3-methylglutaryl coenzyme A reductase inhibitors (statins) as anti-remodeling agents. Overall, the published evidence strongly suggests that statins possess beneficial anti-remodeling effects in the chronic heart failure setting and that these may be additional to those observed with standard therapy, such as angiotensin-converting enzyme inhibitors and beta-blockers. The data are not universally consistent, however, and the doses of agents studied may be important in this regard. Specifically, greater benefits appear to be observed with low doses of statins.", 
    "90": "The primary role of 3-hydroxy-3-methylglutaryl-coenzyme A reductase inhibitors (statins) is to treat dyslipidemia. The clinical benefits with statin therapy have been demonstrated in the primary and secondary prevention of atherosclerotic vascular diseases. More recently, it has been observed that pleiotropic effects of statins (which may or may not be associated with lipid lowering) have been described as treatment of various cardiovascular disease processes and in noncardiac disease processes. This article evaluates the potential mechanisms for these effects in the management of heart failure and postulates their clinical and beneficial use.", 
    "91": "Sympathetic nervous system activation in heart failure, as indexed by elevated norepinephrine levels, higher muscle sympathetic nerve activity and reduced heart rate variability, is associated with pathologic ventricular remodeling, increased arrhythmias, sudden death, and increased mortality. Recent evidence suggests that 3-hydroxy-3-methylglutaryl coenzyme A reductase inhibitor (statin) therapy may provide survival benefit in heart failure of both ischemic and nonischemic etiology, and one potential mechanism of benefit of statins in heart failure is modulation of the autonomic nervous system. Animal models of heart failure demonstrate reduced sympathetic activation and improved sympathovagal balance with statin therapy. Initial human studies have reported mixed results. Ongoing translational studies and outcomes trials will help delineate the potentially beneficial effects of statins on the autonomic nervous system in heart failure.", 
    "92": "The syndrome of heart failure is characterized by increased levels of circulating inflammatory mediators, which have been implicated in the pathogenesis of heart failure. Recently, a number of studies have suggested that statins may exert salutary effects in patients who have heart failure by virtue of their pleiotropic (non-lipid lowering) actions. This article focuses on the non-lipid lowering effects of statins, with an emphasis on the anti-inflammatory properties of these agents.", 
    "93": "Patients who have acute coronary syndrome complicated by heart failure have increased short- and long-term morbidity and mortality. Besides the proven action in reducing cardiovascular events and mortality, statins also reduce the risk of developing heart failure after acute coronary syndrome. The pathways responsible for this benefit are likely a result of the \"pleiotropic\" actions of statins. The ongoing trials of statins in patients who have heart failure will help to further characterize this benefit.", 
    "94": "Clinical predictors of high-risk STEMI patients may guide physicians to the type of treatment, as high-risk patients need more aggressive treatment than low-risk patients. There was no previous registry of STEMI patients in Thailand.", 
    "95": "To determine the clinical predictors of in-hospital mortality in STEMI patients from the Thai ACS MATERIAL AND METHOD: A multi-center prospective nationwide Thai Acute Coronary Syndrome Registry (TACSR) was done between August 1, 2002 and October 31, 2005. The STEMI patients were registered to Thai ACS web site. Clinical and demographic characteristics, coronary risk factors, presenting symptoms, in-hospital treatments, reperfusion procedures and the patients' outcomes were recorded and analyzed.", 
    "96": "3,836 STEMI patients were studied. The mean age was 62.2 +/- 12.8 years and 68% of the patients were male. The mortality rate of Thai STEMI patients was 17% (86.8% from cardiac causes) and the main cause of death was pumping failure (61.3%). The patients with older age > or = 75 years, patients with diabetes, shock, and cardiac arrhythmias had a higher mortality (29.4, 21.2, 43.4 and 37.24% respectively), while patients who underwent primary percutaneous coronary intervention (primary PCI) had a lower mortality rate (12.66%). Patients who received treatment with ASA, beta-blocker ACE inhibitor/ARB and statin had lower in-hospital mortality.", 
    "97": "The clinical predictors of high in-hospital mortality in STEMI patients from the TACSR were older age > or = 75 years, diabetes, shock, and cardiac arrhythmias. The treatments that can decrease the mortality were primary PCI, ASA, beta-blocker, ACE inhibitor/ARB and statin.", 
    "98": "There are few data regarding acute coronary syndrome (ACS) in young adults. ACS in young adults may have some characteristics that are different from those in older patients.", 
    "99": "The purpose of the present study was to assess the frequency, risk factors, presenting symptoms, treatment, complications and in-hospital outcomes of young patients with ACS in Thailand compared with those of older patients.", 
    "100": "From the Thai ACS registry database of 9,373 consecutive patients admitted to participating hospitals between August 1, 2002 and October 31, 2005, the authors divided patients into three age categories: < 45 years, 45-54 years and > 54 years. Risk factors, presenting symptoms, type ofACS, management, complications and in-hospital outcomes of the 3 age groups were analyzed.", 
    "101": "Young patients comprised of 5.8% (544 patients) of all ACS patients. Discharge diagnosis in the young group was ST segment elevation myocardial infarction (STEMI) in 67%, non-ST segment elevation myocardial infarction (NSTEMI) 20% and unstable angina 14%. The young patients were more likely to have an STEMI than their elder counterparts. Risk factors such as tobacco use and a family history were more frequent in the young patients, whereas diabetes and hypertension were less frequent. Importantly, 66% of the patients aged <45 years had a history of tobacco use. A higher percentage of the young patients underwent coronary angiography, percutaneous coronary intervention and received aspirin, thienopyridines, GP IIb/ IIIa antagonists, beta-blockers and statins. In STEMI patients, reperfusion therapy was given more frequently in the patients aged < 45 years. Younger patients had a lower in-hospital mortality rate, lower incidence of congestive heart failure and a shorter length of stay. Multivariable analysis of in-hospital mortality revealed that older age remained an independent predictor of death.", 
    "102": "In Thailand, 5.8% ofpatients with ACS are under the age of 45 years old. The frequency of risk factors in the young patients differs from those in their elderly counterparts. The current management and aggressive risk factor modification are quite good and the overall mortality is lower in young adults with ACS compared to their elder counterparts. Primary preventive measures aimed at preventing our youth from adopting tobacco use should be implemented nationally.", 
    "103": "Coronary heart disease is the leading cause of mortality and morbidity in men as well as in women. Women have their first cardiac event 6 to 10 years later than men do. Whereas, the cardiovascular death rates are declining in men, they remain constant in women. In cardiovascular studies with age limits, women are naturally the minority, amounting to < 40%.", 
    "104": "Determine the effect of gender on treatment and clinical outcomes in acute ST elevation myocardial infarction (STEMI) patients.", 
    "105": "This is a multicenter study including 13 government and 4 private institutions. Between August 1, 2002 and October 31, 2005, 3,836 consecutive patients with ST elevation myocardial infarction were enrolled. The patient characteristics, treatment, and hospital outcome were collected and validated. In-hospital management and outcomes were compared between men and women, without adjustment, with adjustment for age alone and with adjustment for age and other covariates by means of multivariate stepwise logistic regression analysis. In each model tested, gender was forced into the model, whereas other predictors were selected in a stepwise manner", 
    "106": "Women were 1,223 patients (31.9%) of all patients and were 8 years older than men (67.5 +/- 12.0 vs. 59.7 +/- 12.4 years). Women had a higher incidence of diabetes and hypertension (46.9% vs. 31.0%, p < 0.001 and 62.1% vs. 45.3%, p < 0.001). Smoking and family risk factor were found in men more than in women (17.5% vs. 52.5%, p < 0.001 and 7.4% vs. 11.2%, p< 0.001). Women presented more frequently with cardiac dyspnea and shock than men (35.3% vs. 22.2%, p < 0.001 and 21.5% vs. 13.8%, p < 0.001). There was no difference in time to admission between men and women. Beta blocker, statin, angiotensin converting enzyme inhibitor (ACEI) and angiotensin II receptor inhibitor (ARB) were less frequently used in women. Coronary angiogram was performed less often in women and less abnormal angiogram were found (57.8% vs. 65.0%, p < 0.001 and 55.5% vs. 63.9%, p < 0.001). A lower percentage of women received thrombolytic therapy (28.1% vs. 31.4%, p = 0.039) as well as percutaneous coronary intervention (PCI) (39.0% vs. 48.5%, p < 0.001).Unadjusted in-hospital mortality was significantly higher in women than in men (23.6% vs. 13.9%, unadjusted OR (95% CI) 1.90 (1.60-2.26), p < 0.001). After adjustment of other covariables (age group> 75 years, hospital group (metropolitan, regional), chest pain, cardiac dyspnea, shock, post cardiac arrest, diabetes, hypertension, family history, smoking, dyslipidemia, refer time to admission < or = 12 hours (hour), aspirin, beta blocker calcium antagonist, statin, ACEI, ARB, nitrate, coronary angiogram, thrombolysis, PCI, coronary artery bypass grafting, congestive heart failure, arrhythmia, stroke, bleeding), the gender difference in-hospital mortality no longer existed (adjusted OR (95% CI) 1.03 (0.80-1.33), p = 0.814). The incidence of congestive heart failure as a complication was significantly higher in women than in men (55.6% vs. 38.7%, p < 0.001, adjusted OR (95% CI) 1.29 (1.08-1.54), p = 0.005).", 
    "107": "Women with acute ST elevation myocardial infarction were older and had a higher incidence of hypertension and diabetes than men. Women were less likely than men to undergo coronary angioplasty. Women in the authors' registry had a higher risk for in-hospital morbidity and mortality than men. Early and aggressive treatment might improve the clinical outcomes in women with STEMI.", 
    "108": "The mass and function of bones depends on the maintenance of a complicated balance between osteoclast-mediated bone resorption and osteoblast-mediated bone formation. Osteoporosis typically reflects an imbalance in skeletal turnover, such that bone resorption exceeds bone formation. Osteoclasts are target cells for anti-osteoporosis therapies. To discover new types of antiresorptive agents, we screened for natural compounds that regulate osteoclast differentiation, function, and survival. As a result, we identified reveromycin A, destruxins, mevastatin, FK506, cyclosporin A, prodigiosins, concanamycins, and symbioimine among microbial natural compounds. In this review, we discuss the mechanisms of action of these compounds on osteoclasts.", 
    "109": "The aim of this study was to evaluate the value of statins in reducing abdominal aortic aneurysm (AAA) growth rate and improving freedom from aneurysm repair or rupture. One hundred and twenty-one patients with AAA undergoing ultrasonographic surveillance for at least one year were included in this retrospective study. Patients treated with statins had a decreased linear aneurysm growth rate than those not receiving statins (1.9+/-1.8 mm/year vs. 2.6+/-2.4 mm/year, P=0.27), but this difference did not reach statistical significance. Statin users had a better survival freedom from aneurysm repair or rupture (at 5 years: 72.3% vs. 52.5%, P=0.048). The impact of treatment with statins was even more evident in patients with a baseline aneurysm diameter<40 mm (at 5 years: 84.0% vs. 58.8%, P=0.022). When adjusted for age, coronary artery disease and baseline aneurysm diameter, treatment with statins had significantly better survival freedom from aneurysm repair or rupture (P=0.012, RR 0.34, 95% CI 0.14-0.78). The use of statins seems to slightly decrease the AAA growth rate and to significantly improve freedom from aneurysm repair and rupture.", 
    "110": "Elevated plasma levels of asymmetric dimethylarginine (ADMA), an endothelial nitric oxide synthase (eNOS) inhibitor, may contribute to endothelial dysfunction in chronic heart failure (CHF). Since statins upregulate eNOS and ameliorate endothelial dysfunction in non-ischaemic CHF, we hypothesized that this may be in part through modification of ADMA.", 
    "111": "To evaluate the effect of atorvastatin on the relationship between ADMA and endothelial function in non-ischaemic CHF.", 
    "112": "Twenty-four patients with CHF (ejection fraction <40%, New York Heart Association Functional Classes II and III) were randomised to atorvastatin treatment (40 mg) or placebo once daily for 6 weeks in a double-blinded, placebo-controlled crossover study. Plasma ADMA and l-arginine levels were measured by HPLC. Endothelial function was assessed by flow-mediated dilatation and invasive forearm plethysmography.", 
    "113": "Post-statin therapy, endothelial function was improved (p<0.05) independent of LDL-cholesterol reductions, but no changes were observed in ADMA levels or the l-arginine to ADMA ratio. There was a trend for ADMA to inversely correlate with endothelial function at baseline.", 
    "114": "Short-term atorvastatin treatment in non-ischaemic CHF improves endothelial function but has no effect on ADMA or the l-arginine to ADMA ratio. Our finding suggests that the observed statin-induced improvements in endothelial function are likely mediated via alternative pathways.", 
    "115": "Statins ameliorate myocardial fibrosis after myocardial infarction. We designed this study to determine whether fluvastatin reduced hypertension-induced myocardial hypertrophy and fibrosis and whether these fluvastatin effects involved transforming growth factor beta1 (TGF-beta1) and Smad 7, factors known to play a role in the myocardial hypertrophy and fibrosis. We randomized 14 week old spontaneously hypertensive rats (SHRs) to receiving vehicle or 5-20 mg/kg/day fluvastatin for 8 weeks. Wistar Kyoto (WKY) rats receiving vehicle or 10 mg/kg/day fluvastatin were also studied. SHRs had an increased blood pressure, left ventricular hypertrophy and fibrosis compared with WKY rats. SHRs also had an elevated TGF-beta1 expression and a decreased Smad 7 expression. These changes in SHRs were dose-dependently attenuated by fluvastatin. For example, the hydroxyproline content was 3.2+/-0.1, 4.0+/-0.1 and 3.5+/-0.1 microg/mg heart and the Smad 7 protein expression was 5.1+/-0.6, 1.0+/-0.1 and 4.1+/-0.7 arbitrary units for WKY rats, SHRs and SHRs receiving 20 mg/kg/day fluvastatin, respectively. The hydroxyproline content in the SHRs treated with or without fluvastatin was positively correlated with the left ventricular mass index, systolic blood pressure and the amount of TGF-beta1 proteins and negatively correlated with the Smad 7 expression level. The left ventricular mass index was positively correlated with the systolic blood pressure. Fluvastatin did not alter the blood pressure, left ventricular mass index and collagen content of WKY rats. These results suggest that fluvastatin reduces hypertension-induced myocardial hypertrophy and fibrosis. These effects may involve an increased expression of Smad 7 and a decreased expression of TFG-beta1. Our results call for clinical studies to evaluate these fluvastatin effects in hypertensive patients.", 
    "116": "Reducing low-density lipoprotein cholesterol (LDL-C) levels to National Cholesterol Expert Panel (NCEP) goal is recommended. However, sex-specific effects may influence benefit.", 
    "117": "In this post hoc analysis of the GREek Atorvastatin and Coronary heart disease (CHD) Evaluation [GREACE] study we investigated the extent in vascular event reduction by statin treatment according to sex. From a total of 1600 patients with stable CHD, 624/176 and 632/168 were men/women on atorvastatin or on usual care, respectively. During 3-year follow-up, comparison of atorvastatin treatment with usual care demonstrated a relative risk reduction (RRR) of the primary end point (all vascular events) of 54% in women (hazard ratio [HR] 0.46, 95% confidence interval [CI] 0.24-0.87, p=0.003) and of 50% in men (HR 0.50, 95% CI 0.32-0.70, p<0.001). The fall in LDL-C levels played the key role in end point reduction in both sexes. However, in men there was an additional benefit related to the atorvastatin-induced increase in high density lipoprotein cholesterol (HDL-C) and estimated glomerular filtration rate (eGFR), while in women end points were related to a substantial triglycerides (TG) reduction.", 
    "118": "Treatment with atorvastatin to the NCEP LDL-C goal compared with 'usual care' significantly reduced CHD morbidity and mortality in both men and women. Both men and women benefited from statin treatment possibly with different mechanisms making a contribution over and above LDL-C reduction.", 
    "119": "1. We sought to determine the effects of Q192R polymorphism of paraoxonase 1 (PON1) gene on plasma high-density lipoprotein-cholesterol (HDL-C) levels and the response to statin therapy in Chinese patients with coronary heart disease (CHD). 2. Two hundred and thirty-six patients with CHD were treated with simvastatin 20 mg/day. Fasting serum lipids were determined before and after 12 weeks of treatment. 3. No significant differences were detected among the PON1 Q192R polymorphism with respect to plasma lipids. In addition, the effects of simvastatin to increase HDL-C levels were significantly greater in patients with the RR genotype compared with patients with the QR or RR genotypes (P < 0.05). 4. We conclude that the Q192R polymorphism of PON1 significantly modulates the HDL-C response to simvastatin in Chinese patients with CHD.", 
    "120": "Several randomized clinical trials have suggested that atorvastatin and pravastatin may differ in terms of their pleiotropic effects. To verify this, we compared the effects of both statins on glucose tolerance, adipokine concentrations and inflammatory markers. A total of 36 hypercholesterolaemic patients without known coronary heart disease (CHD) were enrolled in an open-label, randomized, crossover study. The patients received pravastatin or atorvastatin (10 mg/day) for 4 months and then switched to the other statin for an additional 4 months. At the end of both treatment periods, atorvastatin significantly reduced the concentration of serum lipids (total and low-density lipoprotein-cholesterol and triglycerides) and inflammatory markers (high-sensitivity C-reactive protein and tumour necrosis factor-a) and increased serum adiponectin levels compared with pravastatin treatment. Although these effects would be expected to improve insulin sensitivity, atorvastatin did not affect glucose tolerance, which was assessed by fasting glucose and insulin concentrations, the homeostasis model assessment index and glycosylated haemoglobin (HbA(1c)) levels. Only obese patients showed increased HbA(1c) levels after atorvastatin treatment. Our results suggest that atorvastatin has both advantages and disadvantages compared with pravastatin treatment. Further studies are required to compare the relative clinical value of atorvastatin and pravastatin, especially in obese patients without CHD.", 
    "121": "The effect of atorvastatin on adenosine triphosphate (ATP)-binding cassette transporter A1 (ABCA1) expression and cholesterol efflux remains controversial. In an effort to clarify this issue, ABCA1 expression and apolipoprotein AI (apoAI)-mediated cholesterol efflux after atorvastatin treatment were investigated in THP-1 macrophages. Atorvastatin from 2 microM to 40 microM dose-dependently inhibited ABCA1 expression in human monocyte-derived macrophages and phorbol 12-myristate 13-acetate (PMA)-stimulated THP-1 monocytes. ApoAI-mediated cholesterol efflux was reduced in PMA-stimulated THP-1 cells treated with atorvastatin, this effect was abolished with acetylated low-density lipoprotein (LDL) pretreatment. Atorvastatin treatment also dose-dependently reduced liver X receptor alpha (LXRalpha) expression and Rho activation. Rho activation by farnysylpyophosphate (FPP) and lysophosphatidic acid (LPA) did not salvage, but further depressed, the cholesterol efflux and ABCA1 expression in the presence of atorvastatin. Without atorvastatin, Rho activation by mevalonate, FPP, and LPA diminished apoAI-mediated cholesterol efflux, and Rho activation by GTPgammaS also decreased ABCA1 messenger ribonucleic acid (mRNA) by 16%. Furthermore, Rho inhibition by C3 exoenzyme increased ABCA1 mRNA by 48% despite a 17% decrease in apoAI-mediated cholesterol efflux. LXRalpha agonists (T01901317 and 22(R)-hydroxycholesterol) prevented any reductions in cholesterol efflux or ABCA1 expression associated with atorvastatin treatment. Furthermore, Western blot analysis demonstrated the reciprocal inhibition of Rho and LXRalpha. In conclusion, atorvastatin decreases ABCA1 expression in noncholesterol-loaded macrophages in an LXRalpha- but not Rho-dependent pathway; this effect can be compromised after acetylated LDL cholesterol loading.", 
    "122": "We determined time course of stabilization of echolucent carotid plaques by statin therapy in patients with acute coronary syndrome (ACS). Treatment with 4 mg/d pitavastatin (n = 33) or placebo (n = 32) was initiated within 3 days after onset of ACS in 65 patients with echolucent carotid plaque. Vulnerable carotid plaques were assessed by measuring plaque echolucency using carotid ultrasound with integrated backscatter (IBS) analysis before and 1 month after treatment in all patients. The calibrated IBS value (intima-media IBS value minus adventia IBS) of vulnerable carotid plaques favorably changed at 1 month after treatment in both groups, but the echolucency at 1 month improved more in the pitavastatin than in the placebo group (pitavastatin group: -18.7 +/- 3.3 dB at pretreatment versus -12.7 +/- 2.3 dB at 1 month *P < 0.001; placebo: -19.0 +/- 3.5 dB versus -16.9 +/- 3.2 dB, P < 0.05, *P < 0.01 versus the value at 1 month in placebo group). Levels of CRP, VEGF, and TNFalpha at 1 month were significantly lower in pitavastatin than placebo group. In conclusion, pitavastatin improved carotid plaque echolucency within 1 month of therapy in patients with ACS, in association with decrease in the inflammatory biomarkers related to vulnerable plaques.", 
    "123": "Elevated levels of triglycerides (and triglyceride-rich lipoproteins) are increasingly being recognized as treatment targets to lower cardiovascular risk in certain patient subgroups, including individuals receiving HMG-CoA reductase inhibitors (statins). Evidence suggests that these agents reduce the risk of coronary events more markedly in patients with elevated triglycerides and low levels of high-density lipoprotein cholesterol (HDL-C). Further, intensive long-term statin therapy that reduces both low-density lipoprotein cholesterol (LDL-C) to <70 mg/dL and triglycerides to <150 mg/dL results in a decreased risk of cardiovascular events compared with more moderate statin treatment. Long-term therapy with fibric-acid derivatives, which lower triglycerides and raise HDL-C, appears to reduce mortality in patients with elevated triglycerides and/or those experiencing the most marked reductions in triglycerides on therapy. However, randomized clinical trials involving fibrates have not shown consistent benefit. Niacin (nicotinic acid), which is the most effective available medication for raising HDL-C and also lowers triglycerides, has not been as extensively studied as fibrates in long-term randomized controlled trials. Initial reports (eg, Coronary Drug Project) demonstrated a reduction in coronary disease but not total mortality in patients randomized to niacin. However, a 15-year follow-up demonstrated that all-cause mortality was significantly reduced in those initially randomized to niacin. At the pathophysiologic level, elevated triglycerides and triglyceride-rich lipoproteins are recognized as potential factors in driving atherosclerotic progression, particularly in mild-to-moderate lesions. Elevated triglycerides also constitute a plausible therapeutic target in certain patients with coronary heart disease (and/or insulin resistance) but without profound LDL-C elevations. The foregoing and other evidence has led consensus panels to lower the upper limit for \"normal\" triglycerides to 150 mg/dL. Adequately powered randomized controlled trials that specifically assess the effects of lowering triglycerides and raising HDL-C, and trials that target individuals with high triglycerides and low HDL-C, may provide data for recommending specific treatment targets for triglycerides and HDL-C, as well as effective and well-tolerated therapies to achieve these goals.", 
    "124": "Vascular reactivity may affect the stiffness characteristics of the arterial wall. We investigated the association between forearm microcirculatory and conduit artery function and measures of arterial stiffness in 527 asymptomatic non-Hispanic white adults without known cardiovascular disease. High-resolution ultrasonography of the brachial artery (ba) was performed to assess forearm microcirculatory function (ba blood flow velocity, local shear stress, and forearm vascular resistance at rest and during reactive hyperemia) and conduit artery function (ba flow-mediated dilatation [baFMD] and ba nitroglycerin-mediated dilatation [baNMD]). Arterial stiffness was assessed by cuff-derived brachial pulse pressure and aortic pulse wave velocity (aPWV) measured by applanation tonometry. In regression analyses that adjusted for heart rate, mean arterial pressure, height, cardiovascular risk factors, and hypertension medication and statin use, higher baseline ba systolic velocity and systolic shear stress were associated with greater pulse pressure (P=0.0002 and P=0.006, respectively) and higher aPWV (each P<0.0001). During hyperemia, lower ba mean velocity and lower mean shear stress were associated with higher pulse pressure (P=0.045 and P=0.036, respectively), whereas both systolic and mean velocity (P<0.0001 and P=0.002, respectively) and systolic and mean shear stress (P<0.0001 and P=0.003, respectively) were inversely associated with aPWV. baFMD was not associated with pulse pressure but was inversely associated with aPWV (P=0.011). baNMD was inversely associated with pulse pressure (P=0.0002) and aPWV (P=0.008). Our findings demonstrate that impaired forearm microvascular function (in the form of elevated resting blood flow velocity and impaired flow reserve) and impaired brachial artery reactivity are associated with increased arterial stiffness.", 
    "125": "Inflammatory biomarkers have shown consistent associations with disability and frailty in older adults. Statin medications may reduce the incidence the frailty because of their anti-inflammatory effects. This study examines associations between current use, duration, and potency of statin medications and incident frailty in initially nonfrail women 65 years old or older.", 
    "126": "The authors conducted a prospective analysis of data from the Women's Health Initiative Observational Study (WHI-OS) conducted at 40 clinical centers in the United States. Eligible women were nonfrail and 65-79 years old at baseline (n = 25,378). Current statin use at baseline was ascertained through direct inspection of medicine containers during clinic visits. Frailty was ascertained through self-reported indicators and physical measurements at baseline and 3-year clinic contacts. Components of frailty included self-reported low physical function, exhaustion, low physical activity, and unintended weight loss. Multinomial logistic regression models were used to adjust for covariates predicting incident frailty.", 
    "127": "Among the 25,378 eligible women, 3453 (13.6%) developed frailty by the 3-year follow-up contact. Current statin use had no association with incident frailty (multivariate-adjusted odds ratio [OR] = 1.00; 95% confidence interval [CI], 0.85-1.16). Duration and potency of statin use were also not significantly associated with incident frailty. Among low potency statin users, longer duration of use was associated with reduced risk of frailty (p for trend =.02). A similar pattern of results was observed when frailty was studied in the absence of intervening, incident cardiovascular events.", 
    "128": "Overall, incidence of frailty was similar in current statin users and nonusers.", 
    "129": "The disposition of atorvastatin, cerivastatin, and indomethacin, established substrates of rat hepatic basolateral uptake transporters, has been evaluated in suspended rat hepatocytes. Cell and media concentration-time data were simultaneously fitted to a model incorporating active uptake, permeation, binding, and metabolism. Use of the model to estimate the ratio of intracellular to extracellular steady-state free drug concentrations demonstrated the strong influence of active uptake on the kinetics of atorvastatin (18:1) and cerivastatin (8:1), in comparison with indomethacin (3.5:1). Indomethacin, however, was shown to have a higher uptake clearance (599 +/- 101 microl/min/10(6) cells) than atorvastatin (375 +/- 45 microl/min/10(6) cells) and cerivastatin (413 +/- 47 microl/min/10(6) cells). The high passive permeability of indomethacin (237 +/- 63 microl/min/10(6) cells) clearly negated the effect of the active transport on the overall disposition. An analogous physiological model was constructed that allowed prediction of the in vivo pharmacokinetics, including the free intracellular concentration in liver. Hepatic clearance was well predicted by the model, in contrast to predictions based on standard methods. Volume of distribution was well predicted for indomethacin and predicted reasonably for atorvastatin and cerivastatin and higher than might be expected for an acid compound. Furthermore, the terminal half-life predictions for all three compounds were within 2-fold of the observed values. The ability to estimate the free-intracellular hepatic concentration of uptake substrates has major benefits in terms of predicting pharmacokinetics, potential CYP-mediated drug-drug interactions, and efficacy of hepatically targeted therapeutics.", 
    "130": "Bacterial alveolar invasion is followed by an inflammatory response. A systemic extension of the compartmentalized immune response has been described in patients with severe pneumonia. The data suggest that some antimicrobials may induce a differential release of cytokines. We conducted a prospective, randomized study in adult patients with severe pneumococcal pneumonia to measure the effects of ceftriaxone and levofloxacin in the systemic cytokine expression over time. Demographic, clinical characteristics, and severity scores were recorded. The serum concentrations of tumor necrosis factor alpha (TNF-alpha), interleukin-1beta (IL-1beta), IL-6, IL-8, IL-10, and IL-1 receptor agonist were measured at 0, 24, 72, and 120 h. A total of 32 patients were included in the study. Both groups were homogeneous in terms of age, comorbidities, severity of disease, and corticosteroid or statin use. With the single exception of IL-1beta, all cytokines were detected in venous blood. All of the cytokines studied showed a similar pattern of progressive decrease over time. No significant differences in the concentrations of any of the cytokines studied were found, with the exception of TNF-alpha, for which lower concentrations were obtained at 120 h in the levofloxacin group (P = 0.014). Basal oxygen saturation (P = 0.034) and heart rate (P = 0.029) returned to normal values earlier in the levofloxacin arm. We demonstrated that in patients with severe pneumococcal pneumonia pro- and anti-inflammatory responses could be detected in venous blood, representing a systemic extension of the compartmentalized response. Treatment with a beta-lactam agent or a fluoroquinolone has different effects on cytokine production and its systemic expression, impacting the clinical course of the disease.", 
    "131": "Adherence to cardiovascular disease standards of care is critically important for minimizing the risk of mortality and morbidity for individuals with coronary heart disease (CHD) and heart failure (HF). The purpose of this study was to assess the ability of cardiac disease management (DM) programs to assist members with their adherence to evidence-based medicine for cardiovascular diseases. A total of 20,202 members with CHD and/or HF were evaluated 12 months prior to the start of DM programs and during their first 12 months of participation in the programs. Members were assessed for their adherence to appropriate cardiac medications. In addition, low-density lipoprotein (LDL) testing rates and clinical control of LDL values (defined as <100 mg/dL) were measured. The association between LDL control and use of lipid-lowering statins also was assessed. During participation in the cardiac programs, members achieved significant improvement in their adherence to angiotensin-converting enzyme inhibitors/angiotensin receptor blockers, and beta-blockers (P < 0.0001). The cardiac population also achieved a significant increase in LDL testing rates and statin use (P < 0.0001). More members attained appropriate LDL control in year 1 compared to baseline (36% relative increase), and this improvement was associated with a 40% relative increase in statin use. In summary, participation in these cardiac DM programs assisted members to improve their adherence to cardiac medications and standards of care guidelines. Such improvements in cardiovascular disease care are likely associated with improved quality of life and reduced risk for mortality.", 
    "132": "Death attributable to septic shock syndrome depends highly on the inflammatory response and cytokine production. Inhibition of inflammation is one of the many pleiotropic effects of statins. The aim of this study was to test the hypothesis that statins have a role in altering the host response to bacterial infections and thus would prove beneficial in the prevention of microbial sepsis.", 
    "133": "Male C57BL/6 and C3H/HeN mice received cerivastatin (4 mg/kg) or phosphate-buffered saline (PBS) intraperitoneally (i.p.), 24 and 1 h before and 24, 48, and 72 h after bacterial challenges. Sepsis was induced by i.p. injection of lipopolysaccharide (LPS) (45 mg/kg), Staphylococcus aureus (5 x 10(7) colony-forming units [CFU]/mouse), or Salmonella typhimurium (2.5 x 10(6) CFU/mouse).", 
    "134": "Administration of cerivastatin improved significantly the survival rate of mice challenged with LPS (31% vs. 19% in the PBS group; p = 0.001), S. aureus (56% vs. 20% in PBS group; p = 0.01), or S. typhimurium (48% vs. 10% in PBS group; p = 0.03). Significantly reduced release of the pro-inflammatory cytokines tumor necrosis factor (TNF)-alpha and interleukin (IL)-6 was evident in cerivastatin-treated mice after LPS challenge. Cerivastatin-treated mice showed insignificant reductions in serum TNF-alpha and IL-6 concentrations after bacterial challenge. However, significantly accelerated bacterial clearance was demonstrated in cerivastatin-treated mice 24 h after S. typhimurium infection and 48 h after S. aureus infection.", 
    "135": "Cerivastatin protects mice against LPS- and live bacteria-induced death, an effect associated with cerivastatin-attenuated pro-inflammatory cytokine production and enhanced bacterial clearance. Hence, application of statins in the clinical setting may prove beneficial in prevention of LPS or bacterial infection-related sepsis.", 
    "136": "To compare mortality and the incidence of hospitalization for myopathy, rhabdomyolysis, acute renal failure and acute liver injury in patients receiving rosuvastatin and those taking other statins.", 
    "137": "Patients prescribed a statin that they had not used before were selected from the UK General Practice Research Database (GPRD) and followed up from 1 April 2003 to 31 December 2005.", 
    "138": "We studied 10 289 patients on rosuvastatin and 117 102 taking other statins. No cases of myopathy, rhabdomyolysis or acute liver injury occurred among rosuvastatin users. In those taking statins other than rosuvastatin, the incidence of myopathy was 0.4 (95% confidence interval (CI): 0.1-0.9), of rhabdomyolysis was 0.4 (95%CI: 0.1-0.9) and of acute liver injury was 0.4 (95%CI: 0.2-1.0), per 10 000 person-years. Fourteen cases of acute renal failure were identified (two among rosuvastatin users and 12 among other statin users). Among current users, the relative risk (RR) of acute renal failure in rosuvastatin users compared with other statin users was 1.16 (95%CI: 0.15-9.03).We identified 3232 deaths during the study period (173 in the rosuvastatin-treated group and 3059 in the other statin group). The RR of death associated with current use of rosuvastatin compared with other statins was 0.55 (95%CI: 0.44-0.68).", 
    "139": "We found no evidence that patients prescribed rosuvastatin were at greater risk of these outcomes than patients prescribed other statins. There was no evidence of increased mortality among patients taking rosuvastatin, even after allowing for age, sex and prior statin use.", 
    "140": "To compare mortality and the incidence of hospitalization for myopathy, rhabdomyolysis, acute renal failure and acute liver injury in patients receiving rosuvastatin and those taking other statins.", 
    "141": "Patients prescribed a statin that they had not used before were selected from the Saskatchewan Health Databases (SHD) and followed up from 1 July 2003 until 31 March 2005.", 
    "142": "We studied 10,384 patients on rosuvastatin and 14,854 taking other statins. Two cases of myopathy were identified (one on rosuvastatin, one on another statin). The relative risk (RR) of myopathy in patients currently taking rosuvastatin compared with other statins was 1.31 (95% confidence interval [CI]: 0.13-13.41). Two cases of rhabdomyolysis were detected among current rosuvastatin users (incidence: 2.9 [95% CI: 0.8-10.7] per 10 000 person-years). No cases of acute liver injury occurred among rosuvastatin patients. Seventeen cases of acute renal failure were identified (five among rosuvastatin users, 12 taking other statins). The RR of acute renal failure in current rosuvastatin users compared with other statins was 0.49 (95% CI: 0.16-1.50). We identified 285 deaths during the study period (87 among rosuvastatin users, 198 taking other statins). The RR of death in current rosuvastatin users compared with other statins was 0.42 (95% CI: 0.32-0.57).", 
    "143": "We found no evidence that patients prescribed rosuvastatin were at greater risk of the study outcomes than patients prescribed other statins. There was no evidence of increased mortality among patients taking rosuvastatin, even after allowing for age, sex and prior statin use.", 
    "144": "Despite its effectiveness as an antineoplastic drug, doxorubicin (DOX) is usually associated with cardiotoxicity. Lovastatin (LOV), a hypolipidemic agent used in the clinic, has been demonstrated to have antitumoral and antimetastatic effects in murine models. Since the two agents arrest tumor cells in different phases of the cell cycle and induce apoptosis, the goal of this study was to examine the efficacy of a combination therapy with LOV and low doses of DOX, in an attempt to obtain an improved antitumoral effect devoid of toxicity, by using a rat B-cell lymphoma and a mouse mammary tumor. In the two models, the combined treatment showed a synergistic antitumoral effect, which is mainly ascribed to an increased apoptotic response elicited by a LOV/DOX combination than either agent alone. The therapeutic benefit demonstrated by the combination treatment is further emphasized by the lack of toxicity.", 
    "145": "Alzheimer's disease (AD), the most common cause of dementia in the elderly, is characterized by amyloid beta (Abeta)-containing plaques and neurofibrillary tangles, and synaptic and neuronal loss, along with progressive cognitive impairment. Although growing evidence suggests the beneficial effects of 3-hydroxy-3-methylglutaryl coenzyme A reductase inhibitors (statins) on AD, this notion is still controversial. To evaluate the efficacy of statins for Abeta-induced cognitive impairment, we employed an Abeta injection model. Using this model, the present study demonstrated that pretreatment with fluvastatin, but not post-treatment just after Abeta exposure, prevented Abeta-induced memory impairment. We also observed that fluvastatin significantly decreased Abeta accumulation and oxidative stress after Abeta injection. Mice treated with simvastatin, but not fluvastatin, did not demonstrate the prevention of Abeta-induced memory impairment, and showed no significant decrease in oxidative stress. More importantly, fluvastatin significantly prevented the loss of neurons in the basal forebrain induced by Abeta. Overall, the present study demonstrated that fluvastatin significantly prevented memory impairment induced by Abeta. The beneficial effects of fluvastatin might be explained by the preservation of neurons through a significant decrease in Abeta accumulation and oxidative stress. In clinical practice, the timing of the start of fluvastatin treatment might be critical in achieving a beneficial effect on cognitive function.", 
    "146": "Previous clinical trials showed that progression of coronary artery calcification (CAC) may be slower in hemodialysis patients treated with sevelamer than those treated with calcium-based phosphate binders. Because sevelamer decreases low-density lipoprotein cholesterol (LDL-C) levels, we hypothesized that intensive lowering of LDL-C levels with atorvastatin in hemodialysis patients treated with calcium acetate would result in CAC progression rates similar to those in sevelamer-treated patients.", 
    "147": "Randomized, controlled, open-label, noninferiority trial with an upper bound for the noninferiority margin of 1.8.", 
    "148": "203 prevalent hemodialysis patients at 26 dialysis centers with serum phosphorus levels greater than 5.5 mg/dL, LDL-C levels greater than 80 mg/dL, and baseline CAC scores of 30 to 7,000 units assessed by means of electron-beam computed tomography.", 
    "149": "103 patients were randomly assigned to calcium acetate, and 100 patients to sevelamer for 12 months to achieve phosphorus levels of 3.5 to 5.5 mg/dL. Atorvastatin was added to achieve serum LDL-C levels less than 70 mg/dL in both groups.", 
    "150": "The primary end point was change in CAC score assessed by means of electron-beam computed tomography.", 
    "151": "After 12 months, mean serum LDL-C levels decreased to 68.8 +/- 22.0 mg/dL in the calcium-acetate group and 62.4 +/- 23.0 mg/dL in the sevelamer group (P = 0.3). Geometric mean increases in CAC scores were 35% in the calcium-acetate group and 39% in the sevelamer group, with a covariate-adjusted calcium acetate-sevelamer ratio of 0.994 (95% confidence interval, 0.851 to 1.161).", 
    "152": "Treatment assignment was not blinded. The 1.8 a priori margin is large, CAC is a surrogate outcome, duration of treatment was short, and dropout rate was high.", 
    "153": "With intensive lowering of LDL-C levels for 1 year, hemodialysis patients treated with either calcium acetate or sevelamer experienced similar progression of CAC.", 
    "154": "Aneurysmal SAH is often followed by delayed ischemic deficits attributable to cerebral vasospasm. Recent studies suggest a positive impact of statin therapy on the incidence of vasospasm. This study was designed to assess whether a history of prior use of statin therapy was associated with a lower risk of vasospasm in patients with SAH.", 
    "155": "We performed a comprehensive retrospective review of patients with aneurysmal SAH between 1997 and 2004. Clinical demographics and imaging data for all patients were reviewed, and a logistic regression analysis was performed to identify the predictors of cerebral vasospasm, defined as a combination of clinical signs with radiographic confirmation.", 
    "156": "Three hundred eight patients were included. Mean age was higher in the group receiving statins (64 +/- 12 vs 54 +/- 12 years). Hunt and Hess scores and treatment modality were not significantly different between the groups. Vasospasm was observed in 31% of patients not taking a statin (n = 282) vs 23% taking a statin (n = 26), without achieving statistical significance. Discontinuation of the statin did not affect risk of vasospasm.", 
    "157": "Use of a statin prior to an aneurysmal SAH trended to reduce the incidence of subsequent vasospasm, without achieving statistical significance.", 
    "158": "Acute lung injury (ALI) and the acute respiratory distress syndrome (ARDS) remain important causes of morbidity and mortality in the critically ill patient, with far-reaching short-term and long-term implications for individual patients and for healthcare providers. It is well accepted that mechanical ventilation can worsen lung injury, potentially worsening systemic organ function, and can thus impact on mortality in acute lung injury (ALI)/ARDS. Unfortunately, although the concept of minimizing such damage via lung-protective ventilatory strategies is widely acknowledged, effective integration of such an approach into clinical practice remains more elusive. The study by the Irish Critical Care Trials Group published in the previous edition of Critical Care describes a 10-week real-life survey of all intensive care unit admissions across Ireland, detailing for the first time the epidemiology of ALI/ARDS in this population and clinician's attempts to deliver lung-protective ventilation. The authors also report hypothesis-generating data on the implications of statin use in this population. The present commentary reviews aspects of this work, with particular attention to the implementation of low-tidal-volume/lung-protective ventilatory strategies in ALI/ARDS.", 
    "159": "3-hydroxy-3-methylglutaryl coenzyme A reductase inhibitors (statins) are widely used for hyperlipidemia. Recent studies demonstrate that statins stimulate bone morphogenetic protein-2 expression and lead to bone formation. The aim of this study was to evaluate whether the topical application of statin enhances the osteogenesis around a titanium implant.", 
    "160": "Ten-week-old female rats received pure titanium rods in both tibiae with or without fluvastatin. Propylene glycol alginate (PGA) was used as a carrier. The rats were divided into five groups: implant-only group, implant with PGA group, low-dose group [implant+PGA containing 3 microg of fluvastatin (FS)], medium-dose group (15 microg of FS), and high-dose group (75 microg of FS). The animals were sacrificed at 1 and 2 weeks after implantation. Peri-implant bone formation was assessed by histomorphometric procedures, i.e., measuring the bone-implant contact (BIC) and peri-implant bone volume (BV). A mechanical push-out test was also performed to evaluate the implant fixation strength. Statistical differences among the groups were determined by ANOVA and P < 0.05 was considered significant.", 
    "161": "At week 1, there was no significant difference in BIC among the groups, however, BV and the push-out strength were significantly higher in the high-dose group than in the implant-only group. At week 2, BIC and BV had significantly increased in the high-dose group in comparison with the non-statin groups. The fluvastatin-treatment group showed a significant increase in push-out strength compared with the non-statin groups.", 
    "162": "Our histomorphometrical and mechanical evaluations revealed the positive effect of topically applied fluvastatin on the bone around the implant.", 
    "163": "Statins have diverse anti-inflammatory effects in addition to their lipid-lowering ability. This study assesses the rate of chronic obstructive pulmonary disease (COPD) exacerbation and intubations in patients taking statins.", 
    "164": "This is a retrospective cohort study of 185 patients with COPD exacerbation, with a 1-year follow-up. Outcomes examined were repeat hospitalisation and intubations for COPD exacerbation. Baseline characteristics for which the p-value was < or = 0.10 were considered as covariates for inclusion in a multivariate model.", 
    "165": "The statin group had fewer episodes of exacerbation and required intubation fewer times than the subjects not receiving statins (p < 0.0001 for both outcomes). Unadjusted odds ratios (OR) for no statin use vs. statin use were 9.54 (95% CI: 4.54-20.02) for exacerbation and 10.47 (CI: 4.56-24.01) for intubation. The OR, adjusted for the use of angiotensin-converting enzyme inhibitors or angiotensin receptor blockers (ORa), were 2.35 (CI: 1.01-5.50) for non-statin users exhibiting an exacerbation and 10.36 (CI: 2.77-38.76) for this group requiring intubation, compared with statin users. Similarly, ORa for long-acting beta(2) agonists as a covariate were 3.01 (CI: 1.46-6.10) for exacerbation and 8.89 (CI: 3.67-21.32) for intubation. Time to outcome during the observation period was reduced by statins with the hazard ratio (HR) for exacerbation of 0.19 (CI: 0.06-0.14); HR for statins reducing intubation was 0.14 (95% CI: 0.10-0.30).", 
    "166": "These data suggest that the use of statins may be associated with lower incidence of both exacerbations and intubations in patients with COPD.", 
    "167": "The HMG-CoA reductase inhibitor (statin) rosuvastatin (Crestor) is widely available for use in the management of dyslipidemia, and was recently approved in the US to slow the progression of atherosclerosis as part of a strategy to lower low-density lipoprotein-cholesterol (LDL-C) and total cholesterol (TC) to target levels. Rosuvastatin has greater lipid-lowering efficacy than any of the other currently available statins, and significantly more patients receiving rosuvastatin than other statins achieve LDL-C goals. Rosuvastatin delayed the progression of carotid atherosclerosis in patients with subclinical carotid atherosclerosis, moderately elevated cholesterol levels, and a low risk of cardiovascular disease in a primary prevention trial (METEOR). The results of METEOR suggest a possible role for the earlier use of rosuvastatin in primary prevention, although more data are needed from trials examining the effects of the drug on cardiovascular endpoints. Significant regression of atherosclerosis was seen with rosuvastatin 40 mg/day in patients with established coronary heart disease (CHD) in the ASTEROID trial, supporting the use of intensive lipid lowering in secondary prevention patients (although it should be noted that it has not yet been established that atherosclerotic regression translates into improved cardiovascular outcomes). Rosuvastatin is generally well tolerated, with a similar tolerability profile to that of other currently available statins. Thus, rosuvastatin is an important lipid-lowering treatment option that has been shown to cause regression of atherosclerosis in secondary prevention patients, and has a potential future role in delaying atherosclerosis in primary prevention patients.", 
    "168": "High-dose HMG-CoA reductase inhibitors (statins) fail to prevent approximately two-thirds of cardiovascular events. This fact has focused increased attention on treating abnormalities of non-high-density lipoprotein-cholesterol (non-HDL-C), HDL-C, and triglycerides in national guidelines and has intensified interest in combination therapy.", 
    "169": "The OCEANS study (Open-label evaluation of the safety and efficacy of a Combination of niacin ER and simvAstatin in patieNts with dySlipidemia; ClinicalTrials.gov identifier: NCT00080275) evaluated the safety and efficacy of a combination of niacin extended release and simvastatin (NER/S; SIMCOR) over 52 weeks in 520 patients with mixed dyslipidemia. After a >or=4-week run-in phase of diet modification and simvastatin 40 mg/day, median baseline values (mg/dL) were: non-HDL-C = 141, low-density lipoprotein-cholesterol (LDL-C) = 110, HDL-C = 45, and triglyceride = 151. Patients were randomized to an 8- or 12-week niacin titration scheme to a maximum NER/S dosage of 2,000/40 mg/day.", 
    "170": "Differences between titration groups in tolerability, safety, and efficacy were minimal; therefore, all results are for pooled titration groups. The safety of NER/S was consistent with the safety profile of each individual component. Treatment with NER/S was well tolerated: 71% of patients experienced flushing and 92% of flushing episodes were mild or moderate in intensity. Overall, 61% of patients experienced flushing episodes that were rated as mild or moderate in intensity. Flushing decreased over time: <40% of those who had flushing during titration experienced flushing during the final 12 weeks. A total of 20% of patients discontinued treatment because of a treatment-related adverse event, including 7% who discontinued because of flushing. Median changes from baseline (following the simvastatin 40 mg/day run-in phase) to 24 weeks were: non-HDL-C = -27.3%, LDL-C = -25.0%, HDL-C = +23.9%, and triglycerides = -35.9% (all p < 0.0001 vs baseline). In lipid-treatment-naive patients, NER/S 2,000/40 mg/day decreased non-HDL-C, LDL-C, and triglycerides by approximately 50% and increased HDL-C by approximately 25% when week-24 lipid values were compared with lipid values obtained prior to the simvastatin 40 mg/day run-in. All three therapeutic lipid targets (LDL-C [risk-adjusted goal], HDL-C >or=40 mg/dL, and triglycerides <150 mg/dL) were achieved concurrently by 65% of patients treated with NER/S.", 
    "171": "Treatment with NER/S 2,000/40 mg/day is well tolerated, has no unanticipated adverse events, and provides additional, clinically relevant improvements in multiple lipid parameters beyond statin monotherapy.", 
    "172": "Case reports have related the use of HMG-CoA reductase inhibitors ('statins') to Parkinson's disease (PD). Paradoxically, however, statins may have potentially beneficial effects on neurodegenerative diseases due to their anti-inflammatory properties.", 
    "173": "To explore the risk of the development of PD in association with untreated hyperlipidaemia and with hyperlipidaemia treated with lipid-lowering drugs in the UK primary care setting.", 
    "174": "We conducted a case-control analysis using the UK-based General Practice Research Database (GPRD). Cases were incident PD cases > or =40 years of age between 1994 and 2005. One control was matched to each PD case based on age, sex, general practice and index date. Lipid-lowering drug use was assessed by exposure timing (current vs past use) and by exposure duration (1-9, 10-29 or > or =30 prescriptions) prior to the index date for both cases and controls. Odds ratios (OR) were calculated using conditional logistic regression, adjusted for body mass index, smoking and various cardiovascular, metabolic and psychiatric co-morbidities.", 
    "175": "We identified 3637 cases with an incident idiopathic PD diagnosis, and the same number of controls. Compared with patients without hyperlipidaemia, those with untreated hyperlipidaemia did not have an altered relative PD risk (adjusted OR 0.98, 95% CI 0.74, 1.30). The adjusted ORs for current use of > or =30 prescriptions for statins or fibrates compared with non-use of statins or fibrates were 1.06 (95% CI 0.75, 1.51) and 1.25 (95% CI 0.51, 3.06), respectively.", 
    "176": "In this observational study, the long-term use of statins or fibrates was not associated with a substantially altered relative risk of developing PD.", 
    "177": "To observe the protective effects of protocatechualdehyde on the human umbilical vein endothelial cells (CRL-1730) induced injury by ox-LDL.", 
    "178": "The CRL-1730 were induced injury by ox-LDL, and then treated with protocatechualdehydes for 24 hours. The cytoactive of CRL-1730 was assessed by colorimetry of MTr, the NO level and NOS activity in the cell culture fluid were observed by colorimetry, and the expression of CD40 protein was determined by flow cytometry.", 
    "179": "Compared with the ox-LDL group, protocatechualdehyde increased,the number of CRL-1730 and the level of NO and NOS in cell culture fluid. Besides, protocatechualdehyde decreased the expression of CD40 protein, which was increased by ox-LDL.", 
    "180": "Protocatechualdehyde has protective effect on the CRL-1730 induced injury by ox-LDL and its mechanism of action may be related to the CD40/CD40L pathway.", 
    "181": "Decrease of the alveolar ridge after tooth extraction causes difficulties in prosthodontic treatment, especially in implant supported prostheses. Statins, which are inhibitors of cholesterol synthesis and therapeutic drugs for hypercholestemia, stimulate BMP-2 expression in osteoblasts. The purpose of the present study was to examine how local application of simvastatin, one of the statins, to the tooth socket after tooth extraction affects alveolar bone. A mixture of lactic acid/glycolic acid copolymer (PLGA), alpha-tricalcium phosphate (alpha-TCP), calcium carbonate was prepared as a carrier for simvastatin. Ninety-six male Wistar rats, 10 weeks old, were used. After right mandibular incisor extraction, they were divided into eight groups and tooth sockets were treated differently: no treatment (control), PLGA carrier only, or PLGA containing 0.1, 0.25, 0.5, 1.0, 2.0, and 4.0 mg simvastatin, respectively. They were sacrificed at 4 and 8 weeks. Bone mineral content (BMC) of the alveolar ridge was measured with dual-energy X-ray absorptiometry and histological analyses were performed. All groups treated with simvastatin showed higher BMC compared to the control group and PLGA carrier group at 4 and 8 weeks. Histological analyses revealed that the thickness of cortical bone of the statin group increased compared to the control group at 4 and 8 weeks; however, newly-formed bone in the tooth socket of the statin group was less than in those of the control group and PLGA carrier group. The results of this study show that local application of simvastatin may enhance bone formation and preserve the alveolar ridge after tooth extraction.", 
    "182": "As the kidney is the major site for elimination of many cytokines, the delicate equilibrium of pro-inflammatory cytokines and their inhibitors is clearly dysregulated in chronic kidney disease (CKD) patients. The consequences of the altered immune response in uremia lead to a state of persistent inflammation which is highly prevalent among CKD patients and is linked to complications such as the development of protein-energy wasting and atherosclerotic vascular disease. The present review aims at reviewing this complex orchestration of uremic cytokines beyond the well-studied interleukin-6 and tumor necrosis factor-alpha. Finally, we update our current understanding on anti-inflammatory treatment strategies in CKD patients, including nutritional and lifestyle measurements, pharmacological intervention and specific anticytokine strategies targeting the dialytic procedure.", 
    "183": "The transdifferentiation of Tenon fibroblasts to myofibroblasts is a pivotal step in filtering bleb scarring. It is mediated by the cytokine TGF-beta, Rho-dependent contractility, and cell-matrix interactions in an interdependent fashion. HMG-CoA-reductase inhibitors (statins) have been shown to inhibit Rho-GTPase signaling; therefore, the authors studied the influence of lovastatin on TGF-beta-mediated myofibroblast transdifferentiation to assess the potential use of statins in wound healing modulation.", 
    "184": "Human Tenon fibroblasts were grown in culture, pretreated with lovastatin, lovastatin and mevalonate, or specific inhibitors of farnesyl transferase or geranylgeranyl transferase and were stimulated with TGF-beta1. alpha-Smooth muscle actin (alpha-SMA) and connective tissue growth factor (CTGF) transcription were assessed by real-time PCR. alpha-SMA protein expression and localization were studied by Western blot and confocal immunofluorescence microscopy. Cell contractility was determined in collagen gel contraction assays. Phosphorylation of the signaling proteins Smad-2/3 and p38 were detected by Western blot, and Smad-2/3 localization was determined by confocal immunofluorescence microscopy.", 
    "185": "Lovastatin inhibited TGF-beta-induced CTGF transcription, alpha-SMA expression and incorporation into actin stress fibers, and subsequent collagen gel contraction. These effects were reversed by mevalonate. The inhibition of geranylgeranyl transferase but not farnesyl transferase blocked TGF-beta-induced alpha-SMA expression. Lovastatin decreased TGF-beta-induced p38 activation, whereas Smad-2/3 phosphorylation and nuclear translocation were preserved.", 
    "186": "Lovastatin inhibits TGF-beta-induced myofibroblast transdifferentiation in human Tenon fibroblasts, most likely by interfering with Rho-signaling. Statins may, therefore, serve to inhibit scarring after filtering glaucoma surgery.", 
    "187": "Medline was searched for studies investigating the perioperative and long-term results that derive from statin use in patients with abdominal aortic aneurysm and the clinical and experimental evidence dealing with aneurysm expansion. Data suggest that statins improve the perioperative and long-term outcomes of aneurysm operations and may also reduce expansion rates. International guidelines recommend the use of statins in these patients because abdominal aortic aneurysms are considered as a coronary heart disease equivalent. These guidelines do not appear to have been widely implemented. Preliminary results suggest that statins might play a role in the management of abdominal aortic aneurysms. Verification of these results in large-scale trials may hold implications for a more comprehensive approach of patients with abdominal aortic aneurysms as well as population-wide aneurysm screening programs. Irrespective of the role of statins on aneurysm expansion rates, it is important to ensure that all abdominal aortic aneurysm patients receive statin therapy to improve perioperative and long-term morbidity and mortality.", 
    "188": "Avian influenza A H5N1 presents a serious and possibly imminent pandemic threat. In such an event, adequate supplies of affordable vaccines and antiviral agents will be unavailable to most people in the world. In view of the overwhelming need for effective alternatives, generic agents that target the host immune response or the pandemic virus should be considered. Many scientists doubt the effectiveness of these agents. Nonetheless, several studies suggest that statins improve outcomes in patients with bacteraemia and pneumonia and might be similarly effective against influenza. An experimental study has shown that the fibrate gemfibrozil, a peroxisome proliferator-activated receptor (PPAR) alpha agonist, reduces mortality in H2N2 influenza virus-infected mice. There is substantial molecular cross-talk between statins and PPAR agonists, and their clinical effects are additive in patients with cardiovascular diseases. Chloroquine increases endosomal pH, impairing influenza virus release into the cytosol. Statins, fibrates, and chloroquine are produced as generic medications in developing countries. They are inexpensive, could be stockpiled, and would be available on the first pandemic day. With a lack of realistic alternatives for confronting the next pandemic, research is urgently needed to determine whether these and other generic agents could mitigate the effects of what might otherwise become an unprecedented global public-health crisis.", 
    "189": "This review considers the value of monitoring inflammatory markers as a guide to selecting appropriate drugs in patients at high risk of cardiovascular disease (CVD). Clinical and experimental studies investigated inflammation in patients with acute coronary syndromes (ACS), stable coronary artery disease (CAD) and diabetes mellitus (DM) or metabolic syndrome (MetS), non-alcoholic fatty liver disease (NAFLD) or systemic autoimmune diseases (SAD). Evidence suggests that in these high risk groups inflammation plays a role in the extent and severity of atherosclerosis. Simple inflammatory markers (e.g. C-reactive protein and fibrinogen) can be monitored cost effectively and may influence the selection of drugs that can normalize both traditional CVD risk factors and inflammation. However, this concept requires proof in appropriately designed trials that include clinically relevant end points.", 
    "190": "Women have worse morbidity, mortality, and health-related quality-of-life outcomes associated with coronary artery disease (CAD) compared with men. This may be related to underutilization of drug therapies, such as aspirin, beta-blockers, angiotensin-converting enzyme (ACE) inhibitors, or statins. No studies have sought to describe the relationship of gender with adverse reactions to drug therapy (ADRs) for CAD in clinical practice.", 
    "191": "The aim of this study was to determine the prevalence of ADRs associated with common CAD drug therapies in women and men in clinical practice.", 
    "192": "In a cohort of consecutive outpatients with CAD, detailed chart abstraction was performed to determine the use of aspirin, beta-blocker, ACE inhibitor, and statin therapy, as well as the ADRs reported for these treatments. Baseline clinical characteristics were also determined to identify the independent association of gender with use of standard drug treatments for CAD.", 
    "193": "Consecutive patients with CAD (153 men, 151 women) were included in the study. Women and men were observed to have a similar prevalence of cardiac risk factors and comorbidities, except that men had significantly higher prevalence of atrial fibrillation (30 [19.6%] men vs 15 [9.9%] women; P = 0.03) and significantly lower mean (SD) high-density lipoprotein cholesterol concentrations (45 [16] mg/dL for men vs 55 [19] mg/dL for women; P < 0.001). No significant differences were observed between the sexes in the prevalence of ADRs; however, significantly fewer women than men were treated with statins (118 [78.1%] vs 139 [90.8%], respectively; P = 0.003). After adjusting for clinical characteristics, women were also found to be less likely than men to receive aspirin (odds ratio [OR] = 0.164; 95% CI, 0.083-0.322; P = 0.001) and beta-blockers (OR = 0.184; 95% CI, 0.096-0.351; P = 0.001).", 
    "194": "Women and men experienced a similar prevalence of ADRs in the treatment of CAD; however, women were significantly less likely to be treated with aspirin, beta-blockers, and statins than were their male counterparts. To optimize care for women with CAD, further study is needed to identify the cause of this gender disparity in therapeutic drug use.", 
    "195": "This study evaluated the safety and lipid-altering efficacy of ezetimibe/simvastatin (E/S) coadministered with extended-release niacin (N) in patients with type IIa or IIb hyperlipidemia.", 
    "196": "Current guidelines recommend consideration of combination drug therapy to achieve optimal low-density lipoprotein cholesterol (LDL-C) lowering and broader lipid-altering effects when treating hypercholesterolemic patients at high risk for atherosclerotic cardiovascular events.", 
    "197": "In this 24-week multicenter, randomized, double-blind study, 1,220 type IIa or IIb hyperlipidemic patients were randomized to treatment with E/S (10/20 mg/day) + N (titrated to 2 g/day), or N (titrated to 2 g/day), or E/S (10/20 mg/day). Changes from baseline in LDL-C (primary) and other secondary variables were assessed in the completers and modified intent-to-treat populations.", 
    "198": "Coadministered E/S with N resulted in significantly greater reductions in LDL-C, non-high-density lipoprotein cholesterol, triglycerides, apolipoprotein B, and lipid/lipoprotein ratios, compared with either agent alone (p < 0.001). The combination increased levels of apolipoprotein A-I and high-density lipoprotein cholesterol significantly more than E/S (p < 0.001), and reduced high-sensitivity C-reactive protein levels significantly more than N (p = 0.005). A significantly greater percentage of patients discontinued the study in the N (25.0%) and N + E/S (23.3%) groups, compared with E/S (9.6%, p < 0.001) because of clinical adverse experiences (primarily flushing). Incidences of other clinical and laboratory adverse experiences (liver-, muscle-, and gastrointestinal-related) were similar for all groups.", 
    "199": "Combination treatment with E/S plus N showed superior lipid-altering efficacy compared with N or E/S in type IIa or IIb hyperlipidemia patients and was generally well tolerated aside from N-associated flushing. This combination offers an effective, broad, lipid-altering therapy with improvements in lipid effects beyond LDL-C in these patients. (To Evaluate Ezetimibe/Simvastatin and Niacin [Extended Release Tablet] in Patients With High Cholesterol.", 
    "200": "Afibrinogenaemia is a quantitative deficiency of fibrinogen that is associated with an increased bleeding tendency. Patients with afibrinogenaemia are at risk of excessive bleeding, but unusually, these patients may also experience thrombotic episodes. We report a 27-year-old man, with a known history of afibrinogenaemia, and who presented with acute onset of chest pain. Clinical examination was normal. Electrocardiogram revealed features suggestive of inferior and right ventricular myocardial infarction. This diagnosis was confirmed on echocardiogram, and by the elevated levels of cardiac enzymes troponin T and Creatinine kinase-MB. In view of the existing afibrinogenaemia, thrombolytics and anticoagulants were not given. He was managed with antiplatelets, nitrates, statins and angiotensin converting enzyme inhibitors. Young coronary artery disease risk factors (including thrombophilia) were otherwise normal. The patient tolerated dual antiplatelet therapy without any bleeding. The thrombotic episode occurring in tandem with the afibrinogenaemia, as have been observed in previous reports, is likely to be the cause for acute myocardial infarction in our patient.", 
    "201": "Acute coronary syndromes (ACS) represent an enormous disease burden, especially in the Western world, where they are one of the largest causes of mortality and morbidity. Patients suffering an acute coronary event are at very high risk of further coronary events, and although improvements in medical therapy over the past two decades have significantly reduced the risk, it remains high. 3-Hydroxy-3-methylglutaryl coenzyme A reductase inhibitors (statins) are now fully established in the primary and secondary prevention of stable coronary heart disease, and recently a substantial body of evidence has proven their efficacy in ACS. This paper examines the evidence for statin use in ACS.", 
    "202": "Statin therapy has reduced cardiovascular morbidity and mortality across the spectrum of atherosclerosis. The administration of statins has been demonstrated to be effective in primary and secondary prevention clinical trials evaluating patients with high and low risk-factor profiles. The presumed mechanism of benefit of hypolipidemic therapy in the prevention of atherosclerotic disease was a reduction in the deposition of atherogenic lipoproteins in vulnerable areas of the coronary vasculature. Subsequent experimental studies with statins demonstrated a variety of potentially beneficial effects that would extend clinical benefit beyond lipid-lowering per se. Statin therapy beneficially alters inflammation, coagulation and fibrinolytic parameters, endothelial function, vasoreactivity, and platelet function. The demonstration of the non-lipid or pleiotropic effects provided the theoretical basis for a possible role as an adjunctive therapy in acute coronary syndromes. Retrospective analysis of a variety of early trials indicated a potential benefit of statins during acute ischemic syndromes. Recent clinical trials have addressed this important clinical question in a prospective controlled manner. The Myocardial Ischemia Reduction with Aggressive Cholesterol Lowering (MIRACL) and the Thrombolysis In Myocardial Infarction (TIMI)-22 studies present strong clinical evidence in favor of the administration of statins as adjunctive therapy in acute ischemic syndromes.", 
    "203": "Diabetes mellitus (DM) is a worldwide epidemic. Its prevalence is rapidly increasing in both developing and developed countries. Coronary heart disease (CHD) is highly prevalent and is the major cause of morbidity and mortality in patients with diabetes. Individuals with prediabetes states, with or without known CHD, should undergo lifestyle modifications aimed at preventing DM. In patients with CHD and DM, routine use of aspirin and an angiotensin-converting enzyme inhibitor, along with strict glycemic, blood pressure, and lipid control, is strongly recommended. Intense insulin therapy may be needed for glycemic control, and high-dose statin therapy may be needed for lipid control. For blood pressure control, angiotensin-converting enzyme inhibitors and angiotensin receptor blockers are considered first-line therapy. Noncompliance with medications and/or lifestyle measures and underprescription of evidence-based therapies remain important unsolved problems.", 
    "204": "C-reactive protein (CRP), an inflammatory marker, has been identified as a likely predictor of the risk of a future stroke. In clinical settings, it has been consistently observed that higher concentrations of CRP are associated with larger brain infarcts and worst neurologic outcome. However, there is still controversy over the degree of risk conferred by elevated CRP concentrations. CRP, like many other hemostatic factors, is an acute-phase protein and, therefore, it is not always clear whether its association with cerebrovascular disease reflects its contribution to atherothrombosis, its acute-phase condition, or both. Whether a reduction of CRP levels could be beneficial to stroke patients remains to be clarified. More studies are needed before CRP becomes a routine part of the evaluation of stroke patients.", 
    "205": "The Department of Health in England recommend that simvastatin and pravastatin should be prescribed in at least 69% of statin prescriptions in primary care on the assumption that these drugs (and at doses prescribed) are as effective as alternatives. We aimed to identify whether primary care trusts (PCTs) that used a high proportion of simvastatin and pravastatin performed as well on the Quality and Outcome Framework (QOF) targets related to cholesterol as those PCTs that used less.", 
    "206": "QOF data were obtained for all PCTs for 2005-2006. National prescribing data for statins was analysed for the same time period. The square of the Pearson correlation was used to assess the association between the two.", 
    "207": "The average PCT values for the three QOF indicators for CHD, stroke and diabetes were 78% (range 66-88%), 72% (58-82%) and 79% (67-88%), respectively. The percentage use of simvastatin and pravastatin by PCTs varied from 18-84%, with a mean of 57%. There was no evidence of any association between the use of simvastatin and pravastatin as a percentage of all statin items and success in achieving the QOF targets.", 
    "208": "PCTs that had a high proportion of simvastatin and pravastatin use were just as successful achieving cholesterol targets for patients with coronary heart disease, diabetes and stroke as those that used more atorvastatin, rosuvastatin or fluvastatin. This supports the policy to use the less expensive generic statins.", 
    "209": "Molecular studies were performed to establish the causes of the superior lovastatin productivity of a novel solid-state fermentation (SSF) process, in relation with liquid submerged fermentation (SmF; 20 mg/g vs. 0.65 mg/ml). In SSF, biosynthetic genes lovE and lovF transcripts accumulated to high levels from day 1 to day 7. In this period, lovE transcript showed 4.6-fold higher accumulation levels (transcription) than the highest level detected in SmF (day 5). lovF transcript showed two-fold higher expression than the highest point in SmF. In SmF, the expression was only detected clearly on day 5 and, showing a 50% decrease, on day 7. These results show that the higher lovastatin production in SSF is related to a more intense transcription of these biosynthetic genes. A strong expression of gldB gene in lovastatin SSF indicated that Aspergillus terreus senses osmotic stress during the course of SSF, but not in SmF. However, when a liquid medium of identical concentration was used in SmF, lovastatin production decreased in SSF."
}