{
    "0": "In a substantial portion of patients (= 25%) with coronary heart disease (CHD), a myocardial infarction or sudden cardiac death without prior symptoms is the first manifestation of disease. The use of new risk predictors for CHD such as the high-sensitivity C-reactive Protein (hs-CRP) in addition to established risk factors could improve prediction of CHD. As a consequence of the altered risk assessment, modified preventive actions could reduce the number of cardiac death and non-fatal myocardial infarction.", 
    "1": "Does the additional information gained through the measurement of hs-CRP in asymptomatic patients lead to a clinically relevant improvement in risk prediction as compared to risk prediction based on traditional risk factors and is this cost-effective?", 
    "2": "A literature search of the electronic databases of the German Institute of Medical Documentation and Information (DIMDI) was conducted. Selection, data extraction, assessment of the study-quality and synthesis of information was conducted according to the methods of evidence-based medicine.", 
    "3": "Eight publications about predictive value, one publication on the clinical efficacy and three health-economic evaluations were included. In the seven study populations of the prediction studies, elevated CRP-levels were almost always associated with a higher risk of cardiovascular events and non-fatal myocardial infarctions or cardiac death and severe cardiovascular events. The effect estimates (odds ratio (OR), relative risk (RR), hazard ratio (HR)), once adjusted for traditional risk factors, demonstrated a moderate, independent association between hs-CRP and cardiac and cardiovascular events that fell in the range of 0.7 to 2.47. In six of the seven studies, a moderate increase in the area under the curve (AUC) could be detected by adding hs-CRP as a predictor to regression models in addition to established risk factors though in three cases this was not statistically significant. The difference [in the AUC] between the models with and without hs-CRP fell between 0.00 and 0.023 with a median of 0.003. A decision-analytic modeling study reported a gain in life-expectancy for those using statin therapy for populations with elevated hs-CRP levels and normal lipid levels as compared to statin therapy for those with elevated lipid levels (approximately 6.6 months gain in life-expectancy for 58 year olds). Two decision-analytic models (three publications) on cost-effectiveness reported incremental cost-effectiveness ratios between Euro 8,700 and 50,000 per life year gained for the German context and between 52,000 and 708,000 for the US context. The empirical input data for the model is highly uncertain.", 
    "4": "No sufficient evidence is available to support the notion that hs-CRP-values should be measured during the global risk assessment for CAD or cardiovascular disease in addition to the traditional risk factors. The additional measurement of the hs-CRP-level increases the incremental predictive value of the risk prediction. It has not yet been clarified whether this increase is clinically relevant resulting in reduction of cardiovascular morbidity and mortality. For people with medium cardiovascular risk (5 to 20% in ten years) additional measurement of hs-CRP seems most likely to be clinical relevant to support the decision as to whether or not additional statin therapy should be initiated for primary prevention. Statin therapy can reduce the occurrence of cardiovascular events for asymptomatic individuals with normal lipid and elevated hs-CRP levels. However, this is not enough to provide evidence for a clinical benefit of hs-CRP-screening. The cost-effectiveness of general hs-CRP-screening as well as screening among only those with normal lipid levels remains unknown at present.", 
    "5": "Systemic inflammation is thought to play a role in the pathogenesis and extrapulmonary manifestations (including cardiovascular disease) of COPD. In addition to cholesterol-lowering properties, statins have anti-inflammatory properties, which may also have positive effects on cardiovascular morbidity and mortality. Therefore, it can be hypothesized that statins may play a role in prevention of COPD progression and the development of extrapulmonary manifestations of COPD. Statins may have positive effects on lung function decline, exacerbation frequency, exercise tolerance and mortality in COPD patients, but the evidence is weak. It is unclear whether these findings are the result of anti-inflammatory properties and/or of cholesterol-lowering properties in patients with (unrecognized) cardiovascular disease.", 
    "6": "Incidence rates of renal cell cancer, which accounts for 85% of kidney cancers, have been rising in the United States and in most European countries for several decades. Family history is associated with a two- to four-fold increase in risk, but the major forms of inherited predisposition together account for less than 4% of renal cell cancers. Cigarette smoking, obesity, and hypertension are the most consistently established risk factors. Analgesics have not been convincingly linked with renal cell cancer risk. A reduced risk of renal cell cancer among statin users has been hypothesized but has not been adequately studied. A possible protective effect of fruit and vegetable consumption is the only moderately consistently reported dietary finding, and, with the exception of a positive association with parity, evidence for a role of hormonal or reproductive factors in the etiology of renal cell cancer in humans is limited. A recent hypothesis that moderate levels of alcohol consumption may be protective for renal cell cancer is not strongly supported by epidemiologic results, which are inconsistent with respect to the categories of alcohol consumption and the amount of alcohol intake reportedly associated with decreased risk. For occupational factors, the weight of the evidence does not provide consistent support for the hypotheses that renal cell cancer may be caused by asbestos, gasoline, or trichloroethylene exposure. The established determinants of renal cell cancer, cigarette smoking, obesity, and hypertension, account for less than half of these cancers. Novel epidemiologic approaches, including evaluation of gene-environment interactions and epigenetic mechanisms of inherited and acquired increased risk, are needed to explain the increasing incidence of renal cell cancer.", 
    "7": "Farnesyl transferase inhibitors (FTIs) have so far proved to have limited value as single agents in clinical trials. This PharmSight will focus on the use of a novel group of FTIs that are most effective in vitro when used in combination with the \"statin\" class of anti-hypercholesterolemic agents, which also block protein prenylation. We recently showed that these novel FTIs in combination with lovastatin reduce Ras prenylation and induce an apoptotic response in malignant peripheral nerve sheath cells. The combination of statins with these new FTIs may produce profound synergistic cytostatic and cytotoxic effects against a variety of tumors and other proliferative disorders. Since statins are well tolerated in the clinic, we suggest that this combination approach should be tested in in vivo models.", 
    "8": "The factors that affect physicians' prescribing remain unclear. Although previous reports suggest that prescription decisions are associated with various clinical situation, most of these studies analyzed simulated patient models rather than actual clinical practice. Here, we retrospectively analyzed actual cases of statin prescription for hyperlipidemia at Tohoku University Hospital between Apr 1, 2004 and Mar 31, 2008. Twelve physicians (6 cardiologists, 3 nephrologist, and 3 diabetologist) made decisions on whether to prescribe statins to 187 patients in 788 visits. As expected, cardiologists started prescribing statins at significantly lower serum total cholesterol levels than other specialists (221.7mg/dL vs. 244.7mg/dL, P<0.05). Interestingly, the total cholesterol levels that triggered prescribing differed significantly among cardiologists (p<0.05). These results suggested that prescription decisions differed not only among specialties but also among individuals.", 
    "9": "Statins, inhibitors of hydroxymethylglutaryl CoA (HMG-CoA) reductase, have been in clinical use for over 20 years. The widespread use of these agents has left doubt of the efficacy of cholesterol-lowering therapy to prevent cardiovascular disease. In spite of the widespread use of these agents and the successful lowering of circulating cholesterol together with reduction of cardiovascular-related deaths, there is consensus that further improvements in therapy are needed. Cardiovascular disease remains a major cause of premature death and continues to exert an extensive drain on the health-care costs. This chapter outlines some of the emerging strategies for discovering and developing novel treatments of dyslipidemia and macrovascular disease. Mechanisms considered include alternate ways to lower total cholesterol through inhibition of synthesis, limitation of absorption, or recycling. Other approaches include the modification of circulating forms of cholesterol and changes in gene expression at the key sites of storage, utilization, and pathology. The next successful strategy will likely be one that works well in concert with existing statins.", 
    "10": "The purpose of the research has been the study of possibilities for the pharmacological correction of the morphological changes in liver and lipid metabolism disorders in experimental type 1 diabetes. Simvastatin, new compound from the group of antioxidants--3-hydroxipyridine derivate under the code HP-5, and also the combination of simvastatin and HP-5 have been used for the pharmacological correction in this research. It was revealed that the using of HP-5 and the combination of simvastatin and HP-5 attenuate the order of expression of diabetic hepatopathia as the result of the histological study and hinder from the development of dislipidemia in rates with type 1 diabetes which is more expressed in comparison with the monotherapy by simvastatin. These changes also are followed with the diminishing of the free radical lipid oxidation activity by the specific antioxidant effect of the investigated 3-hydroxipyridine derivate.", 
    "11": "High plasma levels of triglycerides (TG) are an independent risk factor in the development of cardiovascular disease, with about 50 % of the final levels being determined genetically. Apolipoprotein A5 (APOA5) is the last discovered member of the apolipoprotein APOA1/C3/A4 gene cluster, found by comparative sequencing analysis. The importance of APOA5 gene for determination of plasma triglyceride levels has been suggested after development of transgenic and knock-out mice (transgenic mice displayed significantly reduced TG, whereas knock-out mice had high TG). In Czech population, alleles C-1131 and Trp19 are associated with elevated levels of plasma TG and higher risk of myocardial infarction development. These alleles also play some role in nutrigenetics and actigenetics of lifestyle interventions leading to the plasma cholesterol changes as well as in the pharmacogenetics of statin treatment. On the contrary, APOA5 mutations detected in Czech population did not show strict effect on plasma TG levels. Val153 --> Met variant exhibit the sex-specific effect of HDL-cholesterol levels. The suggested roles of APOA5 variants in determination of the plasma remnant particles, plasma concentrations of C-reactive protein or some anthropometrical parameters were excluded.", 
    "12": "The effect of simvastatin applied in a short-term pretreatment on proinflammatory cytokines production in acute systemic inflammation induced by endotoxin - lipopolysaccharide (LPS) in rats was investigated. Both LPS and simvastatin doses were established in separate experiments in which increasing doses of both compounds were given to obtain the LD(50) LPS and the maximally protective dose of simvastatin against LD(50) LPS. To determine the anti-inflammatory effect, simvastatin was given orally for 5 days, followed by a single intraperitoneal non-lethal dose of LPS (0.25 LD(50)). Plasma concentrations of tumor necrosis factor alpha (TNF-alpha), interleukin (IL)-1beta and IL-6 were measured by enzyme-linked immunosorbent assay. The acute i.p. LD(50) LPS amounted to 22.15 mg/kg. Simvastatin of 20 mg/kg p.o. was maximally protective against LD(50) LPS, and this dose was used for studying its effects on LPS-induced cytokines production. Cytokines concentrations were significantly increased upon challenge of non-lethal dose of LPS. The peak levels of TNF-alpha and IL-1beta were significantly suppressed by simvastatin, compared to control rats only treated with dimethylsulfoxide before LPS. In contrast, simvastatin did not affect IL-6 levels at all timepoints. Simvastatin pretreatment given orally produced acute anti-inflammatory effects by inhibiting TNF-alpha and IL-1beta, but no IL-6 production.", 
    "13": "The aim of the present study was to improve the solubility of poorly water soluble drug lovastatin (LS) by solid dispersion (SD) techniques using modified locust bean gum (MLBG) as a carrier. The locust bean gum (LBG) was modified by heating and there observed irreversible decrease in viscosity, whereas swelling property remains unaffected. The advantage of modification of LBG was illustrated by difference in dissolution profiles of their SD. Effect of polymer concentration and methods of preparation on solubility enhancement were studied using solubility and dissolution studies, respectively. The result of solubility study showed increase in solubility of LS with increase in concentration of MLBG. It was found that the dissolution rate of LS from its SD was dependent on the method of preparation of solid dispersions. Dissolution study revealed that the modified solvent evaporation is most convenient and effective method for solubility enhancement of poorly water soluble drug LS, among various methods of preparation of SD. The prepared SDs were characterized by differential scanning calorimetry, scanning electron microscopy, and X-ray diffraction study. In vivo study was performed by measuring 3-hydroxy-3-methyl-glutaryl-coenzyme A (HMG Co-A) reductase inhibition activity. Significant reduction in HMG Co-A reductase activity was observed in case of solid dispersions of LS than plain LS. In conclusion, MLBG could be used as a potential carrier in enhancing the dissolution rate and bioavailability of LS.", 
    "14": "A number of synthesized chemical molecules suffer from low aqueous solubility problems. Enhancement of aqueous solubility, dissolution rate, and bioavailability of drug is a very challenging task in drug development. In the present study, solubility and dissolution of poorly aqueous soluble drug simvastatin (SIM) was enhanced using hydrophilic, low viscosity grade polymer hydroxypropyl methylcellulose (HPMC K(3)LV). The co-solvent evaporation method was developed for efficient encapsulation of hydrophobic drug in polymer micelles of HPMC K(3)LV. Spray drying and rotaevaporation method were applied for solvent evaporation. Co-solvent-evaporated mixture in solid state was determined by differential scanning calorimetry (DSC), X-ray diffraction studies (XRD), scanning electron microscopy, and Fourier-transform infrared spectroscopy. In vitro-in vivo studies were performed on co-solvent-evaporated mixture and compared with SIM. In vivo study was conducted on healthy albino rats (Wister strain), and formulations were administered by oral route. Results of the study show the conversion of crystalline form of SIM into amorphous form. The dissolution rate was remarkably increased in co-solvent-evaporated mixtures compared to SIM. co-solvent-evaporated mixtures showed better reduction in total cholesterol and triglyceride levels than the SIM. The low-viscosity grade HPMC acts as a surfactant, which enhances the wetting of drug and thus improves the solubility of drug. The co-solvent evaporation method provides good encapsulation efficiency and produces amorphous form of SIM, which gave better solubility and dissolution than the crystalline SIM.", 
    "15": "The hepatocyte-derived acute-phase reactant C-reactive protein (CRP) has been the subject of intense research over the last 2 decades for its possible role in the pathogenesis of cardiovascular diseases. This research has spawned interest in the use of the blood concentration of CRP for predicting a first coronary heart disease (CHD) event, which has been made possible with the development of high-sensitivity CRP (hsCRP) assays that can measure the typically low concentrations of CRP that circulate in the absence of an overt infective or inflammatory episode, and as a potential causal factor that might be targeted therapeutically. The research has encompassed observational and genetic epidemiology, basic science studies with cells and tissues, experiments with animal models and humans, and randomized trials (although not of specific CRP-lowering therapies as yet).", 
    "16": "We focus on investigations of the potential role of small differences in basal hsCRP concentration seen in healthy individuals and the relationship of such differences to the long-term risk of a first CHD event, rather than on research devoted to the high acute-phase CRP concentrations, which occur after acute atherothrombotic events and can influence the severity of ischemic tissue damage and the subsequent prognosis. We concentrate mainly on research findings at the translational interface and draw on evidence from human observational and genetic epidemiology, as well as from randomized trials.", 
    "17": "As the field matures from one of discovery to an evaluative science, the development of possible clinical applications requires a sharpening of focus on and a critical appraisal of the strengths and deficiencies of the accumulated evidence. Such assessments require attention to both the current state of affairs and the design of future research, so that the existing uncertainties about the utility of CRP in predicting CHD and its role in causing this disease can be resolved.", 
    "18": "There is a high prevalence of hypogonadism in men with type 2 diabetes. This will lead to an increase in assessments of hypogonadism. Statins could potentially decrease testosterone levels by reducing the availability of cholesterol for androgen synthesis. We compared testosterone levels and hypogonadal symptoms with statin use in a cross-sectional study of 355 men with type 2 diabetes.", 
    "19": "Total testosterone, sex hormone-binding globulin (SHBG), and estradiol were measured by an enzyme-linked immunosorbent assay. Bioavailable testosterone was measured by the modified ammonium sulfate precipitation method. Free testosterone was calculated using Vermeulen's formula. Symptoms of hypogonadism were assessed using the Androgen Deficiency in the Aging Male questionnaire.", 
    "20": "Statins were associated with lower total testosterone (11.9 vs. 13.4 nmol/l, P = 0.006) and a trend toward lower SHBG (29.4 vs. 35.3 nmol/l, P = 0.034) compared with no treatment. Bioavailable testosterone, free testosterone, estradiol, and hypogonadal symptoms were not affected. Subanalysis showed that atorvastatin was associated with reduced total testosterone (11.4 vs. 13.4 nmol/l, P = 0.006) and a trend toward reduced SHBG (27.6 vs. 35.3 nmol/l, P = 0.022) compared with no treatment, and there was an apparent dose-response effect with the lowest levels of total testosterone seen in men treated with >or=20 mg atorvastatin (9.6 nmol/l, P = 0.017). Simvastatin use was not associated with significant reductions in testosterone or SHBG levels.", 
    "21": "Assessing androgen status using total testosterone in men with type 2 diabetes treated with statins, particularly atorvastatin, may potentially lead to diagnostic error. Levels of bioavailable testosterone or free testosterone are recommended for the assessment of hypogonadism in this group if total testosterone levels are borderline.", 
    "22": "Myocardial disease without evidence of myocardial infarction is a frequent complication after cardiac surgery during cardiopulmonary bypass. Statins might be protective, but their efficacy has not been established in randomized trials.", 
    "23": "Two hundred patients undergoing coronary surgery were enrolled. They were randomized to rosuvastatin (20 mg/d, n = 100) or placebo (n = 100) starting 1 week before the operation. Troponin I, myoglobin, creatine kinase-MB mass, and high-sensitivity C-reactive protein were used as markers of myocardial injury, and their values were determined at baseline and at regular intervals after the operation. Electrocardiography and echocardiography were performed before and after the operation.", 
    "24": "Myocardial disease was diagnosed when troponin I, myoglobin, and creatine kinase-MB mass values were above the upper normal limit without evidence of electrocardiographic changes, echocardiographic changes, or both. The percentages of marker level increase indicative of myocardial disease were determined in the placebo versus statin groups and were as follows: troponin I, 35% versus 65% (P < .0001); myoglobin, 39% versus 72% (P < .0001); creatine kinase-MB mass, 22% versus 40% (P = .0002). Peak postoperative values of troponin I (0.16 +/- 0.15 vs 0.32 +/- 0.26 ng/mL, P = .0008), myoglobin (72.25 +/- 25 vs 98.31 +/- 31 ng/mL, P < .0001), and creatine kinase-MB mass (3.9 +/- 3.3 vs 9.3 +/- 8.1 ng/mL, P < .0001) were significantly higher in the placebo group. High-sensitivity C-reactive protein values were increased in 58% of pretreated versus 88% of the control patients (15.4 +/- 2.5 vs 17.2 +/- 3.4 mg/L, P < .0001). In high-risk patients myocardial disease was observed more frequently but significantly less in statin-pretreated patients.", 
    "25": "Statin pretreatment reduces myocardial damage after coronary surgery and could improve both short- and long-term results.", 
    "26": "3-hydroxy-3-methylglutaryl coenzyme A reductase inhibitors (statins) have been shown to have pleiotropic effects in addition to their lipid-lowering properties. Some studies have shown the beneficial effect of preoperative statins on operative outcomes in coronary artery bypass grafting. However, the effect of preoperative statins in patients without coronary artery disease who undergo cardiac surgery remains poorly defined.", 
    "27": "We performed a retrospective review of 1389 consecutive patients undergoing cardiac valve surgery between January of 2002 and December of 2005. Patients undergoing concomitant coronary artery bypass surgery and those with a history of myocardial infarction and coronary interventions were excluded. Of this cohort, 363 patients were receiving a statin preoperatively and 1026 patients were not. Propensity scores were constructed with patients' demographics, clinical data, and the year of procedure. Generalized estimating equations, including the propensity score as a covariate, were used to investigate whether preoperative statin use is associated with improved operative outcomes.", 
    "28": "The crude operative mortality rate was 0.8% and 2.3%, the incidence of stroke was 1.7% and 2.9%, and the incidence of perioperative myocardial infarction was 2.2% and 2.4% in the statin and non-statin groups, respectively. Generalized estimating equations showed that preoperative statin use is associated with lower mortality (odds ratio: 0.25, 95% confidential interval: 0.12-0.54). Preoperative statin use was not significantly associated with an incidence of stroke (odds ratio: 0.48, 95% confidential interval: 0.19-1.22) or perioperative myocardial infarction (odds ratio: 0.91, 95% confidential interval: 0.43-1.91) in this cohort.", 
    "29": "Preoperative use of statins may improve operative outcomes in patients without coronary artery disease who undergo cardiac surgery.", 
    "30": "Cells maintain normal structure and function by responding appropriately to cues from the surrounding milieu. Extracellular stimuli are transduced from the surface through the plasma membrane by a complex series of interactions between ligands, their receptors and intracellular signaling partners (e.g., kinases, G proteins). Cholesterol-enriched membrane microdomains, generally referred to as \"lipid rafts\", exist within the lipid bilayer of all mammalian cells and play an important role in signaling from the cell surface to various subcellular compartments. Lipid rafts have also been implicated in tumor growth and aggressiveness. Epidemiological evidence suggests that the modern Western diet, which contains substantial levels of cholesterol and other fatty substances, promotes prostate cancer progression. Consistent with this idea, prolonged inhibition of the cholesterol synthesis pathway by pharmacologic intervention in men has recently been associated with reduction in risk of advanced prostate cancer. In this review, we discuss the possibility that membrane cholesterol promotes prostate cancer progression by a mechanism that involves dysregulation of lipid raft-resident signaling complexes. This hypothesis provides new avenues for mechanistic studies as well as therapeutic intervention.", 
    "31": "A 52-year-old Indian woman with underlying diabetes mellitus and hyperlipidemia, presented with generalized musculoskeletal pain and oliguria for three days. The patient was taking 80 mg of simvastatin initiated 20 days earlier after cardiac catheterization for an inferior myocardial infarction. Laboratory investigations revealed the following serum levels: creatine kinase 81,620 U/L, aspartate aminotransferase 2497 U/L, alanine aminotransferase 1304 U/L, blood urea nitrogen 21.7 mmol/L, creatinine 447 micromol/L, Free T4 12.6 pmol/L, and thyroid stimulating hormone (TSH) 22.7 microIU/L. Simvastatin was discontinued and the patient received forced alkaline diuresis. Her hypothyroidism was treated with thyroxin, which was continued upon discharge, and her renal function recovered within two months. This case report discusses the incidence of rhabdomyolysis in a patient with primary hypothyroidism receiving large doses of simvastatin.", 
    "32": "Statins enhance incorporation of bone marrow-derived cells into experimental neointimal lesions. However, the contribution of progenitor cells to progression of spontaneous atherosclerotic plaques, and the possible modulatory role of statins in this process, remain poorly understood. We compared the effects of rosuvastatin (1 and 10mg/kg BW) and pravastatin (10mg/kg) on progenitor cell mobilisation, recruitment into atherosclerotic plaques, and lesion growth. Statins were administered over 8 weeks to apolipoprotein E knockout mice on atherogenic diet. In addition, mice were lethally irradiated, followed by transplantation of bone marrow from LacZ transgenic mice. Rosuvastatin reduced lesion area and intima-to-media ratio at the brachiocephalic artery compared to vehicle, while both parameters were not significantly altered by pravastatin. Rosuvastatin also augmented endothelialisation (P<0.05) and reduced the smooth muscle cells (SMC) content (P=0.042) of lesions. Numbers of c-kit, sca-1 and flk-1, sca-1 double-positive progenitor cells were significantly increased in rosuvastatin compared to control-treated mice, both in the bone marrow and the peripheral blood. Similarly, the number of spleen-derived acLDL, lectin double-positive progenitor cells (P=0.001) and colony-forming units (P=0.0104) was significantly increased in mice treated with rosuvastatin compared to vehicle alone. In the bone marrow, increased Akt and p42/44 MAP kinase phosphorylation and upregulated SDF1alpha mRNA expression were observed. Importantly, rosuvastatin treatment also increased the plasma levels of c-kit ligand (P=0.003), and the number of c-kit-positive cells within atherosclerotic lesions (P=0.041). Our findings suggest that rosuvastatin reduces the size of atherosclerotic plaques, and this effect appears to involve progenitor cell mobilisation and recruitment into vascular lesions.", 
    "33": "Serological biomarkers could reflect asymptomatic infrarenal aortic aneurysm (AAA) activity and guide patient management.", 
    "34": "Serum concentrations of C-reactive protein (CRP), alpha 1-antitrypsin and lipoprotein(a) were measured in blood samples from 35 AAA patients and 35 controls and correlated with the aortic diameter and AAA growth in the previous 12 months. We found a positive correlation between CRP and AAA diameter (r=0.46; p=0.007) and alpha 1-antitrypsin and AAA growth (r=0.55; p=0.004).", 
    "35": "Alpha 1-antitrypsin may be a promising biomarker of AAA growth.", 
    "36": "Statins are among the most widely prescribed drugs throughout the industrialized world. Their benefits in primary and secondary prevention of cardiovascular events are undeniable. An asymptomatic increase in aminotransferase levels, generally less than 3 times the upper limit of normal range, is often observed in patients receiving statins. It is dose-dependent and often regresses even though treatment continues. A significant increase in aminotransferase levels is very rare in patients receiving statins Cases of hepatocellular, cholestatic, and mixed pattern liver injuries have been described, but severe hepatitis is rare. Cases mimicking autoimmune hepatitis have been described. There is usually no cross hepatotoxicity between the different statins. When indicated, statins may be used in patients with nonalcoholic fatty liver, chronic viral hepatitis or compensated cirrhosis. Statins should not be used in patients with decompensated cirrhosis.", 
    "37": "Increasing evidence indicates that the beneficial \"pleiotropic\" effects of statins on clinical events involve nonlipid mechanisms including the modification of blood vessel endothelial cell function. However, the involved molecular events and pathways are not completely understood. In the present study, Affymetrix microarrays were used to monitor the temporal gene expression of human coronary artery endothelial cells (HCAEC) treated with simvastatin (Sim) to gain insight into statins' direct effects on the endothelial function. We isolated and labeled mRNA from HCAEC treated with Sim for 0, 3, 6, 12, 24, and 48 h and hybridized these samples to Affymetrix GeneChip HG-U95Av2 to analyze the temporal gene expression profile. Out of 12,625 genes present on the HG-U95Av2 GeneChip, expression of 5,432 genes was detected. There were 1,475 of 5,432 genes that displayed the differential expression compared to baseline (0 h). Fifty-four genes were upregulated (< or = twofold) while 61 genes were downregulated ( > or = twofold) at 24-48 h after the Sim treatment. Many new target genes and pathways modulated by Sim were uncovered. This study indicates that many aspects of the pleiotropic effect of Sim on the endothelial cell function can be mediated by transcriptional control. Physiological function of 22% of 115 differentially expressed genes in Sim-treated HCAEC are currently unknown. These newly identified genes could be useful for new mechanistic study and new therapeutic modalities. Expressions of 13 out of 18 genes (> 70%) in the cell cycle/proliferation control process were significantly inhibited by the Sim treatment. CDC25B and ITGB4 gene expressions were validated by RT-PCR and Western blotting. Sim's inhibitory effect of on HCAEC growth was confirmed by the measurement of [3H]thymidine incorporation into the DNA synthesis. Further in-depth analysis of this effect may shed light on molecular mechanisms of Sim's beneficial inhibition of neointima formation in the atherosclerotic artery stenosis.", 
    "38": "We studied the effect of high-cholesterol diet and factors inhibiting 3-hydroxy-3-methylglutaryl coenzyme A reductase on the development of liver fibrosis in C57Bl/6 mice with CCl4- or zymosan-induced hepatitis. Feeding a high-cholesterol diet led to a sharp increase in collagen content in the liver tissue of animals with CCl4-induced or zymosan-induced hepatitis. Atorvastatin and calcitriol produced less pronounced fibrogenic effects. Mevalonate partially prevented the development of cholesterol-induced fibrogenesis. High-cholesterol diet led to accumulation of oxysterols, cholesterol esters, and triglycerides and increased the expression of transforming growth factor-beta1 mRNA in liver tissue. Cholesterol-induced potentiation of the fibrogenic response is probably associated with transforming growth factor-beta1 induction due to accumulation of lipids and oxysterols in the liver.", 
    "39": "Many clinical trials have shown that 3-hydroxy-3-methylglutaryl-conenzyme A reductase inhibitors (statins) can significantly reduce the incidence of coronary artery disease in both primary and secondary prevention. A recent study showed that aggressive lipid-lowering therapy with statins could achieve regression of coronary artery plaque evaluated with gray-scale intravascular ultrasound (IVUS). However, the actual changes in coronary artery plaque composition produced by statin therapy have not been well delineated.", 
    "40": "This study will be a prospective, open-label, randomized multicenter study of 160 patients with stable or unstable angina who have undergone percutaneous coronary intervention with Virtual Histology IVUS (VH-IVUS). Patients will be randomly assigned to either the pitavastatin or pravastatin group. After treatment for 24-40 weeks, VH-IVUS will be performed again in the same segment of the coronary artery. The primary endpoint will be quantitative changes in each of the 4 components measured by VH-IVUS.", 
    "41": "The treatment with statin on atheroma regression evaluated by intravascular ultrasound with Virtual Histology (TRUTH) study will be the first multicenter study using VH-IVUS to evaluate the effects of statins on changes in coronary artery plaque composition and the findings will clarify the mechanisms of coronary artery plaque stabilization.", 
    "42": "Atherosclerosis is characterized by inflammatory responses of the arterial wall to \"injury\", which is prominently driven by inflammatory mediators. Montelukast, a selective CysLT1 receptor antagonist, has potent anti-inflammatory effects in diverse animal models. However, the role of montelukast in regulating inflammatory progression of atherosclerosis has not been elucidated. Therefore, we investigated the effect of montelukast on atherosclerosis compared with that of atorvastatin. Twenty-six male New Zealand White rabbits were randomized into four groups including a negative control group. The rabbits were fed a normal diet or an atherogenic diet for 12 weeks. The rabbits, except the negative control group, received right carotid artery balloon-injury 2 weeks after initiation of the atherogenic diet. Animals were then treated with montelukast (1mg/kg/day), atorvastatin (1.5mg/kg/day) or placebo for 4 weeks, respectively. At the end of the treatment, animals were killed and carotids were dislodged and detected. The results indicated that the placebo group had significant progression of atherosclerosis compared with the negative control group. In contrast, montelukast or atorvastatin treated rabbits showed a significant reduction of neointima, decreased macrophage content, increased SMC content and inhibited expression of MCP-1. Between two drugs, there were no significant differences in reducing neointima and decreasing the level of MCP-1. However, montelukast had no influence on plasma lipids, while atorvastatin down-regulated the levels of TC, TG and LDL. These results suggest that montelukast produces anti-atherogenic effects unrelated to plasma lipid modulation but related to MCP-1 down regulation.", 
    "43": "Traumatic brain injury (TBI) remains one of the leading causes of mortality and morbidity worldwide in individuals under the age of 45 years, and, despite extensive efforts to develop neuroprotective therapies, there has been no successful outcome in any trial of neuroprotection to date. In addition to recognizing that many TBI clinical trials have not been optimally designed to detect potential efficacy, the failures can be attributed largely to the fact that most of the therapies investigated have been targeted toward an individual injury factor. The contemporary view of TBI is that of a very heterogenous type of injury, one that varies widely in etiology, clinical presentation, severity, and pathophysiology. The mechanisms involved in neuronal cell death after TBI involve an interaction of acute and delayed anatomic, molecular, biochemical, and physiological events that are both complex and multifaceted. Accordingly, neuropharmacotherapies need to be targeted at the multiple injury factors that contribute to the secondary injury cascade, and, in so doing, maximize the likelihood of a successful outcome. This review focuses on a number of such multifunctional compounds that have shown considerable success in experimental studies and that show maximum promise for success in clinical trials.", 
    "44": "Bone marrow stromal cells (BMSCs) are capable of differentiating into multiple cell lineages including endothelial cells. Simvastatin, an HMG-CoA reductase inhibitor that is used as a cholesterol-lowering agent, promotes endothelial differentiation from epithelial progenitor cells (EPC). The Notch signaling pathway, which plays a key role in multiple cell functions such as differentiation, proliferation, and apoptosis, can be regulated by simvastatin. Therefore, we examined the effect of simvastatin on BMSC differentiation into endothelial cells and the underlying mechanisms involved in this process. We observed that simvastatin stimulation of rat BMSCs resulted in significantly increased expression of endothelial-specific genes and proteins, including von Willebrand factor (vWF), CD31, vascular endothelial-cadherin (VE-cadherin), vascular endothelial growth factor receptor-2 (VEGFR2, Flk-1), and VEGF receptor 1 (VEGFR-1, Flt-1). Simvastatin also significantly increased capillary tubelike formation of the BMSCs. In addition, the intracellular cleavage of Notch (NICD) was markedly enhanced by simvastatin in BMSCs. Incubation of BMSCs with a gamma-secretase inhibitor, or Notch1 small interfering RNA (siRNA) that significantly inhibited the formation of NICD, blocked the expression of endothelial-specific markers in BMSCs and their differentiation into functional endothelial cells. These data suggest that simvastatin induces rat BMSCs differentiation into endothelial cells via a Notch signaling pathway.", 
    "45": "The endothelium plays an essential role in maintaining vascular homeostasis, and it fulfills this role by modulating intracellular signaling and gene expression in response to chemical and mechanical stimuli. Assessing changes in endothelial gene expression is essential to understanding how physiological and pathophysiological processes modulate vascular homeostasis. Here we describe the use of molecular beacons to rapidly and quantitatively assess expression and 3'-polyadenylation of a gene that is important for vascular homeostasis, endothelial nitric oxide synthase (eNOS). Single- and dual-fluorescence resonance energy transfer (FRET) molecular beacon hybridization assays were developed to measure changes in mRNA levels and 3'-polyadenylation, respectively, in primary human endothelial cell cultures subjected to laminar shear stress or statin treatment. Optimized beacon hybridization assays took approximately 15 min to perform, and eNOS mRNA levels were validated by quantitative real-time RT-PCR. Competitive inhibition assays and posttranscriptional silencing of eNOS expression were used to verify the specificity of molecular beacon fluorescence. Finally, the dual-FRET method was used to assess eNOS polyadenylation in tissues isolated from mice subjected to exercise training. These data demonstrate that molecular beacons can be used to rapidly and efficiently measure endothelial gene expression and 3'-polyadenylation. This approach could easily be adapted for studies of other endothelial genes and has promise for applications in live endothelial cells.", 
    "46": "Although discontinuing lipid-lowering treatment can cause preventable morbidity, previously published reports have indicated considerable variability in persistence with statin use. In general, such reports have been limited by short follow-up periods and modest study populations.", 
    "47": "The aims of this study were to assess long-term persistence with statins and to identify the sociodemographic, clinical, and pharmacotherapy-related factors associated with long-term persistence with statin treatment in first-time users in Israel.", 
    "48": "This retrospective cohort study used data from adult enrollees of a not-for-profit health maintenance organization and from death certificates in Israel. Eligible patients initiated statin treatment between 1998 and 2006. Persistence was assessed separately in patients with no indication of a cardiovascular disease (primary prevention) or coronary artery disease (secondary prevention). Treatment persistence and proportion of days covered (PDC) were measured using the interval between the date of the first prescription dispensation (index date) and the point of discontinuation.", 
    "49": "Data from 229,918 patients were included (primary prevention, 136,052; secondary prevention, 93,866). The PDC was significantly higher in the secondary-prevention group compared with the primary-prevention group (59% vs 45%; P < 0.001). In both cohorts, persistence continually diminished from the index date through follow-up, with > or = 75% of patients discontinuing statin therapy by 2 years. Baseline predictors of discontinuation of statin treatment included younger age, female sex, lower socioeconomic status (SES), absence of diabetes or hypertension, no concurrent use of beta-blockers or angiotensin-converting enzyme inhibitors, and less health service utilization. New immigrants and patients in the primary-prevention group who had a baseline low-density lipoprotein cholesterol concentration <130 mg/dL were at increased risk for treatment discontinuation.", 
    "50": "In this study in these patients receiving first-time statin treatment in Israel, we found poor persistence with statins among both the primary- and secondary-prevention cohorts, especially among new immigrants and patients with low SES despite low out-of-pocket prescription costs and free access to health services.", 
    "51": "Diabetes mellitus affects >20 million people in the United States each year, and >4000 new cases are diagnosed daily.", 
    "52": "This study assessed the prescription of statin medications in the ambulatory setting in US diabetic patients.", 
    "53": "We used data from the 2002 through 2004 National Ambulatory Medical Care Survey and National Hospital Ambulatory Medical Care Survey. All ambulatory medical visits associated with a diabetes diagnosis by the International Classification of Diseases, Ninth Revision, Clinical Modification were included. Prescriptions for statin medications were determined by searching each ambulatory visit for relevant drug names (trade and generic). Demographic characteristics were assessed, including survey year, sex, age group, race, ethnicity, payment type, region of the country, and physician's specialty and degree. Analyses used sample weights to calculate national estimates.", 
    "54": "From 2002 to 2004, 10,046 (unweighted) ambulatory visits were made by diabetic patients, representing a weighted national estimate of approximately 153 million visits. A statin prescription was associated with 21.1% of all diabetic visits and 14.1% of those without a hyperlipidemia-related diagnosis. Diabetic men were more likely than diabetic women to be given a prescription for a statin (odds ratio [OR], 1.38; 95% CI, 1.09-1.73). Compared with diabetic patients treated in 2002, those treated in 2003 and 2004 were more likely to be prescribed statin therapy (2003 OR, 1.51; 95% CI, 1.02-2.24; 2004 OR, 1.48; 95% CI, 1.03-2.15). Compared with diabetic patients aged 45 to 64 years, those in younger age groups were less likely to be given a statin prescription (1-24 years OR, 0.10; 95% CI, 0.01-0.84; 25-44 years OR, 0.48; 95% CI, 0.31-0.74), and those aged 65 to 74 years were more likely to be given a statin (OR, 1.38; 95% CI, 1.01-1.90). No differences were noted for diabetic patients aged > or = 75 years.", 
    "55": "From 2002 through 2004, <25% of the ambulatory medical visits by diabetic patients in the United States were associated with a statin prescription. Male sex and age up to 75 years had an increased association with statin prescription. Additional study is anticipated to assess changes in statin use in diabetic patients in the United States as updated treatment guidelines are released.", 
    "56": "The vast amount of literature on the pharmaceutical treatment of cerebral vasospasm after aneurysmal subarachnoid hemorrhage remains daunting. Optimal treatment regimens for patients can be obscured by studies not statistically powered to draw evidenced-based conclusions.", 
    "57": "In this chapter, we reviewed the English literature using the National Library of Medicine for studies regarding pharmacotherapies for the treatment of cerebral vasospasm. These studies were then categorized according to the US Preventative Services Task Force ranking system for evidence based medicine and reviewed each pharmacotherapy for its efficacy in the treatment of cerebral vasospasm.", 
    "58": "Nimodipine (Nimotop), HMG Co-A reductase inhibitor (statins) and enoxaparin (Lovenox) were the only drugs with level-1 evidence available for the treatment of vasospasm from aneurysmal subarachnoid hemorrhage as defined by the US Preventative Services Task Force.", 
    "59": "As the understanding of the pathophysiological mechanisms of vasospasm after aneurysmal subarachnoid hemorrhage evolves in the basic science laboratory, novel medications are being trialed in humans. However, significantly more work must be carried out in this area before we have an effective medical treatment that can prevent or reverse the devastating events of cerebral vasospasm.", 
    "60": "Retinoic acid presently is the most advanced agent able to improve the efficacy of radioiodine therapy in differentiated thyroid carcinoma. In order to identify compounds with higher efficacy a panel of pharmacologically well-characterized compounds with antitumour action in solid cancer cell lines was screened.", 
    "61": "The effects of the compounds on iodide uptake, cell number, proliferation and apoptosis were evaluated.", 
    "62": "In general, compounds were more effective in cell lines derived from more aggressive tumours. The effectiveness in terms of number of responsive cell lines and maximal increase in iodide uptake achieved decreased in the order: APHA > valproic acid approximately sirolimus approximately arsenic trioxide > retinoic acid approximately lovastatin > apicidine approximately azacytidine approximately retinol approximately rosiglitazone approximately bortezomib.", 
    "63": "We hypothesize that testing of cells from primary tumours or metastases in patients may be a way to identify compounds with optimum therapeutic efficacy for individualized treatment.", 
    "64": "We report the case of a 59-year-old female presenting an ocular ischemic syndrome caused by occlusion of the internal carotid artery. MRI showed multiple previous episodes of stroke. Therapy consisted in stopping the antihypertensive medication in order to stabilize the residual cerebral perfusion pressure and initiating statin and antiaggregant therapy.", 
    "65": "Atherosclerosis is a result of a lifelong process. Obesity is associated with increased serum levels of inflammatory markers in children and adolescents like in adults, promoting coronary heart disease risk in an increasing proportion of young adults. Dietary patterns have a central role in the development of coronary heart disease through effects on serum lipids and development of body fatness. It is the purpose of this review to describe progress in this field.", 
    "66": "The supervised counselling aiming at low saturated fat intake by children decreases serum total and low-density lipoprotein (LDL) cholesterol values significantly and keeps them at lower level through childhood. It is not associated with abnormal growth or defects in cognitive or pubertal development. Coronary heart disease risk factor levels measured in childhood markedly influence vascular function and structure.", 
    "67": "To diminish the risk of premature atherosclerosis, the prime target in counselling of young children and their parents should be a change in fat quality rather than fat quantity. However, to prevent obesity, excessive consumption of total fat and sucrose needs to be avoided. Early commencement of statin therapy in children and adolescents suffering from familial hypercholesterolemia is beneficial in prevention of vascular atherosclerosis.", 
    "68": "To examine the association between statin use and the development of atrial fibrillation (AF) in patients presenting with acute coronary syndrome (ACS).", 
    "69": "From a total of 1000 patients presenting with ACS 241 were on and 759 were not on statin. An AF episode was accepted as endpoint.", 
    "70": "The incidence of AF was less frequent in statin group compared to non-statin group (5% vs 10%, respectively, p=0.01). Independent predictors of AF were left atrial diameter, use of statin, age, hypertension, previous AF and use of angiotensin converting enzyme inhibitors or angiotensin receptor blockers.", 
    "71": "In ACS patients, statin treatment was associated with lower incidence of AF.", 
    "72": "The effect of treatment with statins on the prognosis of newly diagnosed heart failure (ndHF) is not established. We evaluate the relationship of commencing treatment with statins (CTS) with the mortality and the morbidity of ndHF, systolic (HF-DSF) and non-systolic (HF-PSF).", 
    "73": "Prospective propensity-adjusted cohort study over 5 years on 2573 patients with ndHF. The main outcomes were all-cause and cardiovascular mortality, hospitalizations and visits. We analyze the independent relationship of CTS with the mortality and the morbidity, stratifying patients for cardiovascular co-morbidity, after adjusting for potential confounders.", 
    "74": "1343 patients (52.2%) CTS, 1071 (39.5%) died, and 1729 (67.2%) were hospitalized. CTS was associated not only with a lower mortality: RR for HF-overall (CI 95%) 0.23 (0.10 to 0.36), RR for HF-PSF 0.34 (0.21 to 0.47), and RR for HF-DSF 0.20 (0.09 to 0.31), but with dose-dependency (statin>20 mg/day vs. statin<=20 mg/day): RR for HF-overall 0.49 (0.33 to 0.67), RR for HF-PSF 0.53 (0.39 to 0.70), and RR for HF-DSF 0.37 (0.26 to 0.52), and with a lower rate of hospitalization (per 100 persons-year): HF-overall (13.3 vs. 18.2), HF-PSF (13.9 vs. 19.7), and HF-DSF (12.7 vs. 16.6), (P<0.001 in all cases), even after adjustment for the propensity to take statins, or other medications, and other potential confounders.", 
    "75": "The commencement of treatment with statins is associated with a dose-dependent reduction of the mortality and of the morbidity of patients with ndHF (systolic or non-systolic).", 
    "76": "Statins have pleiotropic effects, including endothelial nitric oxide synthase (eNOS) upregulation and increased nitric oxide formation, which can be modulated by a genetic polymorphism in the promoter region of the eNOS gene (T-786C). Here, we report our investigation of whether this polymorphism modulates the effects of atorvastatin on the fluidity of erythrocyte membranes.", 
    "77": "We genotyped 200 healthy subjects (males, 18-60 years of age) and then randomly selected 15 of these with the TT genotype and 15 with the CC genotype to receive placebo or atorvastatin (10 mg/day oral administration) for 14 days. Cell membrane fluidity was evaluated by electron paramagnetic resonance (EPR) and spin-labeling method. The EPR spectra were registered on a VARIAN-E4 spectrometer. Thiobarbituric acid-reactive species (TBA-RS) and plasma membrane cholesterol were determined in the erythrocytes.", 
    "78": "Atorvastatin reduced membrane fluidity in CC subjects (P < 0.05) but not in those with the TT genotype (P > 0.05). While no significant differences were found in plasma membrane cholesterol concentrations, higher TBA-RS concentrations were found in the CC subjects than in the TT subjects (P < 0.05).", 
    "79": "These findings suggest that a short treatment with atorvastatin is disadvantageous to subjects with the CC genotype for the T-786C polymorphism compared to those with TT genotype, at least in terms of the hemorheological properties of erythrocytes.", 
    "80": "To develop and validate a pre- and postoperative model of all-cause in-hospital mortality in South African vascular surgical patients.", 
    "81": "We carried out a retrospective cohort study. A multivariate analysis using binary logistic regression was conducted on a derivation cohort using clinical, physiological and surgical data. Interaction and colinearity between covariates were investigated. The models were validated using the Homer-Lemeshow goodness-of-fit test.", 
    "82": "Independent predictors of in-hospital mortality in the pre-operative model were: (1) age (per one-year increase) [odds ratio (OR) 1.03, 95% confidence interval (CI) 1.0-1.06), (2) creatinine > 180 micromol.l(-1) (OR 6.43, 95% CI: 3.482-11.86), (3) chronic beta-blocker therapy (OR 2.48, 95% CI: 1.38-4.48), and (4) absence of chronic statin therapy (OR 2.81, 95% CI: 1.15-6.83). Independent predictors of mortality in the postoperative model were: (1) age (per one-year increase) (OR 1.05, 95% CI: 1.02-1.09), (2) creatinine > 180 micromol.l(-1) (OR 5.08, 95% CI: 2.50-10.31), (3) surgery out of hours without statin therapy (OR 8.27, 95% CI: 3.36-20.38), (4) mean daily postoperative heart rate (HR) (OR 1.02, 95% CI: 1.0-1.04), (5) mean daily postoperative HR in the presence of a mean daily systolic blood pressure of less than 100 beats per minute or above 179 mmHg (OR 1.02, 95% CI: 1.01-1.03) and (6) mean daily postoperative HR associated with withdrawal of chronic beta-blockade (OR 1.02, 95% CI: 1.01-1.03). Both models were validated.", 
    "83": "The pre-operative model may predict the risk of in-hospital mortality associated with vascular surgery. The postoperative model may identify patients whose risk increases as a result of surgical or physiological factors.", 
    "84": "Statins are an established therapy after cardiac transplantation. Sirolimus (Srl) has been used successfully in cardiac transplant patients. However, potential side effects are hyperlipidemia and interactions with statins. The aim of the study was to evaluate the safety and efficacy of statin therapy after switch to a Srl-based immunosuppression.", 
    "85": "Ninety-eight long-term patients were switched from Cyclosporine A to Srl. Also all patients received mycophenolate mofetil alone or mycophenolate mofetil plus steroid therapy. Reasons for switch were renal dysfunction, graftvasculopathy, or skin cancer. Patients were switched 7.8+/-4.7 years after transplant. Total observation period was 12 months before and after switch, respectively. Safety evaluation consisted of regular measurements of CPK and liver enzymes to evaluate the incidence myopathy and hepatoxicity. Efficacy analysis was performed by serial blood lipid assessments (low-density lipoprotein, high-density lipoprotein, total cholesterol, and triglycerides).", 
    "86": "Forty-three percentage of patients received atorvastatin, 38% pravastatin, and 18% other drugs or therapy changes. Most lipid blood levels increased significantly after switch (cholesterol: 192.9+/-38.6 mg/dL vs. 221.8+/-49.2 mg/dL, P<0.0001; low-density lipoprotein: 108.0+/-35.6 mg/dL vs. 123.8+/-37.9 mg/dL, P<0.0001; and triglycerides: 178.3+/-88.2 mg/dL vs. 225.5+/-139.1 mg/dL, P<0.0001). Blood lipid levels after switch were not associated with statin type. Overall safety was acceptable, although incidence of myopathy doubled after switch (n=20 vs. 40; P<0.01). However, most cases were asymptomatic CPK elevations in the pravastatin group. Hepatotoxicity rate was 4% and only temporary.", 
    "87": "Statin therapy after switch from cyclosporine A to Srl in long-term cardiac transplant patients is safe. However, regular testing of blood lipids and CPK should be mandatory.", 
    "88": "Delirium is an acute deterioration of brain function characterized by fluctuating consciousness and an inability to maintain attention. Use of statins has been shown to decrease morbidity and mortality after major surgical procedures. The objective of this study was to determine an association between preoperative administration of statins and postoperative delirium in a large prospective cohort of patients undergoing cardiac surgery with cardiopulmonary bypass.", 
    "89": "After Institutional Review Board approval, data were prospectively collected on consecutive patients undergoing cardiac surgery with cardiopulmonary bypass from April 2005 to June 2006 in an academic hospital. All patients were screened for delirium during their hospitalization using the Confusion Assessment Method in the intensive care unit. Multivariable logistic regression analysis was used to identify independent perioperative predictors of delirium after cardiac surgery. Statins were tested for a potential protective effect.", 
    "90": "Of the 1,059 patients analyzed, 122 patients (11.5%) had delirium at any time during their cardiovascular intensive care unit stay. Administration of statins had a protective effect, reducing the odds of delirium by 46%. Independent predictors of postoperative delirium included older age, preoperative depression, preoperative renal dysfunction, complex cardiac surgery, perioperative intraaortic balloon pump support, and massive blood transfusion. The model was reliable (Hosmer-Lemeshow test, P = 0.3) and discriminative (area under receiver operating characteristic curve = 0.77).", 
    "91": "Preoperative administration of statins is associated with the reduced risk of postoperative delirium after cardiac surgery with cardiopulmonary bypass.", 
    "92": "Lipid-lowering therapy in individuals with high risk of cardiovascular disease reduces the incidence of coronary heart disease. However, few studies have assessed the benefits of cholesterol lowering for primary prevention of coronary heart disease in hypertensive patients with mild dyslipidemia or without conventional dyslipidemia. The large, randomized Management of Elevated Cholesterol in the Primary Prevention Group of Adult Japanese Study showed a 33% reduction in coronary heart disease incidence with pravastatin as the primary prevention in Japanese patients. We conducted an exploratory analysis of the effect of diet plus pravastatin therapy on the primary prevention of cardiovascular events (coronary heart disease, coronary heart disease plus cerebral infarction, and cardiovascular disease) in the 3277 patients with hypertension during the 5-year follow-up. There were no significant differences in mean baseline total cholesterol, blood pressure levels, or variation in blood pressure during the 5-year period between the diet (n=1664) and diet plus pravastatin (n=1613) groups. In the diet plus pravastatin group, the relative risk of coronary heart disease plus cerebral infarction was reduced by 35% (hazard ratio: 0.65; CI: 0.46 to 0.93; P=0.02), cerebral infarction by 46% (hazard ratio: 0.54; CI: 0.29 to 0.98; P=0.04), and cardiovascular disease by 33% (hazard ratio: 0.67; CI: 0.49 to 0.91; P=0.01). In patients without a history of cardiovascular disease who have hypertension and mildly elevated cholesterol, pravastatin was effective in reducing the incidence of cardiovascular disease, particularly cerebral infarction. Hence, in patients with hypertension with mildly elevated cholesterol levels, treatment with a statin is advisable to reduce the burden of cardiovascular disease.", 
    "93": "Statins reduce the risk of cardiovascular events in people with hypertension. This benefit could arise from a beneficial effect of statins on central aortic pressures and hemodynamics. The Conduit Artery Function Evaluation-Lipid-Lowering Arm (CAFE-LLA) study, an Anglo-Scandinavian Cardiac Outcomes Trial (ASCOT) substudy, investigated this hypothesis in a prospective placebo-controlled study of treated patients with hypertension.", 
    "94": "CAFE-LLA recruited 891 patients randomized to atorvastatin 10 mg/d or placebo from 5 centers in the United Kingdom and Ireland. Radial artery applanation tonometry and pulse-wave analysis were used to derive central aortic pressures and hemodynamic indices at repeated visits over 3.5 years of follow-up. Atorvastatin lowered low-density lipoprotein cholesterol by 32.4 mg/dL (95% confidence interval [CI], 28.6 to 36.3) and total cholesterol by 35.1 mg/dL (95% confidence interval, 30.9 to 39.4) relative to placebo. Time-averaged brachial blood pressure was similar in CAFE-LLA patients randomized to atorvastatin or placebo (change in brachial systolic blood pressure, -0.1 mm Hg [95% CI, -1.8 to 1.6], P=0.9; change in brachial pulse pressure, -0.02 mm Hg [95% CI, -1.6 to 1.6], P=0.9). Atorvastatin did not influence central aortic pressures (change in aortic systolic blood pressure, -0.5 mm Hg [95% CI, -2.3 to 1.2], P=0.5; change in aortic pulse pressure, -0.4 mm Hg [95% CI, -1.9 to 1.0], P=0.6) and had no influence on augmentation index (change in augmentation index, -0.4%; 95% CI, -1.7 to 0.8; P=0.5) or heart rate (change in heart rate, 0.25 bpm; 95% CI, -1.3 to 1.8; P=0.7) compared with placebo. The effect of statin or placebo therapy was not modified by the blood pressure-lowering treatment strategy in the factorial design.", 
    "95": "Statin therapy sufficient to significantly reduce cardiovascular events in treated hypertensive patients in ASCOT did not influence central aortic blood pressure or hemodynamics in a large representative cohort of ASCOT patients in CAFE-LLA.", 
    "96": "The last 20 years have witnessed dramatic reductions in cardiovascular risk using 3-hydroxy-3-methylglutaryl coenzyme A reductase inhibitors (\"statins\") to lower levels of low-density lipoprotein cholesterol (LDL-C). Using this approach one can achieve a reduction in the risk of major cardiovascular events of 21% for every 1 mmol/l (39 mg/dl) decrease in LDL-C. However, despite intensive therapy with high dose \"statins\" to lower LDL-C levels below 2.6 mmol/l (100 mg/dl), the risk of a major cardiovascular event in patients with established coronary artery disease remains significant at a level approaching an annual risk of 9%, paving the way for new strategies for reducing the residual cardiovascular risk in this patient group. Early epidemiological studies have identified low levels of high-density lipoprotein cholesterol (HDL-C) (<1.0 mmol/l or 40 mg/dl), a common feature of type 2 diabetes mellitus and the metabolic syndrome, to be an independent determinant of increased cardiovascular risk. The beneficial effects of HDL-C on the cardiovascular system have been attributed to its ability to remove cellular cholesterol, as well as its anti-inflammatory, antioxidant and antithrombotic properties, which act in concert to improve endothelial function and inhibit atherosclerosis, thereby reducing cardiovascular risk. As such, raising HDL-C in patients with aggressively lowered LDL-C provides an additional strategy for addressing the residual cardiovascular risk present in these patients groups. Studies suggest that for every 0.03 mmol/l (1.0 mg/dl) increase in HDL-C, cardiovascular risk is reduced by 2-3%. Raising HDL-C can be achieved by both lifestyle changes and pharmacological means, the former of which include smoking cessation, aerobic exercise, weight loss and dietary manipulation. Therapeutic strategies have included niacin, fibrates, thiazolidinediones and bile acid sequestrants. Newly developed pharmacological agents include apolipoprotein A-I mimetics and the cholesteryl ester transfer protein (CETP) inhibitors, JTT-705 and torcetrapib, the latter of which has been recently withdrawn from clinical testing because of serious adverse effects. Emerging experimental studies investigating the complex pathways of HDL metabolism have identified several new targets for raising HDL-C with new pharmaceutical agents currently in development. For the time being, the long-acting formulations of nicotinic acid remain the most effective and best tolerated pharmacological strategy for raising HDL-C in patients already on statin therapy to control LDL-C. Therefore, raising HDL-C represents an important strategy for reducing residual cardiovascular risk in patients already optimally treated with statins, and should lead to further improvements in clinical outcomes in these patient groups.", 
    "97": "In this study, we aimed at comparing the effects of standard once daily 20 mg atorvastatin treatment with that of atorvastatin 20 mg administered every other day on serum lipids and high sensitive C-reactive protein (hs-CRP) levels.", 
    "98": "Sixty-one patients with serum total cholesterol levels of above 200 mg/dl and low density lipoprotein (LDL)--cholesterol levels of above 130 mg/dl were included in this prospective, randomized study. The patients were randomized into daily treatment of 20 mg atorvastatin (standard treatment) and 20 mg atorvastatin every other day (every other day treatment) groups. Before the treatment and at each visit, serum lipids and hs-CRP levels of all the patients were measured. Statistical analyses were performed Chi-square, unpaired t and two-way repeated measurements ANOVA tests.", 
    "99": "In the every other day treatment group, there was a 36.1% reduction in LDL-cholesterol levels by the end of first month (p<0.01). At the end of three months there was further decrease of 10.2% in LDL-cholesterol levels when compared to 1 month levels (p>0.05). The LDL cholesterol levels of the group receiving 20 mg atorvastatin every day was reduced by %41 by the end of 1 month (p<0.01). At the end of three months, the difference between the changes in the all lipid parameters of the two groups was not found to be of statistical significance. In the group receiving the medication every other day, there was a 21% decrease in hs-CRP levels compared to the basal measurements at the end of first month (p<0.05). In the group, receiving the medication every day the decrease in hs-CRP levels at the end of one month was more striking (37%, p<0.05). However, the effects of both treatment arms on hs-CRP levels, did not differ significantly (p>0.05).", 
    "100": "Alternate-day dosing of atorvastatin causes a significant lipid-lowering and antiinflammatory effects similar to that of daily administration and yet may provide some cost savings.", 
    "101": "This prospective registered study was conducted to investigate the impact of statins (pravastatin, fluvastatin, atorvastatin) on clopidogrel platelet inhibition in patients with acute coronary syndrome (ACS) or stable angina.", 
    "102": "A total of 1015 consecutive patients with ACS or stable angina underwent coronary angiography/percutaneous coronary intervention (PCI) were allocated to pravastatin group (n = 228), fluvastatin group (n = 179), atorvastatin group (n = 481) or placebo control group (n = 127). Baseline characteristics, coronary angiography/PCI features and acute stent thrombosis, platelet aggregation induced by 2, 5, 10 and 20 micromol adenosine diphosphate (ADP) at 1 minute (ADP-1), 5 minutes (ADP-5) and maximal platelet aggregation (ADP-M) were compared among groups.", 
    "103": "Baseline and procedural characteristics were comparable among the four groups. Acute stent thrombosis (pravastatin group 0.9%, fluvastatin group 1.1%, atorvastatin group 1.0% and control group 0.8%, all P > 0.05), ADP-1, ADP-5, and ADP-M (all P > 0.05) were also similar among groups. Multivariate liner and ordinal logistic analysis revealed that age (B = 0.21, P = 0.001), dose of clopidogrel (B = 7.30, P = 0.002) and use of low-molecular heparin (OR = 6.71, P = 0.01) were independent factors for platelet aggregation inhibition efficacy by clopidogrel.", 
    "104": "Inhibition of platelet aggregation with clopidogrel was influenced by age, clopidogrel dose and low-molecular heparin but not by various statin treatments.", 
    "105": "Carotid artery stenosis is an important cause of transient ischaemic attacks (TIAs) and ischaemic strokes, and is associated with a particularly high risk of recurrent stroke both in the acute phase and the long-term. Early secondary preventive measures would therefore seem warranted. Carotid endarterectomy (CEA) is an effectively therapy in patients with a severe symptomatic stenosis. Hypertension is an important risk factor for recurrent stroke both in the acute phase and the long-term. Moreover, hypertension is an important risk factor for complications of CEA. In patients on the waiting list for CEA, following a TIA or a non-disabling ischaemic stroke, it would seem worthwhile to attempt to start antihypertensive treatment after approximately 24 h, and to at least strive after a preoperative systolic blood pressure of < 180 mmHg and a diastolic blood pressure of < 90 mmHg. In patients who cannot undergo surgery in the desirable short run, hypotensive treatment must be considered in the context of secondary prevention. The blood pressure target level depends on the presence or absence of a severe unilateral or bilateral stenosis (> 70% lumen diameter). In postoperative hypertension one must strive after a blood pressure < 140/90 mmHg, thereby avoiding an excessively rapid hypotensive response (> 25% daily). Patients with a TIA or an ischaemic stroke and a carotid artery stenosis must also be treated with antiplatelet agents and a statin, while other vascular risk factors must be controlled.", 
    "106": "Cardiovascular complications are the leading cause of death after noncardiac surgery. Preoperative identification of patients with underlying coronary artery disease is important, and appropriate treatment strategies should be implemented in these patients in order to reduce the risk of perioperative complications. Based on recent findings, preoperative risk stratification models have been developed to identify high-, intermediate- or low-risk patients; the concentration of natriuretic peptides is a promising new preoperative risk marker. beta-blockers considerably reduce this risk. In clinical practice, important factors are adequate beta-blocker dosage, tight perioperative heart-rate control and continuation of beta-blockers after discharge. Recently, statins have emerged as drugs with perioperative cardioprotective properties, but more randomized clinical trials are needed before routine administration ofstatins can be recommended. Perioperative medical management should focus on improvements not only in the short-term but also in the long-term.", 
    "107": "Our specific aims were to determine whether low serum 25 (OH) vitamin D (D2 + D3) (<32 ng/mL) was associated with myalgia in statin-treated patients and whether the myalgia could be reversed by vitamin D supplementation while continuing statins. After excluding subjects who took corticosteroids or supplemental vitamin D, serum 25 (OH) D was measured in 621 statin-treated patients, which consisted of 128 patients with myalgia at entry and 493 asymptomatic patients. The 128 myalgic patients had lower mean +/- standard deviation (SD) serum vitamin D than the 493 asymptomatic patients (28.6 +/- 13.2 vs 34.2 +/- 13.8 ng/mL, P < 0.0001), but they did not differ (p > 0.05) by age, body mass index (BMI), type 2 diabetes, or creatine kinase levels. By analysis of variance, which was adjusted for race, sex, and age, the least square mean (+/- standard error [SE]) serum vitamin D was lower in the 128 patients with myalgia than in the 493 asymptomatic patients (28.7 +/- 1.2 vs 34.3 +/- 0.6 ng/mL, P < 0.0001). Serum 25 (OH) D was low in 82 of 128 (64%) patients with myalgia versus 214 of 493 (43%) asymptomatic patients (chi(2) = 17.4, P < 0.0001). Of the 82 vitamin-D-deficient, myalgic patients, while continuing statins, 38 were given vitamin D (50,000 units/week for 12 weeks), with a resultant increase in serum vitamin D from 20.4 +/- 7.3 to 48.2 +/- 17.9 ng/mL (P < 0.0001) and resolution of myalgia in 35 (92%). We speculate that symptomatic myalgia in statin-treated patients with concurrent vitamin D deficiency may reflect a reversible interaction between vitamin D deficiency and statins on skeletal muscle.", 
    "108": "Statins are widely being used for the treatment of a variety of conditions beyond their original indication for lowering cholesterol. We have previously reported that simvastatin affected the dopaminergic system in the rat brain. This study aims to investigate locomotor and anxiety effects along with the regional changes of N-methyl-d-aspartate (NMDA) receptors in the rat brain after 4-week administration of simvastatin. Hyperlocomotive and anxiolytic-like activities in the rat were observed after chronic administration of high dose simvastatin (10 mg/kg/day). Distributions and alterations of NMDA receptors in the post-mortem rat brain were detected by [(3)H] MK-801 binding autoradiography. Simvastatin increased [(3)H] MK-801 binding, predominantly in the prefrontal cortex (20%, p=0.003), primary motor cortex (20%, p<0.001), cingulate cortex (28%, p<0.001), hippocampus (41%, p<0.001), caudate putamen (30%, p=0.029), nucleus accumbens (27%, p=0.035) and amygdala (45%, p<0.001) compared to controls. Significant positive correlations were identified between hyperlocomotive as well as anxiolytic-like activities and the upregulation of NMDA receptors in different brain regions. Our results also provide strong evidence that chronic high dose simvastatin administration is to exhibit NMDA antagonist-like effects, which would partially explain the anxiolytic and hyperlocomotor activities. These findings contribute to a better understanding of the critical roles of simvastatin in modulating psycho-neurodegenerative disorders, via NMDA receptors.", 
    "109": "Dyslipidemia is an important complication affecting kidney transplant recipients. Statins, the first-line therapy, are often insufficient. Ezetimibe may be effective in combination with statin therapy. We performed a retrospective study to determine the safety and efficacy of ezetimibe treatment in addition to statin therapy among 27 stable renal transplant patients with uncontrolled hypercholesterolemia. We obtained fasting lipid profiles at 3 and 6 months before ezetimibe therapy, while the patients were receiving statins at maximum tolerated doses. Statin doses were stable during the study. All patients received ezetimibe (10 mg) once daily. Fasting lipid profile, kidney function, liver enzymes, creatine kinase, and immunosuppressive drug levels were obtained at baseline as well as at 3 and 6 months post-ezetimibe initiation. Combination therapy resulted in median reductions in total cholesterol of 29% (interquartile range [IQR] 12-39; P = .0001) and 28% (IQR 9-38; P = .0001); in low-density lipoprotein cholesterol of 34% (IQR 16-61; P = .0001) and 44% (IQR 24-56; P = .0001); and in triglycerides of 14% (IQR 4-31; P = .01) and 19% (IQR 1-37; P = .006) at 3 and 6 months post-ezetimibe therapy, respectively. There were no significant differences in high-density lipoprotein cholesterol, renal function, proteinuria, creatine kinase, amylase, liver function, body mass index, or drug levels. There were no adverse drug reactions that mandated treatment withdrawal. When combined with statin therapy ezetimibe seemed to be a safe and effective treatment for uncontrolled dyslipidemia among renal transplant patients.", 
    "110": "To investigate the effects of simvastatin (SIM) on in vivo and in vitro cardiac hypertrophy models and changes on JAK/STAT signal pathways.", 
    "111": "Myocardial hypertrophy was induced by Cardiotrophin-1 (CT-1) in neonatal cardiomyocytes and by abdominal aortic constriction (AC) for 4 weeks in adult SD rats. In vitro study groups were as follows (n = 3 each): (1) control, (2) CT-1 (10(-10) mol/L), (3) CT-1 + SIM (10(-6) mol/L), (4) CT-1 + AG490(JAK inhibitor, 10(-4) mol/L), (5)SIM (10(-6) mol/L), (6) AG490 (10(-4) mol/L). In vivo study groups were as follows (n = 8 each): (1) sham group, (2) AC group, (3) AC + SIM group, (4) AC + captopril group. Total protein content was measured by Lowry's method and the cell surface area was measured by phase contrast microscope. The expression of AGT mRNA and c-fos mRNA were detected by RT-PCR. Systolic blood pressure (SBP), heart weight/body weight (HW/BW) and left ventricle weight/body weight (LVW/BW) were measured. The expressions of p-JAK2 and p-STAT3 were detected by Western blot.", 
    "112": "The total protein content and cardiomyocytes size were significantly increased in CT-1 treated cells and which could be blocked by SIM. The expressions of p-JAK2 and p-STAT3 as well as the expression of AGT mRNA and c-fos mRNA significantly activated by CT-1, which could be inhibited by SIM or Janus Kinase-selective inhibitor AG490. Similar as captopril, SIM also attenuated cardiac hypertrophy in AC rats as shown on reduced systolic blood pressure, heart weight to body weight, left ventricular weight to body weight ratios as well as cross sectional area of cardiomyocytes.", 
    "113": "SIM prevented CT-1 and AC induced cardiomyocyte hypertrophy via inhibiting JAK/STAT pathways.", 
    "114": "The main objective of this study is to assess the the effect of simvastatin (sim) on myocardial no-reflow (NR) and explore the possible potential mechanisms.", 
    "115": "Adult male Wistar rats were randomized into sham group (n = 12), I/R (90 min ischemia via coronary ligation/120 min reperfusion, n = 18) and I/R plus sim group (20 mgxkg(-1)xd(-1) sim pretreated via gavage beginning 3 days before I/R, n = 18). After reperfusion, area at risk/area of left ventricular (RA/LVA), area of NR, determined by the area not perfused by thioflavin-S/area at risk (NA/RA) and area of myocardial infarction/area at risk (MIA/RA) were measured. Myocardium homogenate was used to determine the activity of eNOS, iNOS and MPO, and the content of NO and MDA. Myocardial immunohistochemistry was performed to determine the positive index of NF-kappaB p65 in cardiomyocytes and arteriole.", 
    "116": "The NR and myocardial infarction areas in I/R plus sim group were significantly smaller than those in I/R group (34.10 +/- 7.05 vs. 52.09 +/- 6.89, 78.80 +/- 7.60 vs. 90.13 +/- 5.72, each P < 0.05) while the ischemia area was similar between the 2 groups (P > 0.05). The myocardial activities of iNOS and MPO, the contents of NO and MDA were significantly lower while eNOS activity was significantly higher in I/R plus sim group than those in I/R group (5.02 +/- 1.64 vs. 9.19 +/- 2.89, 586.21 +/- 126.97 vs. 744.49 +/- 137.53, 257.72 +/- 93.43 vs. 384.10 +/- 40.68, 72.10 +/- 18.56 vs. 111.84 +/- 38.58, 7.08 +/- 1.74 vs. 3.72 +/- 0.98, all P < 0.05). The positive index of NF-kappaB p65 in cardiocytes and arteriole at left ventricular wall near the area of myocardial infarction was significantly lower in I/R plus sim group than that in I/R group (21.59 +/- 10.5 vs. 34.32 +/- 9.55, 27.27 +/- 13.19 vs. 44.91 +/- 15.06, each P < 0.05).", 
    "117": "Simvastatin could improve myocardial NR after ischemia-reperfusion by attenuating endothelial dysfunction and inhibiting inflammation and neutrophil activation.", 
    "118": "To investigated the effect of lovastatin on hypoxia and serum deprivation (Hypoxia/SD) induced rat MSCs apoptosis in vitro and associated signaling pathway changes.", 
    "119": "MSCs were isolated from Sprague-Dawley rats. The anti-apoptotic effects of lovastatin were detected using Hoechst33342 and annexin V-FITC/PI binding assay by Flow cytometric analysis. The phosphorylation of Akt and ERK1/2, the cytochrome C and the cleaved caspase-3 were detected by Western blot.", 
    "120": "Lovastatin (0.01 - 1 micromol/L) significantly reduced Hypoxia/SD-induced MSCs apoptosis and increased Akt phosphorylation, reduced caspase-3 activation and cytochrome c release from mitochondria to cytosol in a time dependent manner. These effects could be significantly blocked by both PI3K inhibitor, LY294002 and ERK1/2 inhibitor, U0126.", 
    "121": "Our results showed that lovastatin protects MSCs from Hypoxia/SD-induced apoptosis via activating PI3K/Akt and ERK1/2 signaling pathways suggesting a potential role of statins as an adjunct therapeutic agent during transplanting MSCs into damaged heart after myocardial infarction.", 
    "122": "To assess the safety and efficacy of 40 mg daily atorvastatin in patients with acute myocardial infarction.", 
    "123": "A total of 1102 patients with AMI admitted to our hospital from 2003 to 2007 were assigned to atorvastatin 40 mg daily within 24 hours of hospitalization and continued till 3 months post discharge. Patients with LDL-C < 2.0 mmol/L or increased liver enzyme level (3 times higher than normal) at discharge received atorvastatin 20 mg daily. Lipid profiles, high-sensitivity C-reactive protein, liver enzyme level were measured at admission, hospital discharge and 3 months after discharge.", 
    "124": "(1)The mean hospitalization duration was (10.17 +/- 1.83) days. LDL-C was continuously decreased [(3.24 +/- 1.04) mmol/L at admission, (2.27 +/- 2.00) mmol/L at discharge and (1.48 +/- 0.78) mmol/L at 3 months after discharge, all P < 0.05]. HDL-C decreased from (1.45 +/- 0.38) mmol/L to (1.20 +/- 0.30) mmol/L at hospital discharge, then increased to (1.65 +/- 1.79) mmol/L at 3 months after hospital discharge (all P < 0.05). TC and apoB were also significantly decreased from admission to discharge (all P < 0.05). (2) high-sensitivity C-reactive protein level significantly decreased from admission to hospital discharge and at 1 months after hospital discharge [(49.71 +/- 50.46) mg/L vs. (8.80 +/- 17.66) mg/L vs. (2.61 +/- 2.30) mg/L, all P < 0.05]. (3) Increased ALT > 120 U/L (3 times higher than normal) were found in 127(11.25%), AST > 120 U/L were found in 26(2.40%) patients at discharge. There were still 4 patients with increased ALT (> 120 U/L) at 1 months after discharge and all returned to normal at 3 months after discharge.", 
    "125": "Intensive atorvastatin therapy with a dose of 40 mg daily is safe and effective for patients with AMI.", 
    "126": "To evaluate the value of measuring ankle brachial index (ABI) for diagnosing peripheral arterial disease(PAD) compared with conventional digital subtraction angiography (DSA) as the reference standard.", 
    "127": "A total of 383 consecutive inpatients (245 male, mean age 64.1 +/- 11.7 years) underwent both conventional DSA and ABI measurements.", 
    "128": "The rate of statin intervention was 90.9%, ACEI 69.2%, antiplatelet 96.6% and beta-blockers 67.9%. The intravascular stenosis was classified into six degrees: normal, < 30%, 30% - 49%, 50% - 69%, 70% - 89% and > or = 90%. Compared to the traditional gold standard (DSA) in diagnosis PDA, the ABI value decreased in proportion to the severity of PAD (the ABI value was 1.08 +/- 0.11, 1.05 +/- 0.16, 0.99 +/- 0.17, 0.66 +/- 0.24, 0.55 +/- 0.28 and 0.54 +/- 0.00 respectively in the six ranks). There was a significant correlation between DSA and ABI in diagnosis PAD.", 
    "129": "ABI measurement is an accurate and reliable non-invasive alternative to conventional DSA in the assessment of lower extremity arteries in patients with peripheral arterial disease.", 
    "130": "To observe the effects of pravastatin on myocardial connexin 43 (Cx43), IFN-gamma and IL-10 expressions in a murine model of viral myocarditis (VMC) induced by Coxsackievirus B3.", 
    "131": "Four-week-old male Balb/c mice were inoculated intraperitoneally with Coxsackievirus B3 and then randomly received saline (group A, n = 12), low dose pravastatin (40 mg.kg(-1).d(-1), group B, n = 12) and high dose pravastatin (80 mg.kg(-1).d(-1), group C, n = 12) for 14 days. Another group of mice were injected with Eagle's solution and treated with saline (group D, n = 12) or high dose pravastatin (80 mg.kg(-1).d(-1), group E, n = 12). After 14 days treatments, serum IFN-gamma, IL-10 were assayed using ELISA, myocardium IFN-gamma, IL-10 and Cx43 mRNA levels were measured by real-time PCR, myocardium expression of Cx43 was also determined by immunohistochemistry staining method on cardiac myocytes.", 
    "132": "Pravastatin dose-dependently upregulated Cx43 proteins on membrane of myocardial cells (group A: 0.16 +/- 0.06, group B: 4.55 +/- 0.73 and group C: 5.21 +/- 0.42, P < 0.01 vs. group A) and Cx43 mRNA expression (group A: 1.000 +/- 0.127, group B: 1.320 +/- 0.096, group C: 1.550 +/- 0.126, P < 0.05 vs. group A), IL-10 mRNA expression (group A: 1.000 +/- 0.031, group B: 1.810 +/- 0.029, group C: 2.140 +/- 0.032, P < 0.05 vs. group A) while down-regulated IFN-gamma mRNA (group A: 1.000 +/- 0.061, group B: 0.603 +/- 0.063, group C: 0.333 +/- 0.071, P < 0.01 vs. group A). Serum IFN-gamma, IL-10 concentrations changed in the same direction as myocardial mRNA levels of IFN-gamma, IL-10 post pravastatin treatments.", 
    "133": "Pravastatin treatments upregulated expressions of Cx43 at mRNA and protein levels and improved the INF-gamma/IL-10 balance which might be the working mechanisms for pravastatin-mediated anti-VMC and anti-arrhythmia effects in this VMC model.", 
    "134": "To explore the role of expression of connective tissue growth factor (CTGF) in pulmonary vascular remodeling of pulmonary hypertensive rats, and investigate the regulation of CTGF expression by simvastatin in this animal model.", 
    "135": "Eighty male Sprague-Dawley rats (350 to 400 g) were randomized to 7 groups. The rats in group PM(1 - 21) (n = 10) and PM(1 - 35) (n = 12) were treated with pneumonectomy + monocrotaline (MCT), and sacrificed at the 21st or 35th experimental day;those in groups PMS(1 - 35) (n = 12), PMS(21 - 35) (n = 12), PMV(1 - 35) (n = 12) and PMV(21 - 35) (n = 12) were given daily lavage of simvastatin (or vehicle) as intervention measure which began from the 1st and 21st experimental days, respectively; additional 10 rats were used as control without any intervention. The animals were sacrificed at the end of experiment (35 th day) as hemodynamic measurements and study on the morphological parameters relevant to pulmonary vascular remodeling were performed on each group of rats. The expression of ET-1 mRNA, CTGF mRNA and protein, and synthesis of collagen in these pneumonectomized, MCT-treated rats were compared between control and rats treated with simvastatin.", 
    "136": "Rats in PM(1 - 35) Group developed severe PAH (mPAP = 39.75 +/- 3.62 mm Hg) (1 mm Hg = 0.133 kPa), right ventricular hypertrophy [RV/(LV + S) ratio = 0.627 +/- 0.040], and arterial medial hypertrophy (WT% = 61.73 +/- 5.39), these parameters of the control animals were 17.10 +/- 1.20 mm Hg, 0.262 +/- 0.018 and 14.71 +/- 1.16, respectively. CTGF mRNA and protein were mainly located in pulmonary arterial smooth muscle cells and interstitial macrophage shown by in situ hybridization and immunohistochemistry, respectively. The expression of ET-1 mRNA and CTGF mRNA detected by fluorescent quantitative RT-PCR in Group PM(1 - 35) were significantly increased in comparison with controls, and so did the CTGF protein expression determined by Western blotting in these diseased rats. The content of hydroxyproline (1.30 +/- 0.19 microg/mg wet lung) was remarkably higher than that of control animals (0.56 +/- 0.10 microg/mg wet lung). The up-regulation of ET-1 and CTGF gene expression, and elevated synthesis of hydroxyproline were reversed in rats intervened with simvastatin. The pulmonary hypertension, right ventricular hypertrophy and medial hypertrophy were attenuated in all simvastatin-treated rats no matter the intervention was initiated from the beginning or midway of the study.", 
    "137": "The up-regulation of CTGF gene expression may play an important role in the development of pulmonary vascular remodeling in PAH. Simvastatin can prevent and, to some extent, reverse the vascular remodeling via down-regulation of CTGF gene expression.", 
    "138": "Intracerebral hemorrhage (ICH) has the highest mortality rate of all strokes. Hemphill's ICH score is commonly used to predict mortality after ICH. More recently, the ICH grading scale (ICH-GS) has been shown to improve sensitivity of 30 day mortality prediction in this patient group.", 
    "139": "To assess the impact of admission variables not included in prediction models, such as coagulopathy, hyperglycemia, seizures and previous aspirin or statin use on 30 day mortality prediction using two contemporary prediction models.", 
    "140": "Records of consecutive ICH patients from 1999 to 2006 were reviewed. Patients with ICH secondary to trauma or underlying lesions (e.g. brain tumors, aneurysms, arteriovenous malformations) and of infratentorial location were excluded. We dichotomized patients into a 'predicted survival group' and 'predicted death group' based on a <50% or >50% probability of death, respectively. The predicted mortality using ICH score and ICH-GS prediction models was calculated and was compared with the observed mortality in all patients and then separately in patient subgroups differentiated based on the presence or absence of coagulopathy, hyperglycemia (blood glucose> 180), seizures on presentation and previous exposure to aspirin or statins. Chi-square test was used for comparison of predicted and observed outcomes.", 
    "141": "One hundred and twenty-five patients were included in the analysis. The overall observed mortality was 23.2% (29/125), which was significantly lower than the 34.4% mortality predicted by ICH-GS (p=0.03). Hemphill's ICH score overestimated overall mortality by 7.2% (30.4-23.2%); however, this difference was not statistically significant (p=0.14). In patients using statins before ICH, observed mortality was 38% (5/13) and 42% (5/12) of the predicted mortality using ICH-GS (p=0.03) and ICH score (p=0.04), respectively; this difference was not seen in patients not previously exposed to statins. ICH-GS (but not ICH score) significantly overestimated mortality in patients with a serum glucose <180 (p=0.02); none of the other factors analysed significantly impacted the two mortality prediction models.", 
    "142": "The significant difference between predicted and observed mortality using ICH-GS and the ICH score in the statin cohort suggests a protective effect of statins in the setting of ICH. Such observation warrants prospective validation.", 
    "143": "In the present study, compactin production by Penicillium brevicompactum WA 2315 was optimized using solid-state fermentation. The initial one factor at a time approach resulted in improved compactin production of 905 microg gds(-1) compared to initial 450 microg gds(-1). Subsequently, nutritional, physiological, and biological parameters were screened using fractional factorial and Box-Behnken design. The fractional factorial design studied inoculum age, inoculum volume, pH, NaCl, NH(4)NO(3), MgSO(4), and KH(2)PO(4). All parameters were found to be significant except pH and KH(2)PO(4). The Box-Behnken design studied inoculum volume, inoculum age, glycerol, and NH(4)NO(3) at three different levels. Inoculum volume (p = 0.0013) and glycerol (p = 0.0001) were significant factors with greater effect on response. The interaction effects were not significant. The validation study using model-defined conditions resulted in an improved yield of 1,250 microg gds(-1) compactin. Further improvement in yield was obtained using fed batch mode of carbon supplementation. The feeding of glycerol (20% v/v) on day 3 resulted in further improved compactin yield of 1,406 microg gds(-1). The present study demonstrates that agro-industrial residues can be successfully used for compactin production, and statistical experiment designs provide an easy tool to improve the process conditions for secondary metabolite production.", 
    "144": "Rhabdomyolysis, a syndrome characterized by muscle necrosis with release of toxic intracellular muscle constituents, can be a potentially fatal side effect of medical therapy. Here I report a patient with a 12-year history of simvastatin use who presented with rhabdomyolysis. He had a renal transplant and has been on a stable dose of cyclosporine for the past year. Recent medication changes were the addition of ranolazine, carvedilol, and diltiazem about two months prior to the episode of rhabdomyolysis. Discontinuation of the ranolazine, diltiazem, and simvastatin resulted in prompt resolution of the episode. It is suggested that these medications, acting in concert with cyclosporine, altered the metabolism of simvastatin, causing the episode of rhabdomyolysis. Clinicians should be alert to the possibility of multiple drug interactions causing rhabdomyolysis.", 
    "145": "Therapeutic angiogenesis has received much attention for its potential benefits in ischemic vascular disorders. Recently, the clinical application of hepatocyte growth factor (HGF) for therapeutic angiogenesis has become well known. Statins have also been reported to promote angiogenesis and ameliorate ischemic conditions. In the present study, we examined the effects of fluvastatin on HGF-induced angiogenesis using a human umbilical vein endothelial cell (HUVEC)/normal human dermal fibroblast (NHDF) co-culture system. The HGF-induced angiogenesis was augmented by fluvastatin at low dose, but it was decreased at high dose. Although fluvastatin increased vascular endothelial growth factor expression in NHDFs, it was observed only at a high dose. Low-dose fluvastatin decreased the HGF-induced p38 mitogen-activated protein kinase (MAPK) phosphorylation (Thr-180/Tyr-182) and HUVEC apoptosis in the presence of HGF. SB203580, a p38 MAPK inhibitor, ameliorated anisomycin (a p38 MAPK activator)-induced angiogenesis suppression in the presence of HGF. Moreover, the augmentation of the HGF-induced angiogenesis by fluvastatin was abrogated by the p38 MAPK inhibitors, SB203580, SB202190, and FR167653. High-dose fluvastatin decreased Akt phosphorylation (Ser-473) and HUVEC proliferation, and it increased p27(kip1) in HUVECs. Interestingly, fluvastatin decreased the mRNA expression of integrins and tissue inhibitor of metalloproteinases (TIMPs) in HUVECs. Our data therefore indicate that the stimulatory effects of low-dose fluvastatin on the HGF-induced angiogenesis are mediated by its inhibitory effects on p38 MAPK phosphorylation induced by HGF, which may result in the suppression of EC apoptosis. High-dose fluvastatin inhibits Akt phosphorylation and HUVEC proliferation, and it increases p27(kip1), which may result in its inhibitory effects on angiogenesis. In addition, integrins and TIMPs are candidates for angiogenesis regulation by fluvastatin. (Hypertens Res 2008; 31: 2085-2096).", 
    "146": "Retinal neovascularization (RNV) is a primary cause of blindness and involves the dysfunction of retinal capillaries. Recent studies have emphasized the beneficial effects of inhibitors of HMG-CoA reductase (statins) in preventing vascular dysfunction. In the present study, the authors characterized the therapeutic effects of statins on RNV.", 
    "147": "Statin treatment (10 mg/kg/d fluvastatin) was tested in a mouse model of oxygen-induced retinopathy. Morphometric analysis was conducted to determine the extent of capillary growth. Pimonidazole hydrochloride was used to assess retinal ischemia. Western blot and immunohistochemical analyses were used to assess protein expression levels and immunolocalization. Lipid peroxidation and superoxide radical formation were determined to assess oxidative changes.", 
    "148": "Fluvastatin treatment significantly reduced the area of the capillary-free zone (P < 0.01), decreased the formation of neovascular tufts (P < 0.01), and ameliorated retinal ischemia. These morphologic and functional changes were associated with statin effects in preventing the upregulation of VEGF, HIF-1 alpha, phosphorylated STAT3, and vascular expression of the inflammatory mediator ICAM-1 (P < 0.01). Superoxide production and lipid peroxidation in the ischemic retina were also reduced by statin treatment (P < 0.01).", 
    "149": "These data suggest the beneficial effects of statin treatment in preventing retinal neovascularization. These beneficial effects appear to result from the anti-oxidant and anti-inflammatory properties of statins.", 
    "150": "Chronic inflammation is a pathogenic feature of atherosclerosis and cardiovascular disease mediated by substances including angiotensin II, proinflammatory cytokines, and free fatty acids. This promotes generation of reactive oxygen species in vascular endothelial cells and smooth muscle cells, which mediate injury through several mechanisms. Reciprocal relationships between endothelial dysfunction and insulin resistance as well as cross-talk between hyperlipidaemia and the renin-angiotensin-aldosterone system (RAAS) at multiple levels contribute importantly to a variety of risk factors. Therefore, combination therapy that simultaneously addresses multiple mechanisms for the pathogenesis of atherosclerosis is an attractive emerging concept for slowing progression of atherosclerosis. Combined therapy with statins, peroxisome proliferator-activated receptors, and RAAS blockade demonstrates additive beneficial effects on endothelial dysfunction and insulin resistance when compared with monotherapies in patients with cardiovascular risk factors due to both distinct and interrelated mechanisms. These additive beneficial effects of combined therapies are consistent with laboratory and recent clinical studies. Thus, combination therapy may be an important paradigm for treating and slowing progression of atherosclerosis, coronary heart disease, and co-morbid metabolic disorders characterized by endothelial dysfunction and insulin resistance.", 
    "151": "Platelet reactivity to acute stress is associated with increased cardiovascular disease risk; however, little research exists to provide systematic methodological foundations needed to generate strong longitudinal research designs. Study objectives were: 1) to evaluate whether markers of platelet function increase in response to an acute psychological stress test among older adults, 2) to establish whether reactivity remains robust upon repeated administration (i.e. three occasions approximately 1 year apart), and 3) to evaluate whether two different acute speech stress tasks elicit similar platelet responses. The 149 subjects (mean age 71 years) gave a brief impromptu speech on one of two randomly assigned topics involving interpersonal conflict. Blood samples drawn at baseline and post-speech were assayed using flow cytometry for platelet responses on three outcomes (% aggregates, % P-selectin expression, and % fibrinogen receptor expression). Three-level hierarchical linear modeling analyses revealed significant stress-induced increases in platelet activation on all outcomes (p < 0.001). No significant habituation on any measure was found. Additional reactivity differences were associated with male gender, history of myocardial infarction, and use of aspirin, statins, and antidepressants. The results demonstrate that laboratory acute stress tests continued to produce robust platelet reactivity on three activation markers among older adults over 3 years.", 
    "152": "Hepatocellular carcinoma (HCC) is characterized by hypervascularity and chemoresistance. Protein kinase C (PKC) participates in cancer progression by enhancing anti-apoptotic signals, angiogenesis, and chemoresistance. Statins have a selective anti-cancer effect due to over-expression of 3-hydroxy-3-methylglutaryl-coenzyme A reductase (HMG-CoAR) in cancer cells, but statins may also activate PKC. Thus, we hypothesized that simultaneous treatment with statin and PKC inhibitor might synergistically enhance their anti-tumor efficacies against HCCs.", 
    "153": "Hepatocellular carcinoma cell growth was assessed using MTS assays, apoptotic cell death by DAPI staining, and apoptotic signaling cascades were explored by immunoblotting. An in vivo model of HCC was established in C3H mice intradermally implanted with MH134 cells. Lovastatin and/or a PKC inhibitor (enzastaurin) was subsequently administered. Anti-tumor efficacies were evaluated by measuring tumor volumes and quantifying apoptotic cells and microvessel densities (MVD).", 
    "154": "Co-treatment with lovastatin and enzastaurin was found to synergistically suppress HCC cell growth in vitro. Lovastatin induced HCC cellular apoptosis by activating mitochondrial apoptotic signals, and although enzastaurin alone did not induce apoptosis, its addition significantly enhanced lovastatin-induced apoptosis. This enhanced apoptosis was attributed to increased caspase-9 activation in these cells. Moreover, tumor growth was significantly suppressed in mice co-treated with lovastatin and enzastaurin, and percentages of TUNEL-positive cells were significantly increased and MVDs were significantly decreased in those mice.", 
    "155": "Combinatorial treatment with statin and PKC inhibitor was found to enhance anti-tumor efficacy in vivo and in vitro. Further studies are warranted to prove anti-tumor efficacy of this potential therapy in human HCCs.", 
    "156": "Experimental studies suggest that statins promote vascular fibrinolysis, so statin treatment before the onset of acute myocardial infarction (AMI) may result in a smaller infarct size.", 
    "157": "The study group comprised 310 patients with AMI who received fibrinolysis within 12 h after symptom onset: 39 had received statin pretreatment (statin group) and 271 had not (non-statin group). Initial Thrombolysis In Myocardial Infarction (TIMI) flow grade did not differ between groups. Among 120 patients with initial TIMI flow grade 0/1, achievement of TIMI flow grade > or =2 after passing the guidewire through the culprit lesion was more frequent in the statin group (70% vs 35%, P=0.03). The final rate of TIMI flow grade 3 was higher in the statin group (95% vs 86%, P=0.11). Area under the curve (AUC) for creatine kinase (CK) was lower in the statin group (55,972+/-45,934 vs 84,195+/-84,276 IU . L(-1) . h(-1), P=0.04). Multivariate analysis revealed statin pretreatment as an independent negative predictor of larger infarct size as defined by the upper tertile of AUC for CK (odds ratio 0.25, 95% confidence interval 0.07-0.91, P=0.035).", 
    "158": "Statin pretreatment may enhance fibrinolysis and reduce infarct size in patients with AMI.", 
    "159": "Pioneering autopsy studies revealed a possible link between coronary artery disease, cholesterol and Alzheimer's disease (AD). In the cholesterol-fed rabbit model of human coronary artery disease, we identified numerous neuropathologic features of AD including central accumulation of amyloid-beta (Abeta) and cognitive deficits compared to rabbits fed unaltered diet. Removing cholesterol from the diet or treatment with cholesterol-lowering medications reversed the severity of AD-like alterations. This fostered the rationale for testing a cholesterol-lowering statin medication for benefit in the treatment of AD. Further studies suggested that the cholesterol-fed rabbit was a viable model for AD, but the severity of the neuropathology produced exhibited gender-related differences. Furthermore the induction of AD-like neuropathology by dietary cholesterol was found to depend on the quality of water the animal was drinking. Cholesterol-fed rabbits drinking distilled water showed minimal central changes, whereas animals drinking distilled water supplemented with low levels of copper were severely affected. It was clear that cholesterol caused the over-production of Abeta in the brain and copper influenced its clearance to the blood. Emerging data suggest that low-density lipoprotein receptor-related protein-1 (LRP) on brain capillaries clears Abeta from brain and that excess circulating copper negatively influences this process.", 
    "160": "SLOS is caused by a defect of cholesterol synthesis. HMG-CoA reductase inhibitors have been shown to improve biochemical parameters in this condition, but they have also been associated with CoQ10 deficiency in patients with hypercholesterolemia. The aim of this study was to analyse plasma and intracellular CoQ10 levels in SLOS patients and to determine the influence of HMG-CoA reductase inhibitors.", 
    "161": "Plasma concentrations of CoQ10 and vitamin E were measured in 14 patients, intracellular CoQ10 levels were determined in platelets of 10 patients with SLOS and compared to controls.", 
    "162": "Plasma CoQ10 and vitamin E levels were significantly lower in SLOS patients. This difference equalised after adjustment to cholesterol concentrations. Treatment with simvastatin did not influence CoQ10 levels and redox status. Platelet CoQ10 concentrations were similar between patients and controls but there were striking differences in the CoQ10 redox status with a decrease of oxidised CoQ10.", 
    "163": "Decreased concentrations of plasma CoQ10 and vitamin E in SLOS patients are due to a diminished carrier capacity. The higher percentage of reduced CoQ10 in platelets points to an up-regulation of mitochondrial protection mechanisms. Further studies are needed to evaluate a possible benefit of CoQ10 supplementation in SLOS patients.", 
    "164": "3-hydroxy-3-methyl glutaryl coenzyme A reductase inhibitors have been reported to increase circulating bone marrow progenitor cells and variably improve global function in heart failure. The potential role of improved perfusion versus direct effects of statins on cardiac myocytes has not been established. We chronically instrumented swine with a left anterior descending artery (LAD) stenosis to produce chronic hibernating myocardium with regional contractile dysfunction in the absence of heart failure. Hemodynamics, function, perfusion, and histopathology were assessed in pigs treated for 5 weeks with pravastatin (n=12) versus untreated controls (n=10). Regional LAD wall thickening was depressed under baseline conditions (LAD 3.7+/-0.3 versus 6.6+/-0.3 in remote regions, P<0.01). It remained unchanged in untreated animals but increased from 3.8+/-0.6 to 5.2+/-0.5 mm after pravastatin (P<0.01). There was no increase in myocardial perfusion at rest or during vasodilation. Pravastatin mobilized circulating CD133(+)/cKit(+) bone marrow progenitor cells and increased myocardial tissue levels (LAD CD133(+) cells from 140+/-33 to 884+/-167 cells/10(6) myocyte nuclei and cKit(+) cells from 223+/-49 to 953+/-123 cells/10(6) myocyte nuclei). Pravastatin increased myocytes in mitosis (phospho-histone-H3; 9+/-5 to 43+/-7 nuclei/10(6) myocyte nuclei, P<0.05) and the growth phase of the cell cycle (Ki67; 410+/-82 to 1261+/-235 nuclei/10(6) myocyte nuclei, P<0.05) in diseased but not normal hearts. As a result, pravastatin increased LAD myocyte nuclear density from 830+/-41 to 1027+/-55 nuclei/mm(2) (P<0.05). These data indicate that, in the absence of impaired endothelial function and heart failure, dysfunctional hibernating myocardium improves after pravastatin. This effect is independent of myocardial perfusion and related to mobilization of CD133(+)/cKit(+) bone marrow progenitor cells which stimulate myocyte proliferation resulting in quantitative increases in myocyte nuclear density.", 
    "165": "Chronic cerebral ischemia leads to higher risk for strokes attributable to insufficient collateralization, resulting from inadequate capacity for arteriogenesis and angiogenesis. Patients with Moyamoya disease (MMD) have similar transient ischemic attack frequencies compared to patients with chronic cerebral ischemia with other etiologies, but a strong capacity for arteriogenesis and angiogenesis. The mechanisms involved in the upregulation of the arteriogenesis and angiogenesis in MMD still remain unknown. In the present study we investigated if circulating endothelial progenitor cells are increasingly mobilized during MMD.", 
    "166": "Twenty MMD patients, 8 patients with atherosclerotic cerebrovascular disease, and 15 healthy individuals were included in this study. Peripheral blood mononuclear cells were isolated by Ficoll density gradient centrifugation and circulating endothelial progenitor cells were characterized by triple staining using antibodies against CD133, CD34, and vascular endothelial growth factor receptor-2. Serum concentrations of vascular endothelial growth factor and granulocyte-macrophage colony-stimulating factor were determined by enzyme-linked immunosorbent assay.", 
    "167": "In MMD patients the number of circulating endothelial progenitor cells was significantly higher than in atherosclerotic cerebrovascular disease patients (P<0.002) and healthy controls (P<0.0001). Serum vascular endothelial growth factor concentrations in MMD patients and in atherosclerotic cerebrovascular disease patients were significantly higher compared to those in healthy controls (P<0.0001). Similar findings were observed for granulocyte-macrophage colony-stimulating factor. An inverse correlation between circulating endothelial progenitor cell numbers and serum levels of vascular endothelial growth factor (r=-0.53; P<0,02) was found in the MMD group.", 
    "168": "Our results show increased circulating endothelial progenitor cell numbers in MMD, which may play a role in the increased arteriogenesis and angiogenesis in MMD. Moreover, our results suggest that increased circulating endothelial progenitor cell mobilization in MMD may not be entirely mediated by vascular endothelial growth factor or granulocyte-macrophage colony-stimulating factor.", 
    "169": "Drug transport proteins may be instrumental in controlling the concentration of fentanyl at mu receptors in the brain and may provide potential therapeutic targets for controlling an individual response to opioid administration. P-glycoprotein (P-gp) efflux transporter and organic anion transport protein inward transporters (OATP, human; Oatp, rat) have been implicated in fentanyl and verapamil (only P-gp) transport across the blood-brain barrier. We hypothesized that transport proteins P-gp and Oatp mediate opioid uptake in a drug and organ-specific manner, making them excellent potential targets for therapeutic intervention.", 
    "170": "Opioid (fentanyl or loperamide) was administered by IV infusion to Sprague-Dawley rats alone or in combination with competitive substrates of P-gp (verapamil) or Oatp (pravastatin, naloxone). Plasma, lung, and brain were collected over 10 min and at 60 min after opioid infusion and opioid concentration determined using liquid chromatography/mass spectrometry (LC/LC-MS/MS). Continuous electroencephalogram was used to determine the in vivo response to fentanyl and loperamide in the presence and absence of verapamil.", 
    "171": "Loperamide brain:plasma (P(B)) and lung:plasma (P(L)) partitioning was increased two and fivefold, respectively in the presence of verapamil. Verapamil administration was lethal unless the loperamide dose was reduced by half (0.95-0.475 mg/kg). Fentanyl brain:plasma and lung:plasma were reduced four and sixfold, respectively, by pravastatin and naloxone, whereas verapamil had much less effect. Electroencephalogram results indicated that verapamil reduced the fentanyl-induced central nervous system (CNS) effect and increased the loperamide CNS effect.", 
    "172": "Protein transporters appear to be organ and drug-specific in vivo, affecting first-pass pulmonary uptake and CNS response to opioid administration. Further, data suggest that transport protein inhibition may prove useful for normalizing an individual response to opioids.", 
    "173": "High-sensitivity C-reactive protein (hsCRP) testing is relatively inexpensive and has been shown to predict the risk of cardiovascular disease (CVD) and diabetes in multiple patient groups, including those treated with statin therapy. JUPITER (Justification for the Use of Statins in Primary Prevention: An Intervention Trial Evaluating Rosuvastatin) is a recently completed large multicenter randomized clinical trial that tested whether statin therapy should be given to apparently healthy individuals with lower LDL cholesterol (LDL-C) concentrations but increased hsCRP concentrations.", 
    "174": "This review discusses the literature on hsCRP in asymptomatic populations, analyzes it according to CVD and diabetes, and provides summary recommendations for the use of hsCRP in clinical practice. In this context, we highlight recent data from the landmark JUPITER trial, which demonstrated that hsCRP can be used to target high-risk patients who have typical LDL-C concentrations and no known vascular disease or diabetes and who would benefit from statin use. We also summarize evidence that among patients treated with statin therapy, achieving low hsCRP concentrations may be a clinically relevant therapeutic goal along with achieving very low LDL-C concentrations.", 
    "175": "JUPITER has demonstrated that combining hsCRP testing with traditional testing of lipids can reduce incident CVD in high-risk asymptomatic individuals by 44% and all-cause mortality by approximately 20%, extending the therapeutic use of statins for the primary prevention of CVD. Guidelines for practitioners could include testing asymptomatic individuals for increased concentrations of hsCRP in men > or =50 years and women > or =60 years when LDL-C concentrations are not increased and for whom the decision to treat with statin therapy is not otherwise clear.", 
    "176": "The JUPITER (Justification for the Use of Statins in Prevention: An Intervention Trial Evaluating Rosuvastatin) trial suggests that increased high-sensitivity C-reactive protein (hsCRP) concentrations may be useful in decisions about the initiation of statin therapy for primary prevention of vascular disease. Although studies of specific populations have suggested that hsCRP is a reliable longitudinal marker, it is unclear how strongly hsCRP tracks in individuals after a single increased concentration.", 
    "177": "We evaluated tracking of hsCRP in 8901 individuals randomized to placebo in the JUPITER trial. These individuals had screening LDL cholesterol concentrations <130 mg/dL (<3.37 mmol/L) and hsCRP concentrations > or =2 mg/L, with subsequent hsCRP measurements made before randomization; at 13 weeks; 1, 2, 3, and 4 years later; and at trial termination. Longitudinal trends and associations were evaluated nonparametrically with box plots and Spearman correlations. After data transformation to achieve normality, repeated-measures regression models estimated the intraclass correlation of hsCRP, with and without controlling for known demographic, lifestyle, and medical determinants of hsCRP concentration. For comparison, we evaluated tracking of systolic and diastolic blood pressure; total, LDL, and HDL cholesterol; and fasting triglycerides.", 
    "178": "The median hsCRP concentration in these untreated individuals showed modest regression to the mean over time, declining from 3.8 mg/L at randomization to 3.4 mg/L at 4 years. Tracking correlations for hsCRP over time were comparable to those for blood pressure and LDL cholesterol, but lower than those for HDL, fasting triglycerides, and total cholesterol. The intraclass correlation for repeated hsCRP measurements was 0.54 (95% CI, 0.53-0.55) without covariate adjustment and 0.50 (95% CI, 0.49-0.51) after adjustment for demographic, lifestyle, and comorbidity determinants.", 
    "179": "Concentrations of hsCRP show strong tracking, even after selection of individuals with initially high values. Without statin therapy, increased concentrations of hsCRP generally remain high over time.", 
    "180": "This secondary analysis from the SANDS (Stop Atherosclerosis in Native Diabetics Study) trial examines the effects of lowering low-density lipoprotein cholesterol (LDL-C) with statins alone versus statins plus ezetimibe on common carotid artery intima-media thickness (CIMT) in patients with type 2 diabetes and no prior cardiovascular event.", 
    "181": "It is unknown whether the addition of ezetimibe to statin therapy affects subclinical atherosclerosis.", 
    "182": "Within an aggressive group (target LDL-C <or=70 mg/dl; non-high-density lipoprotein cholesterol <or=100 mg/dl; systolic blood pressure <or=115 mm Hg), change in CIMT over 36 months was compared in diabetic individuals >40 years of age receiving statins plus ezetimibe versus statins alone. The CIMT changes in both aggressive subgroups were compared with changes in the standard subgroups (target LDL-C <or=100 mg/dl; non-high-density lipoprotein cholesterol <or=130 mg/dl; systolic blood pressure <or=130 mm Hg).", 
    "183": "Mean (95% confidence intervals) LDL-C was reduced by 31 (23 to 37) mg/dl and 32 (27 to 38) mg/dl in the aggressive group receiving statins plus ezetimibe and statins alone, respectively, compared with changes of 1 (-3 to 6) mg/dl in the standard group (p < 0.0001) versus both aggressive subgroups. Within the aggressive group, mean CIMT at 36 months regressed from baseline similarly in the ezetimibe (-0.025 [-0.05 to 0.003] mm) and nonezetimibe subgroups (-0.012 [-0.03 to 0.008] mm) but progressed in the standard treatment arm (0.039 [0.02 to 0.06] mm), intergroup p < 0.0001.", 
    "184": "Reducing LDL-C to aggressive targets resulted in similar regression of CIMT in patients who attained equivalent LDL-C reductions from a statin alone or statin plus ezetimibe. Common carotid artery IMT increased in those achieving standard targets. (Stop Atherosclerosis in Native Diabetics Study [SANDS]; NCT00047424).", 
    "185": "The effect of pre-operative atorvastatin on systemic inflammatory response syndrome (SIRS), often seen after coronary artery bypass grafting (CABG) was evaluated in 40 patients undergoing elective CABG. Patients were divided into two groups: group I (pre-operative LDL cholesterol > or = 100 mg/dl; n = 20) received 20 mg/day atorvastatin for at least 15 days pre-operatively; group II (pre-operative LDL cholesterol < 100 mg/dl; n = 20) did not receive antihyperlipidaemic agents. All patients underwent CABG with cardiopulmonary bypass. Blood samples were taken pre-operatively and 24 h post-operatively. There were no significant differences between the two groups in terms of demographic, pre-operative or operative parameters. At 24 h post-operatively, median high-sensitivity C-reactive protein and mean interleukin-6 levels were significantly lower in group I compared with group II. There were no other significant differences in post-operative parameters between the two groups, except for duration of stay in the intensive care unit, which was shorter in group I patients. In conclusion, pre-operative atorvastatin treatment in patients undergoing elective CABG decreased inflammation parameters and could be effective in preventing SIRS.", 
    "186": "Research into the cause of Alzheimer's disease (AD) has identified strong connections to cholesterol. Cholesterol and cholesterol esters can modulate amyloid precursor protein (APP) processing, thus altering production of the Abeta peptides that deposit in cortical amyloid plaques. Processing depends on the encounter between APP and cellular secretases, and is thus subject to the influence of cholesterol-dependent factors including protein trafficking, and distribution between membrane subdomains. We have directly investigated endogenous membrane beta-secretase activity in the presence of a range of membrane cholesterol levels in SH-SY5Y human neuroblastoma cells and human platelets. Membrane cholesterol significantly influenced membrane beta-secretase activity in a biphasic manner, with positive correlations at higher membrane cholesterol levels, and negative correlations at lower membrane cholesterol levels. Platelets from individuals with AD or mild cognitive impairment (n = 172) were significantly more likely to lie within the negative correlation zone than control platelets (n = 171). Pharmacological inhibition of SH-SY5Y beta-secretase activity resulted in increased membrane cholesterol levels. Our findings are consistent with the existence of a homeostatic feedback loop between membrane cholesterol level and membrane beta-secretase activity, and suggest that this regulatory mechanism is disrupted in platelets from individuals with cognitive impairment.", 
    "187": "The impact of intensive lipid management, omega-3 fatty acid, and vitamin D3 supplementation on atherosclerotic plaque was assessed through serial computed tomography coronary calcium scoring (CCS). Low-density lipoprotein cholesterol reduction with statin therapy has not been shown to reduce or slow progression of serial CCS in several recent studies, casting doubt on the usefulness of this approach for tracking atherosclerotic progression. In an open-label study, 45 male and female subjects with CCS of > or = 50 without symptoms of heart disease were treated with statin therapy, niacin, and omega-3 fatty acid supplementation to achieve low-density lipoprotein cholesterol and triglycerides < or = 60 mg/dL; high-density lipoprotein > or = 60 mg/dL; and vitamin D3 supplementation to achieve serum levels of > or = 50 ng/mL 25(OH) vitamin D, in addition to diet advice. Lipid profiles of subjects were significantly changed as follows: total cholesterol -24%, low-density lipoprotein -41%; triglycerides -42%, high-density lipoprotein +19%, and mean serum 25(OH) vitamin D levels +83%. After a mean of 18 months, 20 subjects experienced decrease in CCS with mean change of -14.5% (range 0% to -64%); 22 subjects experienced no change or slow annual rate of CCS increase of +12% (range 1%-29%). Only 3 subjects experienced annual CCS progression exceeding 29% (44%-71%). Despite wide variation in response, substantial reduction of CCS was achieved in 44% of subjects and slowed plaque growth in 49% of the subjects applying a broad treatment program.", 
    "188": "Patients living with the human immunodeficiency virus (HIV) are at risk for dyslipidemia as a result of the disease itself and from certain classes of antiretroviral therapy. The protease inhibitors and non-nucleoside reverse transcription inhibitors have been associated with elevated triglycerides, total, and low-density lipoprotein cholesterol with decreased high-density lipoprotein. These classes of medications affect the cytochrome P450 (CYP) enzyme resulting in both induction and inhibition of numerous CYP enzymes. The statins are extensively metabolized by the CYP system and therefore drug-drug interactions between the statins and antiretroviral therapy must be considered when treating HIV or antiretroviral drug-induced dyslipidemia.", 
    "189": "Flawed observational studies find weak associations between high cholesterol and ischemic stroke, and low cholesterol and hemorrhagic stroke. Low-density lipoprotein cholesterol, high-density lipoprotein cholesterol, and triglycerides each appear to have individual effects on stroke risk and type. Statins decrease the risk of cerebral infarction in patients with coronary disease, diabetes, hypertension, and hypercholesterolemia. They also significantly decrease the risk of ischemic stroke in patients with recent cerebrovascular disease, while potentially increasing the risk of intracerebral hemorrhage. Lower achieved cholesterol values are associated with greater reductions in stroke risk. Besides their cholesterol-lowering properties, statins are also pleiotropic agents with various neuroprotective mechanisms. Neurologic disability and infarct size are decreased in patients administered statins during stroke. Mortality and neurologic deterioration are higher in patients with statin cessation during acute ischemic stroke. Cholesterol is a modifiable risk factor for stroke, and statins are excellent agents for prophylaxis and acute therapy.", 
    "190": "Telomere erosion of EPCs (endothelial progenitor cells) may be a key factor in endothelial cell senescence and is highly dependent on cellular oxidative damage. The aim of the present study was to investigate whether LLT (lipid-lowering therapy) with statins could attenuate EPC telomere erosion in patients with CAD (coronary artery disease). The study included 100 patients with stable CAD and 25 subjects without CAD as controls. CAD patients were randomized to 12 months of intensive LLT with atorvastatin or moderate LLT with pravastatin. EPCs were obtained from peripheral blood at baseline and after 12 months of statin therapy. Telomere length in EPCs was measured by FISH (fluorescence in situ hybridization) and oxidative DNA damage by flow cytometry of oxidized DNA bases. EPC telomere length was shorter in the CAD group than in the controls, and oxidative DNA damage to EPCs was higher in the CAD group compared with controls. After 12 months of therapy, changes in lipid profiles were greater in the intensive LLT group than in the moderate LLT group. Intensive LLT markedly increased EPC number and decreased oxidative DNA damage in EPCs (both P<0.05), with no change in telomere length. In contrast, moderate LLT did not change EPC counts or oxidative DNA damage, but showed telomere shortening (P<0.05). There was a weak negative correlation between changes in EPC number and LDL (low-density lipoprotein)-cholesterol levels after intensive LLT, whereas there was no correlation between them after moderate LLT. With in vitro culturing of EPCs subjected to oxidative stress, atorvastatin led to the prevention of EPC telomere shortening compared with pravastatin. In conclusion, the present study has demonstrated that intensive LLT may prevent EPC telomere erosion in patients with CAD, possibly contributing to the beneficial effects of intensive LLT in this disorder.", 
    "191": "The 3-hydroxy-3-methylglutaryl CoA reductase inhibitors (also called statins) exert proven beneficial effects on cardiovascular diseases. Recent data suggest a protective role for Transforming Growth Factor-beta (TGF-beta) in atherosclerosis by regulating the balance between inflammation and extracellular matrix accumulation. However, there are no studies about the effect of statins on TGF-beta/Smad pathway in atherosclerosis and vascular cells.", 
    "192": "In cultured vascular smooth muscle cells (VSMCs) statins enhanced Smad pathway activation caused by TGF-beta. In addition, statins upregulated TGF-beta receptor type II (TRII), and increased TGF-beta synthesis and TGF-beta/Smad-dependent actions. In this sense, statins, through Smad activation, render VSMCs more susceptible to TGF-beta induced apoptosis and increased TGF-beta-mediated ECM production. It is well documented that high doses of statins induce apoptosis in cultured VSMC in the presence of serum; however the precise mechanism of this effect remains to be elucidated. We have found that statins-induced apoptosis was mediated by TGF-beta/Smad pathway. Finally, we have described that RhoA inhibition is a common intracellular mechanisms involved in statins effects. The in vivo relevance of these findings was assessed in an experimental model of atherosclerosis in apolipoprotein E deficient mice: Treatment with Atorvastatin increased Smad3 phosphorylation and TRII overexpression, associated to elevated ECM deposition in the VSMCs within atheroma plaques, while apoptosis was not detected.", 
    "193": "Statins enhance TGF-beta/Smad pathway, regulating ligand levels, receptor, main signaling pathway and cellular responses of VSMC, including apoptosis and ECM accumulation. Our findings show that TGF-beta/Smad pathway is essential for statins-dependent actions in VSMCs."
}