{
    "0": "Lovastatin is one of the most commonly used lipid-lowering drugs in familial hypercholesterolaemia (FH) heterozygotes. In order to study whether the response to lovastatin is influenced by the underlying mutation in the low-density lipoprotein (LDL) receptor gene, the authors compared the response in 24 heterozygotes in whom the mutation has been classified and in 34 heterozygotes in whom the mutation has not been classified. Those possessing a classified mutation had significantly higher pre-trial values of LDL-cholesterol than those possessing an unclassified mutation. However, no difference was found in the response to lovastatin. Nor were there any differences in the response between subjects possessing one of the three different classified mutations. Furthermore, irrespective of whether or not the mutation had been classified, no difference in the response was found between subjects in the upper and lower quartile with respect to pre-trial values of LDL-cholesterol. The authors conclude that the response to lovastatin is independent of both the specific mutation in the LDL receptor gene and the actual cholesterol level in FH heterozygotes.", 
    "1": "Colon tumor cells, unlike normal human fibroblasts, exhibited an uncoupling of low density lipoprotein (LDL)-derived cholesterol from cellular growth, when endogenous cholesterol synthesis was inhibited by mevinolin, a hydroxymethylglutaryl-CoA reductase (HMG-CoAR) competitive inhibitor [Fabricant, M., and Broitman, S.A. (1990) Cancer Res. 50, 632-636]. Further evaluation of cholesterol metabolism was conducted in two undifferentiated (SW480, SW1417) and two differentiated (HT29, CACO2) colonic adenocarcinoma (adeno-CA) cell lines and an untransformed human fibroblast, AG1519A. Cells grown in monolayer culture to near subconfluency were used to assess endogenous cholesterol synthesis by 14C-acetate incorporation, in response to the following treatments in lipoprotein-deficient serum (LPDS)-supplemented minimum essential medium (MEM): LPDS alone, LDL, mevinolin, mevinolin with LDL, and 25-hydroxy-cholesterol (25-OH-CH). Complete fetal bovine serum (FBS)-supplemented MEM was used as control. All colon tumor lines exhibited similarly high endogenous cholesterol synthesis in both FBS and LPDS relative to the fibroblasts which demonstrated low basal levels in FBS and maximal synthesis in LPDS. LDL treatment did not inhibit cholesterol synthesis in colon tumor cells, but suppressed that in the fibroblast by 70%. Sterol repression of cholesterol synthesis mediated by 25-OH-CH occurred in all cells. Mevinolin caused a reduction in cholesterol synthesis in the colonic cancer cell lines, which was not further decreased by concurrent addition of LDL. In contrast, in mevinolin-treated fibroblasts, LDL further inhibited cholesterol synthesis. When the effect of cell density on cholesterol synthesis regulation was evaluated under conditions of sparse density in SW480 and SW147, results indicated that (i) basal rates of cholesterol synthesis were higher, (ii) LDL inhibited cholesterol synthesis more effectively, and (iii) mevinolin or 25-OH-CH had a more pronounced effect than in subconfluent cells. Evaluation of LDL receptor activity through 125I-LDL binding and internalization studies demonstrated LDL receptor expression was reduced by 37% in normal density cells relative to the low density cultures. In contrast to cholesterol synthesis, exogenous LDL could inhibit LDL receptor activity at both densities. Thus subconfluent growing colonic adenoCA cell lines retain the capacity for sterol repression, but, in contrast to normal fibroblasts, exhibit a high endogenous cholesterol synthesis which LDL cannot regulate.", 
    "2": "Statin, a 57-kDa nuclear protein, has been recognized as a unique marker of quiescent (G0) cells; specific monoclonal antibodies (MoAb) against statin have been produced and used to label resting cells in tissue sections and in cultured cells. We present an improved method for the identification of G0 cells by dual-parameter flow cytometry of statin expression and DNA content. The appropriate technical conditions were set up by using resting and cycling human fibroblasts as a model cell system. Several fixatives proved to be suitable for the immunocytochemical detection of statin; among them, 70% ethanol was selected because this fixation procedure is suitable for DNA staining with intercalating dyes and is routinely used for the immunolabeling of proliferation markers (such as proliferating cell nuclear antigen [PCNA] and Ki-67) and of bromodeoxyuridine (BrdUrd) incorporation. Following cell permeabilization with detergent, exposure to the antistatin antibody (S-44), and indirect fluorescein isothiocyanate immunolabeling, cells were counterstained for DNA with propidium iodide and analyzed by dual-parameter flow cytometry. In cells from several animal sources (rat thymocytes and C6 glioma cells, mouse 3T3 cells, and human MCF-7 cells), under different experimental conditions, the expression of statin was found to correlate inversely with that of PCNA and Ki-67, and with the BrdUrd labeling index. In dual-parameter flow scattergrams, G0 (statin positive) cells can be discriminated from the potentially cycling (statin negative) G1 cells, i.e., within a cell fraction having the same DNA content. This approach can be envisaged as a powerful tool both for monitoring changes in the resting cell fraction and for investigating the process of G0-G1 transition in unperturbed and drug-treated cell populations.", 
    "3": "Hypercholesterolemia is often the cause for the primary heart disease ultimately necessitating heart transplantation (HTx). After transplantation, persisting hypercholesterolemia results in an increased peroxidation of LDL retained by extracellular matrix of the intima. Oxidized LDL accumulates in monocyte derived macrophages, it leads to immobilization of tissue macrophages and provokes the expression of vascular adhesion molecules, growth factors and cytokines. In a prospective open controlled study, the impact of long-term cholesterol reduction by diet in combination with the HMG-CoA-reductase inhibitor Simvastatin on graft vessel disease (GVD) was evaluated. Patients of the control group received only a low fat diet. Simvastatin treatment decreased total and LDL-cholesterol significantly and was not associated with adverse effects. The one year angiographies revealed GVD in 24.1% of the control and 12.1% of the Simvastatin group (Study I). In high risk patients with LDL-cholesterol concentrations above 135 mg/dl, in spite of maximal Simvastatin treatment or plasma fibrinogen concentrations above 400 mg/dl, the heparin mediated extracorporeal low density lipoprotein precipitation (H.E.L.P.)-system was applied. H.E.L.P. was used either for prevention of GVD soon after HTx or for treatment of GVD after development of coronary lesions. Study II proved that the H.E.L.P.-system could significantly lower LDL-cholesterol, Lp(a) and fibrinogen in most high risk patients after HTx, resulting in successful prevention or even treatment of GVD.", 
    "4": "Hyperlipidemia has been associated with the development of transplant coronary vasculopathy (TCV) in heart transplant recipients and chronic rejection in kidney transplant recipients. HMG-CoA reductase inhibitors (HMGCoARIs) are effective in treating post-transplant hyperlipidemia, but their effects on patient and graft outcome remain unclear. In a prospective randomized trial investigating pravastatin (PVS) use early after heart transplantation, we observed that PVS treated patients had a decreased incidence of clinically severe acute rejection episodes resulting in a significant improvement in one year survival (94% vs. 78% in the control group, P = 0.02), and decreases in both the incidence and progression of TCV. This observation was validated in a prospective randomized study of kidney transplant recipients where we found that PVS reduced the incidence of acute rejection episodes (25% vs. 58% in the control group, P = 0.01). In both the heart and kidney transplant recipients, taking PVS, we noted decreases in natural killer cell (NKC) cytotoxicity. In vitro studies reveal that: PVS inhibits NKC cytotoxicity; PVS acts synergistically with cyclosporine to inhibit cytotoxic lymphocyte activity; and, other HMGCoARIs inhibit T-cell proliferation and monocyte chemotaxis. In conclusion, HMGCoARIs may have immunosuppressive properties in transplant recipients that could be useful in combating acute and chronic rejection.", 
    "5": "The liver is the major organ involved in the metabolism and elimination of xenobiotics. Evaluating accurately hepatic clearance is very important for predicting the pharmacological effect and/or side-effects of drugs, as well as changes in drug disposition during disease. Recently, for many endogenous and exogenous compounds (including drugs), it has been reported that carrier-mediated transport contributes to hepatic uptake and/or biliary excretion. In particular, primary active transport mechanisms have been shown to be responsible for the biliary excretion of anticancer drugs, endogenous bile acids and organic anions including glutathione and glucuronic acid conjugates. We have found that a rate-limiting step for several drugs in terms of the hepatic clearance was the membrane transport process. For these drugs, such a saturable transport process can be one of the major determinants which influence not only hepatic clearance itself but also disposition (in other words, plasma elimination) in the whole body. We reviewed the carrier-mediated transport mechanisms involved in the hepatic uptake and biliary excretion processes, the multiplicity of transport systems, and further, the physiological meaning of these complex transport systems in the body.", 
    "6": "The proliferation of human monocytic Mono Mac 6 cells was significantly retarded by treatment with lovastatin (LOV, 10 microM) for 72 h. Treatment of Mono Mac 6 cells with LOV increased surface protein expression of monocyte-associated CD14 and the integrin-chain CD11b towards levels found in isolated human blood monocytes. These effects were dose-dependent and completely reversed by the isoprenoid precursor mevalonate (MVA). LOV failed to induce growth retardation and upregulation of CD11b or CD14 in the less mature premonocytic U937 cell line. While CD11b expression was comparable in Mono Mac 6 cells treated with LOV (10 microM), TNF (100 U ml-1) or LPS (10 ng ml-1), upregulation of CD14 by LOV was less pronounced. Basal CD23 expression was unaffected by LOV but markedly reduced by treatment with TNF or LPS. Moreover, LOV enhanced Mono Mac 6 adhesiveness to human umbilical vein endothelial cells to levels found in isolated human blood monocytes, probably due to the increased CD11b and CD14 expression. In conclusion, LOV can induce differentiation of monocytic cells which is reflected by the retardation of growth, expression of CD14 and CD11b, and enhanced adhesiveness.", 
    "7": "A boy with a total plasma cholesterol concentration of 20.9 mmol/l which fell significantly with a low fat diet, cholestyramine and simvastatin, was shown to have two different mutations in the low density lipoprotein receptor gene, demonstrating that some patients with homozygous familial hypercholesterolaemia show a good lipid lowering response to treatment.", 
    "8": "Computerised record linkage systems have great potential for enhancing or even replacing traditional methods of adverse event reporting based on active patient follow-up, both in clinical trials and in epidemiological studies. However, these methods must be evaluated. The West of Scotland Coronary Prevention Study (WOSCOPS) is a randomised double-blind clinical trial of pravastatin versus placebo in the primary prevention of coronary heart disease, with coronary heart disease death plus nonfatal myocardial infarction as its primary end point. Adverse event reporting is based on active patient follow-up at routine trial visits. In parallel with this approach, we have obtained computer records of all deaths, incident cancers, and hospitalisations for our subjects by linking their names, dates of birth, and postcodes of their home addresses with a Scottish national database operated by the Scottish Record Linkage system. The results of this comparative study, based on follow-up of the 6595 men ages 45-64 randomised in WOSCOPS, demonstrate minor flaws in both systems, show that follow-up based on computerised linkage alone can be as effective as reporting based on direct contact with the patients, and show that a system based on both approaches provides a direct cross-validation of the two approaches to adverse event reporting while minimising the frequency of unreported events. Preliminary results are reported for a prospective epidemiological study of 80,184 men, ages 45-64 years, who were screened for coronary heart disease risk factors as part of WOSCOPS. This study is based solely on computerised linkage reporting of events on these subjects. This provides an indication of the number of events in various categories that will be available for analysis in future reports. The associations between death rates and standard risk factors such as age, blood pressure, total cholesterol level, and smoking status mirror those reported in other studies.", 
    "9": "To get insight into the potential risk of myopathy associated with therapy involving 3-hydroxy-3-methylglutaryl coenzyme A reductase inhibitors, we evaluated in vivo and in vitro the effects of a daily 2 to 3-month treatment with pravastatin (100 mg/kg) and with simvastatin (5, 10 and 50 mg/kg) on the electrical properties of rat skeletal muscle fibers. The electromyographic activity revealed no sign of myopathy during treatment with pravastatin and with simvastatin. At the end of the treatment, the passive and active membrane electrical parameters of the extensor digitorum longus muscles were measured in vitro by computerized two-intracellular-microelectrode technique. A dose-dependent reduction of membrane chloride conductance was recorded in extensor digitorum longus fibers of simvastatin-treated groups, and at 50 mg/kg the reduction of chloride conductance was significant in 6 out of the 7 treated rats. By contrast, none of the pravastatin-treated rats showed significant alteration of chloride conductance. Consequently, the excitability parameters were modified by simvastatin but not by pravastatin treatment, whereas the resting membrane potential was not affected. An increase in potassium conductance, reduced by in vitro application of glybenclamide, was recorded in 30% of the simvastatin-treated rats (50 mg/kg) and in only 15% of the pravastatin-treated rats. Our results suggest that the risk of myopathy is much higher with the lipophilic simvastatin than with the hydrophilic pravastatin and support the hypothesis that the muscle toxicity of HMG-CoA reductase inhibitors is due to an intracellular action mediated by the inhibition of muscle cholesterol synthesis.", 
    "10": "Hypercholesterolemia is a risk factor for coronary disease, and platelet reactivity is increased with hypercholesterolemia, suggesting a prethrombotic risk. The aim of this study was to measure mural platelet thrombus formation on an injured arterial wall in a model simulating vessel stenosis and plaque rupture in hypercholesterolemic coronary disease patients before and after cholesterol reduction.", 
    "11": "Thirty-two patients with stable coronary disease were studied. Platelet thrombus formation and serum lipids were measured in 16 hypercholesterolemic patients (cholesterol > 5.2 mmol/L) before and after a mean of 2.5 months of pravastatin therapy (40 mg/d) and in 16 normocholesterolemic control patients. Thrombus formation was assessed by exposing porcine aortic media to the patient's flowing venous blood for 3 minutes at a shear rate of 754 or 2546 s-1 at 37 degrees C in an ex vivo superfusion chamber. Quantitative morphometric platelet thrombus formation at baseline was higher in the hypercholesterolemic patients at both the high and low shear rates: 4.8 +/- 1.0 and 3.3 +/- 0.7 micron 2/mm, respectively, compared with normocholesterolemic patients: 2.1 +/- 0.5 and 1.6 +/- 0.4 micron 2/mm (both P < .05). In the hypercholesterolemic patients, pravastatin decreased total cholesterol from 6.5 +/- 0.2 to 4.5 +/- 0.2 mmol/L and LDL cholesterol from 4.5 +/- 0.2 to 2.8 +/- 0.1 mmol/L (both P < .05). Platelet thrombus formation at high and low shear rates decreased to 2.0 +/- 0.3 and 1.3 +/- 0.3 micron 2/mm, respectively (both P < .05).", 
    "12": "Thus, hypercholesterolemia is associated with an enhanced platelet thrombus formation on an injured artery, increasing the propensity for acute thrombosis. Platelet thrombus formation at both high and low shear rates decreased as total and LDL cholesterol levels were reduced with pravastatin. Cholesterol lowering may therefore reduce the risk of acute coronary events in part by reducing the thrombogenic risk.", 
    "13": "To obtain prodrugs with affinity to liver parenchymal cells, the hepatic 3-hydroxy-3-methylglutaryl coenzyme A (HMG-CoA) reductase inhibitors HR 780 and lovastatin (syn. mevinolin) were conjugated with the bile acids cholic acid, taurocholic acid, and glycocholic acid. Hepatic uptake and biliary excretion of the coupled drugs were investigated and compared with the noncoupled drugs. Studies were performed with livers of normal Wistar rats, and TR-/GT- Wistar rats with deficient drug excretion. The experiments showed that the parent drug HR 780 was slowly excreted into bile. In contrast, the excretion of the bile acid-conjugated HR 780 derivatives S 3554 (conjugated with cholate), S 3898 (conjugated with glycocholate), and S 4193 (conjugated with taurocholate) was rapid and very efficient in both groups of rat strains. The bile acid-conjugated HMG-CoA reductase inhibitors showed a 10 to 20 times higher affinity for the uptake systems of bile acids than the noncoupled parent drug compounds, and even higher affinities than the bile acids themselves. The cholate conjugate of HR 780 (compound S 3554) was shown to be a noncompetitive inhibitor of taurocholate uptake and a competitive inhibitor of sodium-independent cholate uptake (Ki = 1 mumol/L). Uptake of radiolabeled S 3554 into isolated rat hepatocytes was observed to be rapid, cell specific, saturable, energy dependent, and carrier mediated. However, the carrier for S 3554 uptake was found not to be the cloned Na(+)-dependent taurocholate cotransporting polypeptide Ntcp. Expression of this carrier cRNA in Xenopus laevis oocytes did not stimulate S 3554 uptake.", 
    "14": "Lowering the blood cholesterol level may reduce the risk of coronary heart disease. This double-blind study was designed to determine whether the administration of pravastatin to men with hypercholesterolemia and no history of myocardial infarction reduced the combined incidence of nonfatal myocardial infarction and death from coronary heart disease.", 
    "15": "We randomly assigned 6595 men, 45 to 64 years of age, with a mean (+/- SD) plasma cholesterol level of 272 +/- 23 mg per deciliter (7.0 +/- 0.6 mmol per liter) to receive pravastatin (40 mg each evening) or placebo. The average follow-up period was 4.9 years. Medical records, electrocardiographic recordings, and the national death registry were used to determine the clinical end points.", 
    "16": "Pravastatin lowered plasma cholesterol levels by 20 percent and low-density-lipoprotein cholesterol levels by 26 percent, whereas there was no change with placebo. There were 248 definite coronary events (specified as nonfatal myocardial infarction or death from coronary heart disease) in the placebo group, and 174 in the pravastatin group (relative reduction in risk with pravastatin, 31 percent; 95 percent confidence interval, 17 to 43 percent; P < 0.001). There were similar reductions in the risk of definite nonfatal myocardial infarctions (31 percent reduction, P < 0.001), death from coronary heart disease (definite cases alone: 28 percent reduction, P = 0.13; definite plus suspected cases: 33 percent reduction, P = 0.042), and death from all cardiovascular causes (32 percent reduction, P = 0.033). There was no excess of deaths from noncardiovascular causes in the pravastatin group. We observed a 22 percent reduction in the risk of death from any cause in the pravastatin group (95 percent confidence interval, 0 to 40 percent; P = 0.051).", 
    "17": "Treatment with pravastatin significantly reduced the incidence of myocardial infarction and death from cardiovascular causes without adversely affecting the risk of death from noncardiovascular causes in men with moderate hypercholesterolemia and no history of myocardial infarction.", 
    "18": "The effect of estrogen replacement therapy (ERT) on 3-year changes in carotid intimal-medial thickness (IMT) was explored using serial B-mode ultrasound measurements collected during 1989-1993 as part of the Asymptomatic Carotid Atherosclerotic Progression Study (ACAPS). Eligibility included increased IMT and elevated low density lipoprotein cholesterol. Of the 186 postmenopausal ACAPS women randomly assigned to receive either placebo or lovastatin, 34% reported use of ERT. Users tended to be younger than nonusers by an average of 3 years, to have more favorable high and low density lipoprotein cholesterol levels, and to be more likely to have had hysterectomies. Baseline blood pressure, body mass index, and cross-sectional IMT were similar among ERT users and nonusers. In the placebo group, IMT tended to progress among ERT nonusers but to regress among ERT users: Mean covariate-adjusted progression rates were 0.015 +/- 0.007 mm/year versus -0.012 +/- 0.012 mm/year, respectively (p = 0.05). This difference appeared to be independent of lipoprotein concentrations. Lovastatin was associated with an approximately 25% lowering of low density lipoprotein cholesterol among both ERT users and nonusers and had a marked impact on IMT progression (p = 0.004) in these women. ERT appeared to have little additional effect on IMT in women assigned to lovastatin. ERT may reduce or halt the progression of early atherosclerosis in women not receiving active lipid-lowering medication.", 
    "19": "Crilvastatin is a new drug from the pyrrolidone family, which acts as a non-competitive inhibitor of 3-hydroxy-3-methylglutaryl-coenzyme A reductase. The long-term effects of oral crilvastatin treatment (200 mg per day per kg body weight for 4 and 10 weeks) were investigated on in vivo cholesterogenesis in male adult normocholesterolemic (SW) and genetically hypercholesterolemic (RICO) rats. In both strains of rats, the treatment had no effect on the plasma cholesterol level, but efficiently inhibited cholesterol synthesis in liver and intestine, as shown by the decreased incorporation of exogenous [14C]acetate into hepatic (3.5-fold in SW, 1.7-fold in RICO rats) and intestinal (2.5-fold in SW, 3.3-fold in RICO rats) sterols. In RICO rats in which the dietary cholesterol absorption coefficient was two-fold lower in treated (38%) than in untreated (78%) rats, this drug reduced intestinal cholesterol absorption. As a result, the total plasma cholesterol input (absorption + synthesis), measured by isotope analysis in RICO rats, was markedly lower in treated (11.3 mg per day) than in untreated animals (28.8 mg per day).", 
    "20": "Because several observations have suggested that replication of the gammaherpesvirus bovine herpesvirus 4 (BHV-4) is influenced by the physiological state of the host cell, a study was carried out to determine the relationship between BHV-4 infection and the cell cycle. The temporal expression of BHV-4 late (L) proteins in unsynchronized cell cultures was first investigated by flow cytometry. Interestingly, L protein expression occurred in a limited number of cells infected with a high multiplicity of infection, and a reciprocal correlation between the percentage of positive cells and the cell density at the time of infection was demonstrated. Moreover, the finding that a BHV-4 early-late protein was expressed in nearly all the cells suggested that a blockage in the viral replication cycle occurred in some infected cells at the stage of viral DNA synthesis or L protein expression. Because this blockage could be the consequence of the dependence of one or both of these events on the cell cycle, they were investigated after infection of synchronized cell cultures. The following findings were made. (i) Cell transition through the S phase quantitatively increased the rate of BHV-4 DNA replication. (ii) BHV-4 DNA synthesis could not be detected in cells arrested in G0. (iii) Synchronization of MDBK cells with Lovastatin before infection increased the percentage of cells expressing L proteins. (iv) In contrast, infection of cells arrested in G0 led to few positive cells. Taken together these results showed that BHV-4 DNA replication and consequently the expression of L proteins are dependent on the S phase of the cell cycle. This dependence could be of importance for several biological properties of BHV-4 infection in vitro and might have implications for the biology of the virus in vivo.", 
    "21": "To examine the atherogenic risk-reducing effect of bezafibrate and lovastatin.", 
    "22": "Double-blind, randomized clinical trial of male and female patients with moderate hypercholesterolaemia with or without hypertriglyceridaemia. Two months dietary treatment followed by 400 mg sustained release bezafibrate every day or 20 mg lovastatin every day for 6 months. Patients recruited (n = 561) and treated (n = 524) by primary care physicians throughout Austria.", 
    "23": "Multifactorial assessment of atherogenic risk profile.", 
    "24": "Bezafibrate increased high density lipoprotein cholesterol by 16%, lovastatin by 10% (P < 0.05). Bezafibrate decreased low density lipoprotein cholesterol by 20%, lovastatin by 27% (P < 0.001). Bezafibrate decreased total cholesterol by 15%, lovastatin by 18% (P < 0.001). Bezafibrate reduced triglycerides by 29%, lovastatin by 13% (P < 0.001); and fibrinogen by 9.4% and 3.0%, respectively. Fibrinogen reduction as a result of bezafibrate administration was dependent on starting levels. The risk ratio cholesterol:high density lipoprotein cholesterol (baseline both 6.1) reduction was 27% in both groups. The low:high density lipoprotein ratio (baseline: 4.1/4.2) reduction reached 31% and 34% respectively. Coronary events' probability (calculated from multifactorial risk functions) were greatly reduced by both agents (41%/33%). Hypertriglyceridaemic patients had a higher initial global coronary risk and profited more from treatment. Bezafibrate was significantly better tolerated (P < 0.001) than lovastatin; most events were gastrointestinal (6 vs 14, ns) or as a result of creatine phosphokinase elevations (3 vs 12, P < 0.05).", 
    "25": "Both treatments significantly reduced the risk parameters for developing coronary heart disease, and calculated multifactorial coronary risk was similarly decreased. When selecting a drug for moderate dyslipidaemia and if haemostatic regulation is disturbed, the additional effect of bezafibrate on elevated fibrinogen levels should be considered.", 
    "26": "The effects of mevalonate depletion on growth and cell cycle kinetics of porcine and human vascular smooth muscle cells (SMC) were studied by growth curves and flow cytometric determination of cell cycle distribution. Porcine and human SMC were growth arrested by serum depletion for 48 h. Subsequently, they were stimulated to maximal growth and DNA synthesis by addition of serum. There was a concentration dependent decrease in the proliferation of human and porcine SMC, when cells were incubated in the presence of fluvastatin, a new, fully synthetic HMGCoA-reductase inhibitor. The reduction of cell number was significant with 10(-5) M and 10(-4)M fluvastatin. The highest concentration induced cell loss after prolonged incubation (> 4 days). The G/S-phase transition of human and porcine vascular SMC was reduced to 50% of controls by 10(-4) M fluvastatin as revealed by cell cycle analysis. The effects of fluvastatin on growth kinetics and cell cycle distribution could be completely reversed by the addition of 1 mM mevalonolactone. This indicates that the inhibitory effect of fluvastatin is caused by the inhibition of HMGCoA-reductase and depletion of mevalonate rather than being unspecific. Addition of LDL to supply cholesterol failed to support cell growth and transition of smooth muscle cells from G(zero)/G1-phase to S-phase, even though LDL was taken up by the cells as shown by confocal fluorescence microscopy. Neither did the addition of squalene or cholesterol to the culture medium normalize cell growth. It is concluded that nonsterol products that are synthesized from mevalonate are necessary for growth of smooth muscle cells. HMGCoA-reductase inhibitors like fluvastatin block the synthesis of these nonsterol precursors in human and porcine vascular SMC in vitro and are therefore growth inhibitory.", 
    "27": "Hypertension and hypercholesterolemia frequently coexist, necessitating concurrent treatments for both disorders. The present study aimed at evaluating the efficacy, the safety, and the toleration of captopril, an ACE inhibitor, hydrochlorothiazide, a diuretic, and pravastatin, a HMG-CoA reductase inhibitor co-administered in hypertensive patients in general practice.", 
    "28": "The patients were followed for 16 weeks and asked to comply with a lipid lowering diet for the whole period. Captopril, 50 mg/once daily, was administered alone for the first 4 weeks. Hydrochlorothiazide, 25 mg/day, was added after 4 weeks if required. Pravastatin treatment (20 mg/day) was started at the 8th week of the study and its dose was doubled 4 weeks later if needed.", 
    "29": "A total of 603 patients with hypertension (diastolic blood pressure > or = 95 mmHg) and dyslipidemia (total cholesterol > 6.5 mmol/l) were included.", 
    "30": "The study was performed in general practice by 230 physicians.", 
    "31": "Determination of blood pressure, circulating levels of total cholesterol, HDL-cholesterol and triglycerides, and blood chemistry for safety monitoring.", 
    "32": "At the end of the trial 75.1% of patients had their diastolic blood pressure < or = 90 mmHg and 43.5% a total cholesterol level < 6.5 mmol/l. The overall incidence of adverse events was 21.7%, leading to withdrawal in 10.9% of the total number of patients. The combined treatments had no deleterious effect on safety variables.", 
    "33": "Captopril, hydrochlorothiazide and pravastatin are effective and well tolerated medications to treat dyslipidemic hypertensive patients.", 
    "34": "Effects of pravastatin and simvastatin on the humoral immune response were studied using Cunningham's method of the IgM plaque-forming cell (PFC) assay system in mice. The vehicle (0.5% CMC), pravastatin (1 mg/body : about 50 mg/kg) or simvastatin (0.5 mg/body : about 25 mg/kg) were given orally for 14 days in experiment Exp-I and Exp-II. The vehicle, pravastatin (0.5 mg/body : about 25 mg/kg) or simvastatin (0.25 mg/body : about 12.5 mg/kg) were given orally 29 times for 32 days in Exp-III. There were no significant differences in the mean numbers of PFCs per 10(6) splenocytes between the pravastatin groups and the vehicle groups. In the simvastatin groups, however, there were significant reductions of the numbers of PFCs in Exp-I, Exp-II and Exp-III, as compared with the vehicle group. Based on these results, it was considered that suppressive effect on IgM antibody production was induced by simvastatin, whereas such a suppression was not observed with pravastatin.", 
    "35": "Pravastatin, a potent anti-hypercholesteremic drug, has been developed by Bristol-Myers Squibb for treatment of hypercholesterolemia and other related diseases. Several structurally related compounds (SQ 31,554, SQ 31,879, SQ 31,947, SQ 32,391, SQ 32,770, SQ 32,390 and SQ 32,469) modified at the 3-position of the hexahydronaphthalene ring system of pravastatin were prepared in the course of developing the basic reagents for a radioimmunoassay of the parent drug. The biological activity of these analogs was comparable to pravastatin itself. Indeed, one member of this series was found to be several times more potent than pravastatin.", 
    "36": "We have already demonstrated that the HMG-CoA reductase inhibitor, pravastatin is actively taken up by isolated rat hepatocytes via a multispecific anion transporter (Yamazaki et al., Am. J. Physiol. 264, G36-44, (1993)). We further attempted the quantitative evaluation of this uptake in different experimental systems.", 
    "37": "We have quantified the initial uptake of pravastatin by both primary cultured hepatocytes and by isolated perfused rat liver using the multiple indicator dilution (MID) method.", 
    "38": "The permeability surface area product for the influx (PSinf) of pravastatin evaluated in MID study was comparable with those reported previously in isolated rat hepatocytes and in vivo. Furthermore, the highly concentrative uptake (influx clearance > efflux clearance) of pravastatin was confirmed by kinetic analysis of the dilution curves obtained in the MID study. On the other hand, the uptake by primary cultured cells was significantly lower than that by isolated cells, and the ability of hepatocytes to take up pravastatin showed a decrease with time in culture (0-96 hr). The Vmax for uptake diminished with increasing time in culture, while no significant change was observed in both Km and nonspecific diffusion clearance.", 
    "39": "The MID method in isolated perfused liver which maintains the spatial and anatomical architecture can be used to quantitatively evaluate the initial uptake of pravastatin. Furthermore, the ability of hepatocytes to take up pravastatin is diminished in culture with time and this is caused by a decrease in Vmax.", 
    "40": "The purpose of the present study is to clarify the intestinal brush-border transport mechanism of a weak organic acid, pravastatin, an HMG-CoA reductase inhibitor.", 
    "41": "The transport of pravastatin was studied by using intestinal brush-border membrane vesicles prepared from rabbit jejunum, and uptake by the membrane vesicles was measured using rapid filtration technique.", 
    "42": "The initial uptake of [14C]pravastatin was markedly increased with decreases in extravesicular pH and showed a clear overshoot phenomenon in the presence of a proton gradient (pHin/out = 7.5/5.5). A protonophore, carbonylcyanide p-trifluoromethoxyphenylhydrazone, significantly reduced the uptake of [14C]pravastatin. In addition, an ionophore for sodium, potassium and proton, nigericin, stimulated the uptake of [14C]pravastatin in the presence of a potassium gradient ([K+]in/[K+]out = 0/145 mM). On the other hand, neither the imposition of an inwardly directed sodium gradient nor an outwardly directed bicarbonate gradient stimulated the uptake of [14C]pravastatin. In the presence of a proton gradient (pHin/out = 7.5/5.5), the initial uptake of pravastatin was saturable with the apparent Kt of 15.2 +/- 3.2 mM and Jmax of 10.6 +/- 1.21 nmol/mg protein/10 sec. The uptake of pravastatin was significantly inhibited by monocarboxylic acid compounds such as acetic acid and nicotinic acid in a competitive manner but not by di- or tricarboxylic acids, or acidic amino acid.", 
    "43": "It was concluded that a pH-dependent transport of pravastatin across the brush-border membrane occurs by a proton-gradient dependent carrier-mediated mechanism rather than by simple diffusion of its unionized form.", 
    "44": "Five multicenter, randomized, double-blind, placebo-controlled studies were conducted in France to compare the efficacy and safety of once-daily simvastatin treatment (10-40 mg/day) with conventional therapy with gemfibrozil 900 mg/day, ciprofibrate 100 mg/day, bezafibrate 400 mg/day, and fenofibrate 300 or 400 mg/day in a total of 800 patients with hypercholesterolemia. Simvastatin was associated with statistically significantly greater (p < or = 0.01) mean percent reductions in plasma low-density lipoprotein (LDL) cholesterol compared with each of the five fibrate regimens, even when administered at its recommended starting dose of 10 mg/day. Furthermore, approximately 90% of patients treated once daily with simvastatin experienced an at least 20% decrease in plasma LDL cholesterol compared with only 36 to 68% of patients treated with the individual fibrate agents (p < or = 0.05). The effectiveness of simvastatin in reducing LDL cholesterol did not differ as a function of the baseline plasma concentrations of total cholesterol or triglycerides. In contrast, the effectiveness of fibrate therapy in lowering plasma LDL cholesterol levels was significantly diminished (p < or = 0.05) among patients with triglyceride concentrations > 1.7 mmol/l. Plasma high-density lipoprotein (HDL) cholesterol levels were increased by approximately 10% after treatment with simvastatin or the fibrates. Although fibrate therapy was more effective overall in lowering plasma triglyceride levels, the effectiveness of simvastatin in reducing plasma triglyceride levels was generally 2- to 4-fold greater in patients with hypercholesterolemia associated with triglyceride levels > or = 2.3 mmol/l than in those with hypercholesterolemia associated with triglyceride levels < 2.3 mmol/l. The results of these studies confirm the superiority of simvastatin to standard fibrate therapy in reducing plasma levels of total and LDL cholesterol. They further indicate that once-daily treatment with simvastatin is effective in patients with isolated hypercholesterolemia or hypercholesterolemia associated with elevated triglyceride levels.", 
    "45": "The mechanism of the hypocholesterolemic action of N-[4-(2-chlorophenyl)-6,7-dimethyl-3-quinolyl]-N'-(2, 4-difluorophenyl) urea (TMP-153), a potent acyl-CoA:cholesterol acyltransferase (ACAT) inhibitor, was studies in Golden hamsters. TMP-153 (0.5-1.5 mg/kg) dose-dependently reduced plasma total- and low density lipoprotein (LDL)-cholesterol without affecting high density lipoprotein (HDL)-cholesterol. TMP-153 markedly reduced the cholesterol influx into the plasma upon intravenous injection of Triton WR-1339. The compound also decreased cholesterol absorption calculated from dietary intake, biliary secretion and the absorption co-efficient. Hepatic cholesterol secretion was calculated by substracting the cholesterol absorption from the cholesterol influx. In hamsters, the liver accounted for 92% of the cholesterol influx with the remaining 8% coming from the intestine, and both were markedly decreased by TMP-153. Thus, it is likely that TMP-153 lowers plasma cholesterol through its hepatic action. In the liver, the compound significantly reduced the unesterified cholesterol content in addition to markedly reducing the content of esterified cholesterol. In accordance with this reduction, the half-life time of [125I]-LDL was significantly shortened by the compound, suggesting an increase in LDL receptors. However, the hepatic cholesterogenesis from [14C]acetate was decreased by TMP-153 treatment. This effect seems to be secondary, since the compound did not inhibit cholesterogenesis from [14C]acetate in HepG2 cells. From the data described above, the contribution of hepatic secretion and intestinal absorption of cholesterol to the plasma cholesterol level in Golden hamsters are discussed.", 
    "46": "In this communication we attempt to provide one possible explanation for the observed differences regarding kinetics and distribution between simvastatin and pravastatin. Rats treated with simvastatin or pravastatin exhibited a reduction in the incorporation of [2-(14)C] acetate into liver cholesterol and displayed lower plasma mevalonate levels as compared to control animals. Moreover, both the total and dephosphorylated 3-hydroxy-3-methylglutaryl--CoA (HMG-CoA) reductase (EC 1.1.1.34) activities, particularly 1 h after treatment, were greatly reduced in liver microsomes obtained from simvastatin-treated as compared to control rats. During the same time frame, these parameters were actually elevated with pravastatin treatment. It is known that HMG-CoA reductase synthesis and activity increase following their competitive inhibition. Our results suggest that pravastatin, at 1 h following treatment, was no longer bound to the enzyme; however, it had entered the liver because its inhibitory effect on cholesterol synthesis was manifest at early times after administration. These data provide a plausible rationale for the earlier observation that activity of simvastatin persists longer in plasma than does that of pravastatin.", 
    "47": "To evaluate the efficacy and safety of low dose (10 mg) pravastatin in hypercholesterolemic, hypertensive elderly subjects undergoing antihypertensive treatment, a randomized, double-blind, placebo-controlled 6-month trial was conducted. The subjects had a total plasma cholesterol of at least 250 mg/dL and had been, for at least 3 months, consuming a standard lipid-lowering diet (American Heart Association Step 1 Diet). Sixty elderly hypertensive patients randomly received placebo (n = 30) or pravastatin (n = 30) treatment. The dosage consisted of 10 mg of pravastatin daily during the 6-month trial. Over that period, in the pravastatin group, plasma levels of total cholesterol and LDL-cholesterol significantly (P < .01) dropped (-20% and -25%, respectively) compared to the placebo group. The plasma level of HDL-cholesterol increased (+5%) while triglycerides slightly decreased (-8%) (P < .05). No serious side effects occurred, and pravastatin was generally tolerated. Fasting hyperinsulinemia (11.0 +/- 0.8 v 9.3 +/- 0.7 microU/mL; P = .06) also improved, although not significantly, after 6 months of pravastatin therapy. Results from this study confirmed that a low dose (10 mg) of pravastatin daily is a safe and effective method of reducing plasma total and LDL-cholesterol in hypercholesterolemic, hypertensive elderly patients who are on concurrent antihypertensive drug therapy.", 
    "48": "Although the effects of 3-hydroxy, 3-methylglutaryl coenzyme A (HMG-CoA) reductase inhibitors and bile acid sequestrants on bile lipid composition have been studied separately, no data are available on combination therapy of these drugs. Moreover, the effects of prolonged (four weeks) administration of these drugs on gall bladder motility, an important determinant of cholesterol gall stone formation, have not been studied so far. A prospective study was therefore performed with eight patients who had hypercholesterolaemia (age 53 (5) (SEM), body mass index 27.4 (1.1) kg m-2, low density lipoprotein cholesterol 5.9 (0.3) mmol/l). They received treatment during three periods of four weeks with simvastatin 20 mg/day, cholestyramine 4 g twice daily, and a combination of both in random order, each treatment period separated by a two week wash out period. Before treatment and after each treatment period, postprandial gall bladder motility was studied with ultrasound, followed by duodenal bile sampling. Serum cholesterol decreased in all subjects in any treatment period illustrating good compliance. Molar percentages in duodenal bile of cholesterol, phospholipids, and bile salts were unchanged during simvastatin and cholestyramine treatment. During combined therapy percentage bile salts was lower (72.5 (2.9)% v 77.8 (1.7)% at baseline, p < 0.05) whereas phospholipids were higher (21.2 (2.4)% v 16.4 (1.3)% at baseline, p < 0.05). As a result cholesterol saturation index (CSI) did not change in any treatment period. No cholesterol crystals were detected in any bile sample, taken at baseline and after each treatment period. Bile salt hydrophobicity index during cholestyramine (0.19 (0.02)) and combined treatment (0.22 (0.01)) decreased strongly compared with baseline (0.34 (0.01), p < 0.001, p < 0.01, respectively), resulting from increased proportions of glycocholate (59.4 (3.9)% (cholestyramine), 55.6 (2.4)% (combination), and 28.2 (2.2) (baseline), p < 0.001)) and decreased proportions of deoxycholic acid and chenodeoxycholic acid. Fasting gall bladder volume was increased during simvastatin (28.7 (2.8) ml) v baseline (23.2 (2.3) ml, p < 0.01) whereas, residual volume did not differ (5.7 (0.9) ml (simvastatin) v 5.9 (0.7) (baseline). During cholestyramine and combined treatment, no significant differences in gall bladder motility were seen. In conclusion, this study suggests that HMG-CoA reductase inhibitors alone and combined with cholestyramine do not affect major determinants of cholesterol gall stone formation, for example, CSI and gall bladder emptying. In addition cholestyramine alone and combined with simvastatin leads to a strong decrease of bile salt hydrophobicity, which may be beneficial in the prevention of nucleation of cholesterol crystals.", 
    "49": "A detailed assessment of ophthalmic effects of an HMG CoA reductase inhibitor, simvastatin, was performed.", 
    "50": "Six hundred and twenty one individuals considered to be at increased risk of coronary heart disease were randomised, following an 8 week placebo 'run in' period, to receive 40 mg daily simvastatin, 20 mg daily simvastatin, or matching placebo. Patients with a baseline corrected visual acuity better than 6/24 and without a history of cataract were eligible for detailed ophthalmic assessment at 6 months (539 patients assessed) and at 18 months (474 patients assessed).", 
    "51": "No significant differences between the treatment groups were detected at the 6 month or 18 month visit in the refractive condition of the eye or in the mean intraocular pressure. Nor were there clear differences in the Oxford grading system scores for various measures of the major types of cataract (cortical spokes, posterior subcapsular cataract, nuclear brunescence, white scatter) or for other morphological features visible within the lens (fibre folds or focal dots). Scheimpflug slit image photographs and retroillumination analysis of the percentage of cataract within a defined region of the lens were also performed at each visit, with no clear differences observed between the treatment groups.", 
    "52": "This single centre double blind study found no good evidence of any adverse effects of 18 months of simvastatin treatment on lens opacity formation, using a variety of validated techniques to assess cataract development. Routine clinic follow up of visual symptoms and admission to hospital for ophthalmic procedures over 5 years of treatment was also reassuring, with no excess adverse outcomes observed with simvastatin.", 
    "53": "This study was designed to evaluate the effect of pravastatin on progression of coronary atherosclerosis and ischemic events in patients with coronary artery disease and mild to moderate hyperlipidemia.", 
    "54": "Few clinical trial data support the use of lipid-lowering therapy in patients with coronary artery disease and mild to moderate elevations in cholesterol levels.", 
    "55": "Four hundred eight patients (mean age 57 years) with coronary artery disease and low density lipoprotein (LDL) cholesterol > or = 130 mg/dl (3.36 mmol/liter) but < 190 mg/dl ([4.91 mmol/liter]) despite diet were randomized in a 3-year study to receive pravastatin or placebo. Atherosclerosis progression was evaluated by quantitative coronary arteriography.", 
    "56": "Baseline mean LDL cholesterol was 164 mg/dl (4.24 mmol/liter). Pravastatin decreased total and LDL cholesterol and triglyceride levels by 19%, 28% and 8%, respectively, and increased high density lipoprotein cholesterol by 7% (p < or = 0.001 vs. placebo for all lipid variables). Progression of atherosclerosis was reduced by 40% for minimal vessel diameter (p = 0.04), particularly in lesions < 50% stenosis at baseline. There was a consistent although not statistically significant effect on mean diameter and percent diameter stenosis. There were also fewer new lesions in those assigned pravastatin (p < or = 0.03). Myocardial infarction was reduced during active treatment (8 in the pravastatin group, 17 in the placebo group; log-rank test, p < or = 0.05; 60% risk reduction), with the benefit beginning to emerge after 1 year.", 
    "57": "In patients with coronary artery disease and mild to moderate cholesterol elevations, pravastatin reduces progression of coronary atherosclerosis and myocardial infarction. The time course of event reduction increases the potential for a relatively rapid decrease in the clinical manifestations of coronary artery disease with lipid lowering.", 
    "58": "It has been documented that the HMG coenzyme A reductase inhibitors, or statins, can decrease cardiovascular events and mortality in patients with clinical coronary disease and moderately to severely elevated lipid levels. Additional data are required to demonstrate a reduction of vascular events in coronary patients with less than severely elevated lipid levels and in subgroups of this population.", 
    "59": "Clinical data from four atherosclerosis regression trials that evaluated pravastatin were pooled for a predetermined analysis of the effect of that agent on the risk of coronary events. All trials were double-masked, placebo-controlled designs that used pravastatin as monotherapy for 2 to 3 years. The 1981 participants in the trials had evidence of atherosclerosis and mildly to moderately elevated lipid levels. For fatal or nonfatal myocardial infarction, there was a 62% reduction in events attributable to pravastatin (P = .001). This effect was evident in younger and older patients, men and women, and patients with and without histories of hypertension and prior infarction. There was a 46% reduction in all-cause mortality (P = .17), which, although not statistically significant, is consistent with the results of other statin trials. There also was a 62% reduction in the risk of fatal or nonfatal stroke (P = .054).", 
    "60": "These pooled results provide strong evidence that pravastatin reduces the risk of cardiovascular events in patients with atherosclerotic disease and mildly to moderately elevated lipid levels. The benefit for reducing myocardial infarction is evident in older and younger patients, men and women, and patients with and without histories of hypertension and prior infarction.", 
    "61": "Although coronary disease is the leading cause of death in women and its clinical features differ from those in men, very few women have been included in angiographic trials of cholesterol lowering.", 
    "62": "Sixty-two women with diffuse but not necessarily severe coronary atherosclerosis documented on a recent angiogram and with fasting serum cholesterol between 220 and 300 mg/dL were enrolled in a double-blind, placebo-controlled trial. More than one half had a history of hypertension, approximately one quarter were diabetics, and one third were current smokers. All women received dietary counseling. Lovastatin or placebo was begun at 20 mg/d and was titrated if necessary to 40 and then to 80 mg during the first 16 weeks to attain a fasting LDL cholesterol < or = 130 mg/dL. The mean lovastatin dose was 34 mg/d. Total and LDL cholesterol decreased by 24% and 32%, respectively, in lovastatin-treated women but by < 3% in women receiving placebo. Coronary arteriography was repeated after 2 years in 54 women (87%), and their 394 lesions were measured \"blindly\" on pairs of film with an automated computerized quantitative system. Progression, defined as a worsening in minimum diameter of one or more stenoses by > or = 0.4 mm, occurred in 7 of 25 lovastatin-treated women and 17 of 29 placebo-treated women (28% versus 59%, P = .031). New coronary lesions developed in 1 lovastatin-treated woman and 13 placebo-treated women (4% versus 45%, P < .001). The outcome for each of the angiographic end points was not significantly different between the women and the 245 men who completed the trial.", 
    "63": "Lovastatin slows the progression of coronary atherosclerosis and prevents the development of new coronary lesions in women.", 
    "64": "We examined whether serum cholesterol reduction alters the lesional composition of atherosclerotic plaques. To reduce serum cholesterol levels, we gave pravastatin sodium, a 3-hydroxy-3-methylglutaryl Coenzyme A reductase inhibitor, to mature Watanabe heritable hyperlipidemic rabbits, an LDL receptor-deficient animal model, for 48 weeks. Atherosclerotic lesions were immunohistochemically and conventionally stained and each lesional component area was measured by a color image analyzer. Compared with those of a placebo group, serum LDL cholesterol levels were reduced by 22% (P<.05). Data for atherosclerosis indicated a significant decrease in percent of surface lesion area (26% reduction) and in intimal thickening (30% reduction) in the abdominal aorta, as well as in coronary stenosis (29% reduction). Data for lesional composition indicated a significant decrease in the percent area of macrophage plus extracellular lipid deposits in aortic lesions (32% reduction) and coronary lesions (45% reduction). A significant increase was observed in the percent area of collagen in aortic lesions and in the percent area of smooth muscle cells in coronary lesions. The plaques seemed to become stable lesions as a result of pravastatin treatment. In conclusion, a long-term reduction of serum LDL cholesterol reduced lipid-related lesional components, in addition to suppressing the progression of established atherosclerosis.", 
    "65": "The hydroxymethylglutaryl coenzyme A (HMG CoA) reductase inhibitor lovastatin is used to treat hyperlipidaemia. This agent prevents the isoprenylation of some proteins involved in signal transduction processes and inhibits IgE-receptor-linked mediator release from RBL-2H3 cells. In this study the effect of in vivo and in vitro administration of lovastatin on histamine release from rat peritoneal mast cells was examined. Lovastatin (4 mg/kg/day for 2 weeks) inhibited histamine release induced by concanavalin A (con A) from rat peritoneal mast cells of Hooded-Lister rats and both homozygous lean and obese Zucker rats. In contrast, release induced by antirat IgE (anti-IgE) was only significantly inhibited in cells derived from Hooded-Lister rats and that induced by compound 48/80 was not altered. Lovastatin (20 microM, 24 h, in vitro) caused a significant inhibition of the subsequent histamine release to con A, anti-IgE and compound 48/80 but not to the calcium ionophore A 23187. It is important to determine whether such inhibitory effects are also observed after the chronic, clinical administration of lovastatin and other HMG CoA reductase inhibitors.", 
    "66": "The authors evaluated serum retinol, retinol-binding protein (RBP), and beta-carotene levels to elucidate the retinoid metabolism in non-insulin-dependent diabetes mellitus (NIDDM). The mean retinol levels by gender (1.83 mumol/L for females and 2.24 mumol/L for males) in diabetics were higher than those (1.31 mumol/L for females and 1.82 mumol/L for males) in control subjects (P < 0.0001, P < 0.01, respectively). The mean retinol/RBP ratios (0.95 for females and 0.97 for males) of diabetics were higher than those of the control subjects (0.60 for females and 0.64 for males) and of male patients having impaired glucose tolerance (0.55) (P < 0.0001). Lipid-lowering medication significantly decreased retinol, with decreasing apolipoprotein C-II but without a commensurate decrease in RBP. The retinol levels had a positive correlation with apolipoprotein C-II in all or normolipidemic patients with diabetes and control subjects. The high retinol/RBP ratio implies that an excessive or free retinol possibly exists in NIDDM. An alternative metabolism of retinol is inferred to underlie NIDDM without direct influences of cholesterol or triglyceride themselves.", 
    "67": "The Prospective Pravastatin Pooling (PPP) project is a pooled evaluation of 3 large, placebo-controlled, randomized trials of cholesterol-lowering treatment with pravastatin. It is designed to more reliably evaluate the effect of treatment on coronary and all-cause mortality and on total coronary artery disease (CAD) events for specific populations of interest, including women and the elderly. The trials--Long-Term Intervention With Pravastatin in Ischemic Disease trial, the Cholesterol and Recurrent Events trial, and the West of Scotland Coronary Prevention Study--each have common design features, including drug, dose, and duration. The project prospectively defines the objectives, end points, and analytic plans in a protocol developed before results are known of any individual trial. More than 2,000 (or 10%) of the participants in the pooled data set are women, 1,841 are aged > or = 70 years at trial entry, and > 6,000 have a total cholesterol < 5.5 mmol/L (213 mg/dl). The mean low-density lipoprotein cholesterol level is 4.2 mmol/L (162 mg/dl). The mean blood pressure level is 134/81 mm Hg and 20% are current smokers. Half of the PPP participants have had a prior myocardial infarction. More than 7% have a history of diabetes and 26% have a history of hypertension. PPP is projected to have data on about 1,100 CAD deaths, 500 non-CAD deaths, and > 1,000 cancers by study completion.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "68": "We studied heart rate variability in ambulatory electrocardiographic recordings from 312 patients with significant coronary artery disease and a left ventricular ejection fraction of > or = 30%. Only those patients who had both episodes of ischemia and nonsustained ventricular arrhythmias showed diminished values for parasympathetic nonspectral and spectral heart rate (HR) variability parameters. The root mean square of difference of successive R-R intervals (RMSSD) and high-frequency (HF) power in this group were 28 +/- 3 msec and 9 +/- 1 msec, respectively. The highest values of these HR variability parameters were found in patients with nonsustained ventricular tachycardia and no ischemia (81 +/- 21 msec and 14 +/- 1 msec, respectively, p < or = 0.05). A relation was seen between transient myocardial ischemia and low-frequency power and between transient ischemia and ventricular tachycardia. These data suggest that the autonomic nervous system may play a role in ischemia and in ischemia-related ventricular arrhythmias.", 
    "69": "In a double-blind, parallel-group, randomized study, the effects of fluvastatin (FLUV) 20 and 40 mg/d on lipoprotein particle levels were compared with those of cholestyramine (CME) 16 g/d. Lipoparticles were defined by apolipoprotein composition as either those containing both apolipoprotein (apo) B and apo E or CIII (lipoprotein [Lp] E-B or Lp CIII-B) or those containing apo AI alone (Lp AI) or in association with apo AII (Lp AI-AII). After an 8-week dietary stabilization period, 100 hypercholesterolemic patients were treated with FLUV 20 mg/d for 6 weeks and 40 mg/d for an additional 6 weeks and were compared with 48 hypercholesterolemic subjects treated with CME 16 g/d. Treatment with FLUV (40 mg/d) or CME (16 g/d) for 12 weeks was associated with a significant reduction in plasma cholesterol and low-density lipoprotein (LDL) cholesterol and a significant increase in high-density lipoprotein (HDL) cholesterol. However, plasma triglyceride levels decreased following FLUV treatment, whereas they increased with CME. These changes were associated with a significant reduction in the levels of apo B (FLUV, -24%, P < .001; CME, -26%, P < .001), apo E (FLUV, -36%, P < .001; CME, -32%, P < .001), and apo CIII (FLUV, -21%, P < .001; CME, -6%, NS).(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "70": "We tested the possibility that pravastatin, a competitive inhibitor of hepatic hydroxymethyl glutaryl coenzyme A (HMG CoA) reductase, would alter cholesterol saturation of gallbladder bile by decreasing its cholesterol saturation index and/or degree of fatty acyl chain unsaturation in lecithin. Eighteen patients with type IIa hyperlipoproteinemia were treated with pravastatin 10 mg/d for 12 months. Gallbladder bile samples were aspirated with a duodenal tube by stimulating gallbladder contraction with intramuscular administration of cerulein before and after treatment. Serum cholesterol level was significantly reduced by 20% after 3 months, and this level was maintained after 12 months. In contrast, the cholesterol saturation index of gallbladder bile was not altered after 3 months (1.52 +/- 0.20 v 1.70 +/- 0.24), but it decreased significantly after 12 months (0.95 +/- 0.11, P < .01). The degree of fatty acyl chain unsaturation tended to decrease, although this was not statistically significant except for the decrease in molar percent of linoleate after 3 months. These findings suggest that long-term treatment with an inhibitor of HMG CoA reductase improves bile lithogenicity even at a comparatively low dose, and can decrease the incidence and complications of cholesterol gallstones.", 
    "71": "Farnesyl-pyrophosphate is required for the posttranslational modification of G proteins including p21 ras, prelamin A and lamin B, each of which plays an essential role in cell proliferation. As a consequence, competitive inhibitors of mevalonate synthesis, the rate-limiting substrate for the synthesis of the prenyl-pyrophosphates, arrest cultured cells at the G1/S interface of the cell cycle and initiate apoptotic cell death. Geraniol, an acyclic monoterpenoid alcohol, suppresses 3-hydroxy-3-methylglutaryl coenzyme A (HMG-CoA) reductase activity and concomitantly arrests the growth of cultured tumor cells. We evaluated the impact of dietary geraniol on the growth of two tumors. In the first study, geraniol (23 mmol/kg diet, 350 mumol/d) was fed to male buffalo rats for 14 d before and for 42 d after the transplant of Morris 7777 hepatomas. Tumor growth was suppressed (P < 0.001). In the second study, the dose-dependent impact of geraniol on the growth of B16 melanomas was assessed. Dietary geraniol (0.65, 6.5 and 65 mmol/kg diet) was fed to female C57BL mice for 14 d before and for 21 d after tumor transplant. Tumor growth was suppressed (P < 0.02) by 6.5 and 65 mmol geraniol/kg diet.", 
    "72": "Treatment of HepG2 cells with known effectors of low density lipoprotein receptor (LDLR) gene expression altered the in vivo pattern of protein-DNA interactions in the promoter. The observed changes are consistent with proteins binding in vivo to the sterol regulatory element (SRE), to Sp1-like sites, as well as to other regions. Protein bound to the SRE in all conditions, but the nature of the dimethyl sulfate reactivity changed depending on the physiological state of the cell. Hypermethylation within the SRE of the low density lipoprotein receptor promoter was observed when cells were treated with cholesterol synthesis inhibitors, insulin, or phorbol 12-myristate 13-acetate, suggesting that the SRE regulates this promoter through sterol-independent as well as sterol-dependent mechanisms. No significant changes were observed in binding to the Sp1-like sites, suggesting that differential binding to these sites does not play a role in altered transcription levels. Analysis of the 3-hydroxy-3-methylglutaryl coenzyme A reductase promoter also revealed protections that varied in a cell type-specific manner. Binding to the 3-hydroxy-3-methylglutaryl coenzyme A reductase SRE and putative nuclear factor 1 sites could be observed but varied little in different physiological conditions.", 
    "73": "The effects of fluvastatin sodium (XU62-320), a new type of inhibitor of 3-hydroxy-3-methylglutaryl coenzyme A reductase, on plasma cholesterol and triacylglycerol levels were investigated using homozygous Watanabe-heritable hyperlipidemic (WHHL) rabbit, an LDL-receptor-deficient animal which expresses a hepatic LDL receptor activity less than 5% that of control rabbits. Plasma levels of total, VLDL- and LDL-cholesterol were decreased profoundly after oral administration of fluvastatin at a dose of 50 mg/kg per day for 4 weeks. Plasma triacylglycerol levels were not affected by fluvastatin. Hepatic HMG-CoA reductase activity increased by 3-fold and hepatic LDL receptor activity increased by only 3.7-fold, as calculated by Scatchard plot analysis, with fluvastatin administration for 4 weeks, and the hepatic mRNA level for the rabbit LDL receptor was increased by 3-fold. Combined administration of fluvastatin (50 mg/kg per day) and cholestyramine, a bile acid sequestrant resin, at a level of 2% of the diet for 4 weeks more profoundly decreased plasma total, VLDL- and LDL-cholesterol levels with induction of hepatic cholesterol 7 alpha-hydroxylase and no further induction of the hepatic LDL receptor. Plasma triacylglycerol levels were increased by the combination treatment. These results suggest that high dose of fluvastatin sodium is effective in lowering plasma cholesterol levels in homozygous WHHL rabbits through the shared mechanisms involving decrease in production and secretion of cholesterol from the liver and the induction of hepatic LDL receptor. Additional effect of cholestyramine on decrease in plasma cholesterol levels seems to be due to the further decrease in hepatic cholesterol secretion by up-regulation of hepatic cholesterol 7 alpha-hydroxylase.", 
    "74": "We have previously characterized the membrane-bound sterol 14-reductase (14-reductase) that catalyzes anaerobically NADPH-dependent reduction of the 14-double bond of delta 8,14-diene or delta 7,14-diene sterols that are sterol intermediates in cholesterol biosynthesis in mammals (Paik et al. (1984) J. Biol. Chem. 259, 13413-13423). To elucidate the regulatory mechanism as well as molecular characteristics of the 14-reductase, we extended our investigation on the consequences of alteration of the enzymic activity under various physiological conditions. The enzymic activity of rat hepatic sterol 14-reductase was induced more than 11-fold by feeding 5% cholestyramine plus 0.1% lovastatin (the CL-diet) for 7 days but was severely suppressed by feeding 5% cholesterol or 0.01% AY-9944 (an inhibitor of 14-reductase) for the same period. The increase or decrease in the 14-reductase activity also parallels the same change in the cholesterol synthetic rate in hepatocytes from rats that had been fed either the CL-diet or 0.01% AY-9944. In vitro inhibition studies revealed that AY-9944 acts as a competitive inhibitor of the 14-reductase (Ki = 0.26 microM). A diurnal variation was observed for the 14-reductase with peak activity near the middle of the dark cycle (10 p.m.), which was abolished by administration of cycloheximide. With induced enzyme conditions 14-reductase has been further purified with chromatographic procedures to near homogeneity. Purified 14-reductase appears to be a M(r) = 70,000 protein that is composed of two equally-sized subunits having a M(r) = 38,000. All properties of the purified 14-reductase suggest that the solubilized enzyme is the principal 14-reductase of microsomes. Taken together, our results provide the first evidence in support of a previously unknown regulatory role for the 14-reductase in the overall cholesterol synthetic pathway.", 
    "75": "Genetic defects in the cystic fibrosis transmembrane conductance regulator (CFTR), a cAMP-activated chloride channel, cause cystic fibrosis. Most defective forms of CFTR show improper intracellular trafficking. Because isoprenylated, small GTP-binding proteins are involved in the vesicular trafficking of other integral membrane proteins, we have investigated the role of isoprenylation in the trafficking of CFTR to the apical membranes of primary cultures of human airway epithelium and of Calu-3 cells, a human lung carcinoma cell line. CFTR function was measured as short circuit current, 125I efflux, and conductance of cell sheets with permeabilized basolateral membranes. Lovastatin, an inhibitor of isoprenyl lipid biosynthesis, markedly inhibited all measures of CFTR function. The lovastatin-induced declines in CFTR function were corrected by the simultaneous addition of mevalonate or the isoprenyl lipids geranylgeranyl and farnesyl but not cholesterol. Lovastatin reduced total cellular CFTR as assessed by immunoprecipitation. Mevalonate or isoprenyl lipids protected CFTR levels from the actions of lovastatin. Together, these results suggest a role for isoprenyl lipids, presumably through the actions of small GTP-binding proteins, in the trafficking of CFTR to the apical membrane of human airway epithelium.", 
    "76": "The role of mevalonate and geranylgeraniol in the control of cellular proliferation of cultured human bronchial myocytes was examined by investigating the effect of simvastatin, an inhibitor of 3-hydroxy-3-methylglutaryl coenzyme A reductase, the rate-limiting enzyme in mevalonate synthesis. Simvastatin inhibited the rate of growth of human bronchial smooth muscle cells in a concentration-dependent manner, with an IC50 value of 0.97 +/- 0.1 microM. Mevalonate (100 microM), as well as geranylgeraniol (5 microM), at their highest non-toxic concentrations, restored cell proliferation to control levels.", 
    "77": "A single, blinded placebo-drug trial was conducted to study the efficacy and safety of fluvastatin, a new 3-hydroxy-3-methylglutaryl-coenzyme A reductase inhibitor, in treating dyslipoproteinemia in 16 renal transplant recipients who had been on an immunosuppressive regimen that included cyclosporine (CsA). They were studied for 32 consecutive weeks, with 4 weeks of baseline treatment, 4 weeks of placebo, 12 weeks of treatment with fluvastatin 20 mg daily, and 12 weeks of fluvastatin 40 mg daily. Blood samples were obtained every 4 weeks for measurement of the lipoprotein profiles, which included total cholesterol (TC), triglyceride, low density lipoprotein (LDL)-, high density lipoprotein (HDL)-, HDL2-, HDL3- and very low density lipoprotein-cholesterol (C), apolipoprotein (Apo) A-1, Apo B, and lipoprotein(a). Fifteen patients completed the trial. After 12 weeks of treatment, fluvastatin 20 mg significantly reduced TC by 13.4% (from 6.7 +/- 0.5 [mean +/- SEM] to 5.8 +/- 0.2 mmol/L), LDL-C by 22% (from 4.1 +/- 0.3 to 3.2 +/- 0.2 mmol/L), and Apo B by 13.2% (from 159.6 +/- 8.8 to 138.6 +/- 9.2 mg/dl) (P < 0.005). The subsequent 12-week treatment of fluvastatin 40 mg significantly reduced TC by 16.4% to 5.6 +/- 0.3 mmol/L, LDL-C by 29.3% to 2.9 +/- 0.2 mmol/L, and Apo B by 18.2% to 130.6 +/- 5.5 mg/dl (P < 0.00005). There was no significant change in levels of other lipoproteins, including lipoprotein (a). There were no significant changes in the whole blood trough CsA concentrations, renal and liver function tests, and serum creatine phosphokinase level during treatment when compared with baseline and placebo. No patient complained of myalgia or failed to complete the study due to side effects of the drug. Fluvastatin appears to be safe and effective in treating dyslipoproteinemia in renal transplant recipients who are maintained on CsA.", 
    "78": "Since inhibitors of HMG-CoA reductase lower plasma triglycerides rather than cholesterol in rats, we compared the triglyceride-lowering activity of lovastatin in rats to that of atorvastatin, a more potent synthetic inhibitor, prior to evaluating these drugs in established animal models in which low density lipoproteins (LDL) rather than high density lipoproteins (HDL) are the major transporters of plasma cholesterol. Atorvastatin was more efficacious than lovastatin in normal, chow-fed rats, and more potent in rats with endogenous hypertriglyceridemia (sucrose-fed). In hypertriglyceridemic rats plasma apoB concentrations decreased only with atorvastatin (30 mg/kg), and VLDL-triglyceride secretion (Triton method) was also decreased more by atorvastatin. The inactive enantiomer of atorvastatin did not lower plasma triglycerides. Thus, triglyceride-lowering was dependent upon inhibition of HMG-CoA reductase. Liver unesterified cholesterol and cholesteryl esters (mg/g) were increased by both drugs in normal rats but remained unchanged in hypertriglyceridemic rats. In normal, chow-fed guinea pigs atorvastatin was a more potent cholesterol-lowering drug, and unlike lovastatin, lowered plasma triglycerides and VLDL-cholesterol. In casein-fed rabbits with endogenous hypercholesterolemia and in chow-fed rabbits atorvastatin lowered LDL-cholesterol more potently than lovastatin, but in chow-fed rabbits neither drug had an effect on the in vivo rate of VLDL-lipid secretion, suggesting that efficacy was due to inhibition of direct LDL production and/or enhanced LDL clearance. We conclude that normal rats can be used as a preclinical tool to assess the efficacy of HMG-CoA reductase inhibitors since triglyceride-lowering correlates with cholesterol-lowering in LDL animal models. In this regard atorvastatin is a more potent hypolipidemic agent than lovastatin in animals. A common but not sole mechanism for these drugs may be direct inhibition of the hepatic production of the major apoB-containing lipoprotein in a given species, e.g. VLDL in rats and LDL in guinea pigs and rabbits.", 
    "79": "Patients with familial hypercholesterolemia (FH) (n = 53) were examined with B-mode ultrasound before and after 3 years of cholesterol-lowering therapy with pravastatin, cholestyramine, or a combination. The aim was to measure the progression rate of intima-media thickening during follow-up in the common carotid and common femoral arteries. Since for ethical reasons it was not possible to perform a randomized placebo controlled study in patients with FH, we chose to recruit an untreated control group with lower risk, matched for sex, age, height and weight, and with serum cholesterol below 6.5 mmol/l. At baseline, intima-media thickness was larger in the hypercholesterolemic group than in the control group in both the common carotid and common femoral arteries. The difference between the change over 3 years observed in the control group and the change observed in the hypercholesterolemic group was calculated and defined as 'net difference'. There was a -32% net difference in low density lipoprotein (LDL) in the hypercholesterolemic group during follow-up. The ultrasound investigation showed a concomitant net difference of -0.06 mm in mean carotid intima-media thickness (95% confidence interval, -0.11 to -0.01 mm) and of -0.09 mm in maximum carotid intima-media thickness (P < 0.05, 95% confidence interval, -0.16 to -0.01 mm), with no net change in lumen diameter. No decrease was recorded in common femoral intima-medial thickness. Seventeen of the patients with FH had a positive history of myocardial infarction (MI) and this subgroup had a significantly larger decrease in mean carotid intima-media thickness during follow-up than the subgroup of patients with a negative history of MI (P < 0.01). In conclusion, the results showed a reduction in common carotid intima-media thickness after long-term cholesterol-lowering therapy in patients with FH. This finding may indicate a beneficial effect on atherosclerosis development in these patients.", 
    "80": "Treatment with hydroxymethylglutaryl coenzyme A (HMG CoA) reductase inhibitors has gained considerable success in the management of hypercholesterolemia. A large number of studies have shown the efficacy of these drugs in lowering plasma total and low density lipoprotein (LDL) cholesterol levels, but there have been less studies evaluating their effectiveness in standard clinical practice, particularly relating to the maintenance of hypocholesterolemic activity. In the present study, the long-term effectiveness of HMG CoA reductase inhibitors has been tested in 177 patients with familial hypercholesterolemia (FH) who had been on statin therapy (simvastatin or pravastatin) for at least 12 months and up to 5 years or longer. The mean 'dose normalized' LDL cholesterol reduction in the whole group was around 20%. However, in spite of a generally good efficacy of both statins in lowering total and LDL cholesterol, a wide variety of responses, either after short- or long-term treatment, was noted. Individual responses were calculated and patients classified into three different groups: (a) responders, (b) non-responders, and (c) response losers. Of the 177 patients, 4% did not respond to treatment and a further 10% showed an initial unsatisfactory response (LDL cholesterol reduction < or = 10%). Another 10% experienced a progressive loss of response over time. There appeared to be little difference between the two treatments in the long-term efficacy and no predictive index could be established. Treatment with HMG CoA reductase inhibitors is generally effective and well tolerated, but a non-negligible number of patients may show a primary non-response or a progressive loss of response.", 
    "81": "The aim of this work was to evaluate and compare the effects of a low calorie diet (1026 kcal), simvastatin and ursodeoxycholic acid administration on biliary lipid secretion and cholic acid kinetics in dieting obese subjects. We studied 6 obese subjects before and after four weeks of a hypocaloric diet alone, after four weeks of diet plus ursodeoxycholic acid (900 mg/day) and after four weeks of diet plus simvastatin (40 mg/day), according to a Latin square design. The cholesterol saturation index was increased after diet alone, significantly reduced with diet plus ursodeoxycholic acid (p < 0.01), and unchanged during simvastatin administration. While the cholesterol output was reduced by all three regimens, diet plus ursodeoxycholic acid caused a significantly greater decrease than diet alone (p < 0.01). Cholic acid synthesis and bile acid secretion were decreased by diet and diet plus simvastatin (p < 0.05), but neither was affected by ursodeoxycholic acid. For cholic acid, all three treatments, but especially diet alone and diet plus simvastatin (p < 0.05), reduced the pool size; all three regimens also increased the turnover rate, but this was significant only for ursodeoxycholic acid (p < 0.01). Our study shows that, in obese patients, a hypocaloric diet reduces cholesterol-holding biliary lipid output and consequently increases the cholesterol saturation index. The addition of simvastatin to a hypocaloric dietary regimen reduces cholesterol secretion, but without variation in bile acid and phospholipid output thus the cholesterol saturation index remains unchanged. When ursodeoxycholic acid is added to the dietary regimen, it reduces cholesterol secretion, while maintaining bile acid output and, thus, lowers the cholesterol saturation index. Unlike simvastatin, ursodeoxycholic acid prevents the drop in cholic acid synthesis induced by a low calorie diet.", 
    "82": "Dyslipidaemia may be treated with a number of safe and effective pharmacological agents that target specific lipid disorders through a variety of mechanisms. The bile-acid sequestrants--cholestyramine and colestipol--primarily decrease LDL cholesterol by binding bile acids, thereby decreasing intrahepatic cholesterol, and by increasing the activity of LDL receptors. Nicotinic acid lowers LDL cholesterol and triglyceride by decreasing VLDL synthesis and by decreasing free fatty acid mobilization from peripheral adipocytes. The HMG-CoA reductase inhibitors--fluvastatin, lovastatin, pravastatin and simvastatin--lower LDL cholesterol by partially inhibiting HMG-CoA reductase (the rate-limiting enzyme of cholesterol biosynthesis) and by increasing the activity of LDL receptors. The fibric-acid derivatives--bezafibrate, ciprofibrate, clofibrate, fenofibrate and gemfibrozil--primarily decrease triglyceride by increasing lipoprotein lipase activity and by decreasing the release of free fatty acids from peripheral adipose tissue. Probucol decreases LDL cholesterol by increasing non-receptor-mediated LDL clearance; as an anti-oxidant, probucol also decreases LDL oxidation; oxidized LDL which is thought to lead to atherogenesis. Although these agents have been proven safe in clinical trials, like any drug, they carry the risk for adverse effects. The bile-acid sequestrants may cause constipation, reflux oesophagitis, and dyspepsia, and may bind coadministered medications such as digitalis glycosides, beta blockers, warfarin, and exogenous thyroid hormone. Nicotinic acid use is commonly associated with flushing and pruritus and may also cause non-specific gastrointestinal complaints, hepatotoxicity (hepatic necrosis, hepatitis, or elevated liver enzymes), gout, myolysis, decreased glucose tolerance and increased fasting glucose levels, and ophthalmological complications including decreased visual acuity, toxic amblyopia, and cystic maculopathy. The HMG-CoA reductase inhibitors may produce liver enzyme elevations, creatine kinase elevations and rhabdomyolysis. The combination of a reductase inhibitor and a fibrate increases the risk for rhabdomyolysis. Possible adverse effects of the fibric-acid derivatives include abdominal discomfort, nausea, flatulence, increased lithogenicity of bile, liver enzyme elevations and creatine kinase elevations. Probucol may increase the QTc interval and may cause non-specific gastrointestinal complaints.", 
    "83": "Aim of this study is to point out a correct therapy for the treatment of poligenic hypercholesterolemia resistant to dietetic treatment. There have been studied 40 patients which, after repeated haematochemical controls, resulted affected by dyslipidaemia with prevalent increase of the cholesterol levels. After 30 days of standard hypo-caloric dietetic treatment were enrolled 23 patients, 13 males and 10 females, who presented a plasmatic cholesterol level superior to 250 mg% and LDL superior to 160 mg%. All the patients continued the dietetic treatment; 10 patients began pravastatin therapy at a dose of 20 mg/die while to the rest of them was given placebo. The 30th, 60th, 120th day were controlled the following haematochemical parameters: lipidic frame haematology, hepatic and renal function, glycemia and CPK. After 4 months of treatment the average plasmatic levels of cholesterol resulted different in the two groups: mg% (p < 0.001) in the pravastatin group and 262 mg% (P = ns) in the control group. Then, the pravastatin therapy was suspended and all 23 patients continued for 30 days, dietetic treatment and placebo. After 6 months a new control of the lipidic frame was performed. Our results showed that the hypocholesterolic therapy must be continued for ever. In fact, the suspension of the treatment is followed by an immediate rebound of the dislipidaemia which plasmatic cholesterol levels even superior to the basic levels with probable negative repercussion on the cardiovascular system.", 
    "84": "One of the major side-effects of the use of HMG CoA reductase inhibitors for the treatment of hypercholesterolemia is the development of myositis and, in some patients undergoing concomitant immunosuppressive treatment, the development of rhabdomyolysis. Experiments outlined in these studies demonstrate that inhibitors of HMG-CoA reductase activity which differ primary in the substitution of a methyl group for a hydroxyl group have differential effects on both cholesterol levels and cell viability in a striated muscle cell model, the mouse C2-C12 myoblast. Thus, concentrations as high as 200 microM of pravastatin had little effect on total cholesterol level while 25 microM of lovastatin decreased cellular cholesterol by over 90%. Simvastatin and lovastatin decreased viability of C2-C12 myoblasts by nearly 50% at concentrations as low as 1 and 5 microM, respectively, and decreased viability by almost 90% at 10 and 15 microM respectively. However, 300 microM of pravastatin decreased cell viability by less than 50%. The order of potency for the effects on cell viability wassimvastatin>lovastatin>pravastatin. The possible relationship between effects on cell viability and the development of myositis is discussed.", 
    "85": "Though the exact physiology and pathology of lipoprotein(a) [Lp(a)] remains unknown, it has been demonstrated that increased serum Lp(a) levels are correlated with an increased risk of atherosclerotic vascular disease. The effects of lipid-lowering drugs on Lp(a) levels is unclear because of inconsistencies between study designs. This study analyzes the effects of the commonly used lipid-lowering drugs pravastatin (PRAV), lovastatin (LOV), and cholestyramine (CHOL) on serum Lp(a) and other serum lipid levels in a parallel study design. Hyperlipidemic men (n = 32) were enrolled from three centers and treated for 48 weeks in a multicenter clinical trial using PRAV, LOV, CHOL, or a placebo (for the first 16 weeks only). Baseline serum low-density lipoproteins (LDL-C), high-density lipoproteins (HDL-C), and triglycerides were 199 +/- 38, 40 +/- 9, and 160 +/- 70 mg/dl, respectively. At the end of 48 weeks, serum plasma LDL-C declined in patients randomized to PRAV, LOV, and CHOL, respectively, by 31%, 29%, and 23% (all p < 0.001); HDL increased by 4%, 11%, and 11% (all p < 0.001); and TG changed by -16%, -28%, and +43% (all p < 0.001). Subjects in PRAV and LOV changed Lp(a) by 9% and 3%, respectively. Although there was an initial Lp(a) decline in the first 8 weeks of CHOL therapy (p < 0.05, ANOVA), this returned to baseline after 48 weeks. In this parallel study design PRAV, LOV, and CHOL are effective LDL-lowering medications with minimal effects on plasma Lp(a).", 
    "86": "To determine whether atorvastatin, a new HMG-CoA reductase inhibitor, could be administered with food in Phase II and III clinical trials, a nonblind, randomized, two-way crossover study was conducted to assess the effect of food on rate and extent of atorvastatin absorption. Sixteen healthy volunteers received single 80-mg atorvastatin capsule doses on two occasions one week apart: once after an 8-hour overnight fast and once with a medium-fat breakfast. The single 80-mg atorvastatin capsule doses were well-tolerated. Mean maximum plasma atorvastatin equivalent concentration (Cmax) and area under the concentration-time curve (AUC) values with food were 47.9% and 12.7% lower, respectively, than without food. Mean time of maximum observed concentration (tmax) and elimination half-life (t1/2) values were 5.9 and 32.0 hours, respectively, with food and 2.6 and 35.7 hours, respectively, without food. A medium-fat breakfast decreased the rate of atorvastatin absorption significantly, but had little impact on extent of drug absorption. Changes in rate of atorvastatin absorption are not expected to have a clinically significant effect, as subsequent multiple-dose clinical studies have shown that dose but not plasma atorvastatin concentration profiles correlates with lipid-lowering effects.", 
    "87": "With the increasing knowledge on the pathogenesis of atherosclerosis, it appears that the prevention of cardiovascular disease in the future will involve, besides risk factor correction, direct pharmacological control of processes occurring in the arterial wall. Among them, a pivotal role is played by smooth muscle cell migration and proliferation that, together with lipid deposition, are prominent features of atherogenesis and restenosis after angioplasty. Mevalonate and other intermediates (isoprenoids) of cholesterol synthesis are essential for cell growth, hence drugs affecting this metabolic pathway are potential antiatherosclerotic agents. Recently we provided evidence that fluvastatin, simvastatin, lovastatin, but not pravastatin, dose-dependently decrease smooth muscle cell migration and proliferation, independently of their hypocholesterolemic properties. The in vitro inhibition of cell migration and proliferation induced by simvastatin and fluvastatin (70-90% decrease) was completely prevented by the addition of mevalonate and partially (80%) by farnesol and geranylgeraniol, confirming the specific role of isoprenoid metabolites--probably through prenylated proteins--in regulating these cellular events. The present results provide evidence that HMG-CoA reductase inhibitors interfere directly with processes involved in atherogenesis--beyond their effects on plasma lipids--partially through local inhibition of isoprenoid biosynthesis.", 
    "88": "Thromboxane (Tx) A2 biosynthesis is enhanced in the majority of patients with type IIa hypercholesterolemia. Because blood clotting activation is an important component of the inflammatory response, involved in the initiation and progression of atherosclerotic plaques, we have investigated TxA2 biosynthesis, neutrophil activation and thrombin generation in 24 patients with type IIa hypercholesterolemia. Urinary 11-dehydro-TxB2, was significantly higher (p = 0.0001) in patients than in 24 sex- and age matched healthy subjects. Similarly, prothrombin fragment 1 + 2 (F1 + 2), thrombin-antithrombin III complexes and plasma elastase were significantly higher in patients than in controls. Urinary 11-dehydro-TxB2 excretion was correlated with plasma elastase (r = 0.758; p = 0.0001), and prothrombin fragment 1 + 2 (r = 0.804; p = 0.001). The enzyme 3-hydroxy-3-methylglutaryl coenzyme A reductase inhibitor simvastatin (20 mg/day for 2 months) significantly reduced cholesterol levels, urinary 11-dehydro-TxB2 excretion, plasma elastase and plasma F1 + 2 in 8 patients. We conclude that type IIa hypercholesterolemia is associated with biochemical evidence of platelet, neutrophil and blood clotting activation. The relationship between these events remains to be investigated.", 
    "89": "The influence of dietary simvastatin, cholestyramine, and the combination of simvastatin plus cholestyramine on hepatic cholesterol metabolism has been investigated in male rats. Recovery from the effects of the drugs was also investigated by refeeding normal chow for 24 h. Both drugs, alone and in combination, increased 3-hydroxy-3-methylglutaryl-CoA (HMG-CoA) reductase activity in vitro, but activity returned toward control values, after drug withdrawal. Acyl-CoA:cholesterol acyltransferase (ACAT) was significantly reduced (P < 0.001) by simvastain (-75%), cholestyramine (-71%), and by the drug combination (-81%), due both to a decrease in microsomal cholesterol and to nonsubstrate-dependent modulation of enzyme activity. Refeeding control diet increased ACAT activity but not to control levels. The enhanced activity arose partly from higher microsomal cholesterol and partly from increases in total enzyme activity. Cytosolic neutral cholesteryl ester hydrolase (CEH) activity was substantially elevated by simvastatin (3-fold) and by the drug combination (6-fold), whereas the effect of cholestyramine was smaller (1.5-fold). Normal chow for 24 h only partially returned cytosolic CEH activity to control values. Microsomal CEH activity was increased by simvastatin, alone and in combination with cholestyramine (1.4 to 1.7-fold), and was also enhanced, in the cholestyramine-treated animals, following drug withdrawal. Removal of simvastatin did not allow recovery of this enzyme activity, while withdrawal of the drug combination led to values 29% below controls. The results indicate that in the rat, simvastatin and cholestyramine alter both ACAT and CEH activity, as well as inhibiting HMG-CoA reductase activity.", 
    "90": "Osteoporosis is a major complication of long-term steroid use. In this experimental study, the effect of lipid clearing agents on the preservation of bone mass was assessed. New Zealand white rabbits were divided into four groups: normal control, steroid only, steroid plus lovastatin and steroid plus bezafibrate. Treatments were continued for either 6 to 8 weeks or 13 to 15 weeks, after which the rabbits were sacrificed. Each rabbit's trabecular bone area from the central saggital sections of the femoral head was measured. At 6 to 8 weeks there was no significant difference between the steroid groups, but at 13 to 15 weeks the bone area in the steroid only group was significantly lower than in the groups that had also received lipid clearing agents. Histologic examination of livers from the normal control group showed significantly less degeneration than in all of the steroid groups. Lipid clearing agents appear to maintain bone mass in the femoral head, but do not avert fatty changes in the liver in steroid treated rabbits. Concomitant use of lipid clearing agents with steroids may have the potential to decrease the severity of steroid induced osteoporosis.", 
    "91": "The atherosclerotic progression-reducing effect of LDL cholesterol (LDL-C) lowering has been established in subjects with severe atherosclerotic disease but not in persons with elevated LDL cholesterols without severe atherosclerosis. KAPS (Kuopio Atherosclerosis Prevention Study) is the first population-based trial in the primary prevention of carotid and femoral atherosclerosis.", 
    "92": "The eligibility requirements were serum LDL-C > or = 4.0 mmol/L and total cholesterol < 7.5 mmol/L. Out of a geographically defined population, 447 men aged 44 to 65 years (mean, 57) were randomized to pravastatin (40 mg/d) or placebo for 3 years. Less than 10% of the subjects had prior myocardial infarction. Thirty-nine men discontinued study medication; however, efficacy data were available for 424 men. The primary outcome was the rate of carotid atherosclerotic progression, measured as the linear slope over annual ultrasound examinations in the average of the maximum carotid intima-media thickness (IMT) of the far wall of up to four arterial segments (the right and left distal common carotid artery and the right and left carotid bulb). For the carotid arteries, at the overall mean baseline IMT of 1.66 mm, the rate of progression of carotid atherosclerosis was 45% (95% CI, 16 to 69%) less in the pravastatin (0.017 mm/y) than the placebo (0.031 mm/y) group (P = .005). In the common carotid artery there was a treatment effect of 66% (95% CI, 30 to 95%; pravastatin 0.010 mm/y; placebo 0.029 mm/y; P < .002) at the overall mean baseline IMT of 1.35 mm. A treatment effect of 30% (95% CI, -1% to 54%) was found for the carotid bulb (pravastatin, 0.028; placebo, 0.040; P = .056) at the overall mean baseline IMT of 2.0 mm. The treatment effect was larger in subjects with higher baseline IMT values, in smokers and in those with low plasma vitamin E levels. There was no significant treatment effect on atherosclerotic progression in the femoral arteries.", 
    "93": "These data establish the antiatherogenic effect of LDL-C lowering by pravastatin in hypercholesterolemic men in a primary prevention setting and suggest a greater effect in smokers than in nonsmokers.", 
    "94": "Screening of different yeast species showed that they are able to synthesize hydroxymethylglutaryl-CoA (HMGCoA) reductase inhibitors. Crude methanol extracts and the purified inhibitors from Pichia labacensis and Candida cariosilignicola were tested for their biological activity on the solubilized microsomal HMGCoA reductase from Chinese hamster ovary cells. Identification of the inhibitors was studied by thin layer chromatography, high pressure liquid chromatography and mass spectroscopy.", 
    "95": "(+/-)-Fluvastatin is a synthetic 3-hydroxy-3-methylglutaryl coenzyme A (HMG-CoA) reductase inhibitor that selectively and competitively inhibits P450TB (CYP2C9) in vitro. The potential for kinetic interactions in vivo between fluvastatin and P450TB substrates was therefore investigated in healthy volunteers.", 
    "96": "Diclofenac (25 mg orally) oxidation was used as a marker of P450TB activity on days 0, 1, and 8 of fluvastatin treatment (40 mg/day).", 
    "97": "Diclofenac peak concentration (Cmax) increased over time (0.28 [SD, 0.12], 0.38 [0.20], and 0.45 [0.4] mg/L on days 0, 1, and 8, respectively). Oral clearance was reduced on days 1 and 8 (14% and 15%, respectively). A time-dependent decrease in urinary metabolic ratio (MR, 4'-hydroxydiclofenac/diclofenac) was noted (1.07 [0.34], 0.90 [0.23] and 0.70 [0.18] on days 0, 1, and 8, respectively [p < 0.0001]) for the first 4 hours. The interaction was clear in only some individuals; MR reduction was related to baseline MR and it was more pronounced in subjects with a higher baseline MR (p < 0.01). Fluvastatin Cmax (0.18 [0.11] and 0.32 [0.1] mg/L on days 1 and 8, respectively) and area under the curve (0.28 [0.12] and 0.43 [0.15] hr.mg/L on days 1 and 8, respectively; p < 0.001) increased over time. Diclofenac MR reduction was correlated with fluvastatin concentrations.", 
    "98": "Interactions between fluvastatin and P450TB substrates (phenytoin, oral anticoagulants, oral hypoglycemic agents, and nonsteroidal antiinflammatory drugs) may occur, at least in some patients.", 
    "99": "This investigation was designed to study the specific structural alterations of astroglial cells following the inhibition of 3-hydroxy-3-methylglutaryl coenzyme A (HMG-CoA) reductase, which is a key enzyme in cholesterol synthesis. In our previous investigations, it has been demonstrated that lovastatin, which is a specific competitive inhibitor of 3-hydroxy-3-methylglutaryl coenzyme A (HMG-CoA) reductase, effectively inhibited cholesterol synthesis in human primary and immortal astrocytes in serum and lipid-free media, and we also showed that the effects on both astrocytes of primary cultures and immortal astrocytes (ASCh-7) were very similar. In the present study we therefore examined effects of lovastatin at a concentration of 100 ng/ml on human immortal astrocytes (ASCh-7) using electron microscopic analysis. We have found that lovastatin significantly affects human immortal astrocytes, resulting in degenerative ultrastructural changes including accumulation of a large number of phagosomes, oedema of the cytoplasm and destruction of gliofilaments. The results obtained suggest that the human immortal astrocyte cell line (ASCh-7) can be not only very useful for screening drugs in pharmacological research but can also provide a useful model for examining fine structural alterations of cells following selective disturbances of metabolism.", 
    "100": "Transcripts for hamster 3-hydroxy-3-methylglutaryl coenzyme A (HMG-CoA) reductase are heterogeneous in length. This heterogeneity is due to variations in the length of 5'-untranslated leader (UTL) sequences, which are generated by both alternate splicing within the first exon as well as alternate transcription start sites. Because mRNA 5'-UTL sequences have a role in regulating translational efficiency, the level and distribution of HMG-CoA reductase transcripts were measured in both total cellular RNA and polysomes from the Syrian hamster cell line C100. Cells were treated with either lovastatin alone, lovastatin and 25-hydroxycholesterol (25-OH C), or lovastatin, 25-OH C, and mevalonate, three treatment regimens used in an earlier study to demonstrate nonsterol-mediated translational control of HMG-CoA reductase synthesis [D. M. Peffley (1992) Somat. Cell Mol. Genet. 18, 19-32]. When reductase mRNA was measured by 5'-extension analysis under the same conditions, levels of transcripts with 5'-UTL regions ranging from 41 to 81 bases were reduced approximately four- to eightfold. In contrast, transcripts with 5'-UTL regions 93 to 100 bases in length were not reduced, and transcripts with 5'-UTL regions approximately 300-400 bases in length increased twofold. The addition of 25-OH C alone or both 25-OH C and mevalonate to lovastatin-treated cells lowered HMG-CoA reductase mRNA levels fivefold in total cellular RNA as determined by RNase protection assay. No comparable change was observed with control ribosomal protein S17 mRNA. Postmitochondrial supernatants representing both translationally inactive monosomes and translationally active polysomes were prepared by sucrose gradient fractionation from cells incubated with the standard three treatments. Because 5'-UTL sequences of many mRNAs have a role in regulating translational efficiency we isolated RNA from each fraction and measured levels of reductase transcripts by 5'-extension analysis. Under all three conditions, transcripts with 5'-UTL sequences 41-103 bases in length were primarily associated with dense sucrose fractions that contain polysomes. In contrast, reductase transcripts with leader sequences 300 to 400 bases were almost exclusively associated with the less dense sucrose fractions containing monosomes. These results indicate that both the level and polysome distribution of individual reductase transcripts are influenced by the length of 5'-UTL sequences.", 
    "101": "Patients with type I and type II diabetes mellitus have an increased risk of coronary heart disease. In many diabetics, hypercholesterolemia is present and further exacerbates this risk. We investigated the efficacy and safety of pravastatin in the treatment of patients with type I or type II diabetes mellitus and hypercholesterolemia.", 
    "102": "In this 24-week, multi-center, double-blind, placebo-controlled study, 94 patients (45 men, 49 women), 18 to 70 years of age, with type I or type II diabetes mellitus and hypercholesterolemia (fasting plasma low-density lipoprotein cholesterol [LDL-C] levels > 150 mg/dL and above the 75th percentile for the US population by age and gender) were randomized to receive pravastatin 20 mg hs or matching placebo. Two patients were randomized to treatment with drug for every 1 randomized to placebo. The dose could be doubled after 10 weeks, and cholestyramine or colestipol could be added after 18 weeks, as needed, to attempt to lower the LDL-C levels to below the 50th percentile for the US population.", 
    "103": "Significant reductions in LDL-C (-27.6%), total cholesterol (-22.1%), very-low-density lipoprotein cholesterol (-22.6%), and triglycerides (-12.8%) (P < or = 0.001 versus placebo for all reductions), and significant increases in high-density lipoprotein cholesterol (4.4%) (P < or = 0.05 versus placebo) were noted in the pravastatin treatment group (average dose 29.5 mg) at 16 weeks. The beneficial lipid-lowering effects of pravastatin were maintained throughout the 24 weeks of the study. Pravastatin was well tolerated, and the frequency of side effects was similar in the pravastatin and placebo groups. No clinically significant changes in the control of diabetes, as assessed by fasting blood glucose levels and glycosylated hemoglobin measurements, were seen during this study.", 
    "104": "The results of this study demonstrate that pravastatin is well tolerated and effective in lowering total cholesterol and LDL-C in patients with type I or type II diabetes mellitus and hypercholesterolemia.", 
    "105": "The Smith-Lemli-Opitz syndrome is a recessive inherited disorder characterized by neurological developmental defects and dysmorphic features with a defect in cholesterol synthesis at the conversion of 7-dehydrocholesterol to cholesterol. BM 15.766 inhibits 7-dehydrocholesterol-delta 7-reductase and reproduces the biochemical defect. The aim of this study was to investigate the effects of cholesterol, cholic acid, and lovastatin feeding on rats fed BM 15.766.", 
    "106": "Plasma cholesterol and 7-dehydrocholesterol concentrations were related to the hepatic 3-hydroxy-3-methylglutaryl-coenzyme A (HMG-CoA) reductase.", 
    "107": "With the inhibitor treatment, plasma cholesterol concentrations decreased 67%; 7-dehydrocholesterol concentrations increased from trace to 17 mg/dL; and hepatic HMG-CoA reductase activity and messenger RNA levels were stimulated 74% and two times, respectively. In inhibitor-treated rats, feeding cholesterol increased plasma cholesterol concentrations 3.7 times, decreased 7-dehydrocholesterol concentrations 88%, and reduced elevated HMG-CoA reductase activity and messenger RNA levels 74% and 49%. Feeding cholic acid increased plasma cholesterol without reducing 7-dehydrocholesterol concentrations. The combination of cholic acid and cholesterol enhanced plasma cholesterol 9.5 times without decreasing 7-dehydrocholesterol levels. Feeding lovastatin depressed plasma cholesterol further without reducing 7-dehydrocholesterol levels.", 
    "108": "Cholesterol is essential to correct abnormal cholesterol synthesis induced by BM 15.766 in rats by expanding the pool and inhibiting HMG-CoA reductase. Neither cholic acid nor lovastatin are effective separately, but cholic acid plus cholesterol may offer some additional benefit.", 
    "109": "Inhibitors of the HMG-CoA reductase have been shown to further reduce the biliary cholesterol saturation in patients treated with oral bile acids for cholesterol gallbladder stones. It was the aim of our study to evaluate the efficacy of simvastatin in addition to ursodeoxycholic acid in the dissolution of gallstone fragments after shock wave lithotripsy and adjuvant bile acid dissolution therapy. Eighteen patients with a single radiolucent gallbladder stone and a serum cholesterol of more than 250 mg/dl were randomly assigned to receive either ursodeoxycholic acid alone (750 mg per day, group A, n = 9) or in combination with simvastatin (20 mg per day, group B, n = 9) for the dissolution of the gallstone fragments generated by extracorporeal shock wave lithotripsy. The two groups were well matched regarding their baseline characteristics. At the primary end point of the study 6 months after lithotripsy, there was no difference between the groups in the rate of gallstone disappearance with 4 of 9 patients being stone free in each group. As evaluated by life table analysis, even further follow-up showed no significant difference between the groups (P = 0.8). In group B, serum cholesterol levels decreased by 22% at 3 months (P = 0.01 vs. baseline) and by 24% at six months (P = 0.02) during treatment while no significant change was observed in group A. With both regiments, no adverse effects were observed. While simvastatin added to ursodeoxycholic acid resulted in a decrease of elevated serum cholesterol levels in gallstone patients, it did not enhance stone disappearance after shock wave lithotripsy and adjuvant bile acid dissolution therapy.", 
    "110": "Although elevated plasma cholesterol levels represent a well-established and significant risk for developing atherosclerosis, there is a wide spectrum of cholesterol levels in patients with coronary artery disease (CAD). Most secondary prevention studies have generated convincing evidence that cholesterol reduction in patients with high cholesterol levels is associated with improved clinical outcome by reducing risk of further cardiovascular events. However, other risk factors may play a prominent role in the pathogenesis of coronary disease in the majority of patients with near-normal cholesterol values. The Cholesterol and Recurrent Events (CARE) study was designed to address whether the pharmacologic reduction of cholesterol levels with the 3-hydroxy-3-methylglutaryl coenzyme A (HMG-CoA) reductase inhibitor, pravastatin, would reduce the sum of fatal coronary artery disease (CAD) and nonfatal myocardial infarction (MI) in patients who have survived an MI yet have a total cholesterol value < 240 mg/dl (< 6.2 mmol/liter). The other inclusion criteria for this study were age 21-75 years, low density lipoprotein (LDL) cholesterol levels of 115-174 mg/dl (3.0-4.5 mmol/liter), and fasting serum triglyceride levels < 350 mg/dl (< 4.0 mmol/liter). A total of 4,159 eligible consenting patients without other study exclusions were then randomly assigned to receive either pravastatin 40 mg daily or matching placebo in addition to their individualized conventional therapy. The trial was designed to have a median follow-up of 5 years. Study endpoints will be evaluated with respect to predefined subgroups according to baseline lipid values, age, gender, prior cardiovascular risk factors, and history.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "111": "This analysis examines the pooled data from all 14 published randomized angiographic trials (with 16 treatment arms) by type of cholesterol-lowering intervention evaluated, and for all the trials combined. All interventions reduced low density lipoprotein (LDL) cholesterol levels (average reduction, 26%), whereas the effects on high density lipoprotein (HDL) cholesterol and triglycerides varied by type of intervention. Meta-analyses of the angiographic outcomes indicated that treatment reduced the odds for disease progression by 49%, increased the odds for no change by 33%, and increased the odds for regression by 219%. Cardiovascular events were reduced by 47%. Thus, lipid reduction is effective for modifying the angiographic outcome and for reducing the incidence of coronary artery disease events. All types of intervention (lifestyle, drugs, or surgery) had overall favorable effects on angiographic and clinical outcomes. There was no class effect for the statin group of drugs. Surgery (partial ileal bypass) had the most favorable angiographic outcome, possibly because of a longer duration of therapy. Trials with higher baseline LDL levels tended to have more favorable angiographic outcomes. Analyses of in-trial levels of LDL were confounded by baseline levels, and analyses of change in LDL levels in the treatment groups were confounded by not including zero change (i.e., no treatment). It is hypothesized that lowering LDL levels by 30 mg/dl (0.8 mmol/liter) is sufficient on average to modify the angiographic outcome, with modest gains from further reductions in LDL levels.", 
    "112": "The Scandinavian Simvastatin Survival Study (4S) was designed to evaluate the effects of cholesterol reduction with simvastatin on mortality and morbidity in patients with coronary artery disease (CAD). A total of 4,444 patients with angina pectoris or previous myocardial infarction and serum cholesterol levels of 213-310 mg/dl (5.5-8.0 mmol/liter) while treated with a lipid-lowering diet were randomly assigned to double-blind treatment with simvastatin or placebo. Over the 5.4 years of median follow-up, simvastatin produced changes in total cholesterol, low density lipoprotein (LDL) cholesterol, and high density lipoprotein (HDL) cholesterol of -25%, -35%, and +8%, respectively, with minimal adverse effects. A total of 256 patients (12%) in the placebo group died compared with 182 (8%) in the simvastatin group, a risk reduction of 30% (p = 0.0003) attributable to a 42% reduction in the risk of coronary death. Noncardiovascular causes accounted for 49 and 46 deaths in the placebo and simvastatin groups, respectively. Major coronary events were experienced by 622 patients (28%) in the placebo group and 431 patients (19%) in the simvastatin group, corresponding to a risk reduction of 34% (p < 0.00001). This risk was also significantly reduced in subgroups consisting of women and patients of both sexes aged > or = 60 years. Other benefits of treatment included a 37% reduction (p < 0.00001) in the risk of undergoing myocardial revascularization procedures. Simvastatin was beneficial regardless of whether patients had a history of myocardial infarction or whether they were smokers or had hypertension.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "113": "The 3-hydroxy-3-methylglutaryl coenzyme A (HMG-CoA) reductase inhibitors, or statins, are more efficacious than older lipid-lowering agents and therefore may be more effective in reducing the incidence of coronary events. The objective of this prespecified analysis was to examine in coronary patients the effect of the lipid-lowering agent pravastatin on 3-year rates of coronary event incidence, all-cause mortality, and nonfatal myocardial infarction (MI), and to determine whether any observed benefit was also evident in patients > or = 65 years of age. The design of this analysis was to pool the data from 2 concurrent 3-year placebo-controlled clinical trials of pravastatin monotherapy in coronary patients (Pravastatin Limitation of Atherosclerosis in the Coronary Arteries [PLAC I] and the Pravastatin, Lipids, and Atherosclerosis in the Carotid Arteries [PLAC II]). This pooled database included 559 coronary patients with moderately elevated levels of low density lipoprotein cholesterol (between the 60th and 90th percentiles for age and gender in the United States). Over the 3 years of follow-up, use of pravastatin was associated with a 55% reduction in coronary incidence (p = 0.014). Pravastatin was also associated with a 67% reduction in nonfatal MI (p = 0.006). Eleven placebo patients died over the 3 years of follow-up compared with 7 in the pravastatin groups (a 40% reduction). Among older patients (age > or = 65 years), pravastatin therapy was associated with a 79% reduction in coronary event incidence (95% confidence interval [CI] 33-100%) and with a 86% reduction in nonfatal myocardial infarction (CI, 35-100%).(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "114": "The Pravastatin, Lipids, and Atherosclerosis in the Carotid Arteries trial (PLAC-II) was initiated in 1987 and was the first double-blind, randomized clinical trial with progression of early extracranial carotid atherosclerosis as an outcome variable. We randomized 151 coronary patients to placebo or pravastatin and treated them for 3 years. B-mode ultrasound quantification of carotid artery intimal-medial thickness (IMT) was obtained at baseline and sequentially during this period. The primary outcome was the change in the mean of the maximum IMT measurements over time. Effects on individual carotid artery segments (common, bifurcation, internal carotid artery) and on clinical events were also investigated. During follow-up, plasma concentrations of total cholesterol were lower in pravastatin-treated patients compared with those of placebo-treated patients (4.81 vs 6.08 mmol/liter [186 vs 235 mg/dl]) as were concentrations of low density lipoprotein (LDL) cholesterol (3.10 vs 4.29 mmol/liter [120 vs 167 mg/dl]). Plasma concentrations of high density lipoprotein2 (HDL2) cholesterol were higher in pravastatin-treated patients than in placebo-treated patients (0.16 vs 0.14 mmol/liter [6.1 vs 5.5 mg/dl]). Active treatment resulted in a nonsignificant 12% reduction in progression of the mean-maximum IMT (from 0.068 mm/yr placebo to 0.059 mm/yr pravastatin) and a statistically significant 35% reduction in IMT progression in the common carotid (p = 0.03). Active treatment was also associated with a 60% reduction of nonfatal myocardial infarction plus death caused by coronary artery disease (p = 0.09), a 61% reduction of any fatal event plus any nonfatal myocardial infarction (p = 0.04), and an 80% reduction of fatal plus any nonfatal myocardial infarction (p = 0.03).", 
    "115": "The 3-hydroxy-3-methylglutaryl coenzyme A (HMG-CoA) reductase inhibitors have proven to be more effective in reducing levels of low density lipoprotein (LDL) cholesterol and to be better tolerated than other lipid-lowering compounds. Most of the trials evaluating the effects of these new agents on progression of atherosclerosis have not included individuals asymptomatic for cardiovascular disease and who have LDL cholesterol levels at or below the limits established by the National Cholesterol Education Program for initiating treatment. The Asymptomatic Carotid Artery Progression Study (ACAPS) tested the effect of the HMG-CoA reductase inhibitor, lovastatin, on early-stage carotid atherosclerosis (as detected by B-mode ultrasonography) in 919 asymptomatic men and women, 40-79 years of age, who had LDL cholesterol levels between the 60th and 90th percentiles. Participants randomized into this double-blind, placebo-controlled, factorially designed study received lovastatin (20-40 mg/day) or lovastatin-placebo and warfarin (1 mg/day), or warfarin-placebo over a 3-year period. The progression of the mean maximum intimal-medial thickness (IMT) over 12 walls of both carotid arteries represented the primary outcome. Lovastatin treatment was associated with a reduction in progression of mean maximum IMT (p < 0.001). Levels of LDL cholesterol were reduced by 28% (43.5 mg/dl [11.25 mmol/liter]) in the lovastatin group within 6 months (p < 0.0001) and remained stable throughout the follow-up period, whereas these levels remained essentially unchanged in the lovastatin-placebo group. The difference in incidence of major cardiovascular events for patients in the lovastatin-placebo group was significant: 5 versus 14, respectively (p < 0.05).(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "116": "Few data are available about the potential benefit of serum cholesterol reduction in the broad range of patients with coronary atherosclerosis and normal to moderately elevated serum cholesterol levels. REGRESS is a double-blind, placebo-controlled, multicenter study to assess the effect of a 2-year treatment with the 3-hydroxy-3-methylglutaryl co-enzyme A reductase inhibitor pravastatin on progression and regression of coronary atherosclerosis using quantitative coronary arteriography in 885 male patients with a total serum cholesterol value of 155-310 mg/dl (4-8 mmol/liter). Among symptomatic men with significant coronary atherosclerosis and normal to moderately raised levels of serum cholesterol, patients treated with pravastatin had less progression of coronary atherosclerosis and fewer new cardiovascular events than patients in the placebo group. Ultrasound examinations of carotid and femoral arteries were performed in 255 patients. Changes in intimal-medial thickness also showed a treatment effect from pravastatin; however, on a per patient basis, there was no correlation with the treatment effect in the coronary arteries.", 
    "117": "The Kuopio Atherosclerosis Prevention Study is the first population-based, double-blind trial in the primary prevention of carotid and femoral atherosclerosis. A total of 447 subjects with serum low density lipoprotein (LDL) cholesterol levels > or = 155 mg/dl (> or = 4.0 mmol/liter) and total cholesterol levels < 290 mg/dl (< 7.5 mmol/liter) were randomly assigned to receive either pravastatin 40 mg/day or placebo for 3 years. Atherosclerotic progression in 424 men was assessed with B-mode ultrasonography. Pravastatin reduced the rate of progression by 45% (95% confidence interval [CI]: 16-69%, p = 0.005) in carotid arteries and by 66% (95% CI: 30-90%, p = 0.002) in the common carotid arteries. The treatment effect in the carotid arteries was greater in subjects with thick arterial walls at baseline, in smokers, and in subjects with low plasma alpha-tocopherol. Subjects who received pravastatin had a higher antioxidative capacity of LDL, a longer oxidation lag of very low density lipoprotein (VLDL) plus LDL, and a reduced oxidation rate of VLDL plus LDL in vitro. These data establish the antiatherogenic effect of lowering LDL cholesterol levels by pravastatin therapy in hypercholesterolemic men in a primary prevention setting and suggest that part of the antiatherogenic effect of pravastatin may be due to an improvement in the resistance of atherogenic lipoproteins to oxidation.", 
    "118": "Meta-analyses of randomized trials evaluating cholesterol-lowering therapy have demonstrated clear reductions in coronary events and coronary mortality. However, the treatment impact on total mortality has been less certain. With the variable selection of trials and treatment questions, results of meta-analyses have sometimes given conflicting conclusions regarding the magnitude of treatment effects and the populations to whom benefits might accrue. Prospective meta-analysis can avoid these problems by clearly specifying the research questions, eligible studies, analysis plans, and outcome definitions in advance of trial results publication. This approach has been adopted in 2 major prospective meta-analyses of cholesterol-lowering treatments: the Prospective Pravastatin Pooling (PPP) project and the Cholesterol Treatment Trialists (CTT) collaboration. The PPP project is a prospectively planned combined analysis of 3 large-scale pravastatin trials comparing pravastatin against placebo over a minimum 5-year period. The analysis will contain data for > 19,500 patients and should have the power to examine the effects of treatment on total mortality, coronary mortality, and incidence of cancers as well as the ability to look at total coronary events in important subgroups underrepresented in previous trials. The CTT collaboration is a planned prospective meta-analysis of 12 major ongoing or planned randomized trials evaluating therapy with 3-hydroxy-3-methylglutaryl coenzyme A reductase inhibitors, a fibrate, or dietary modification. The trials were prospectively registered and the CTT protocols became final in November 1994. By the year 2000, the CTT collaboration is projected to have information on about 65,000 patients.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "119": "In recent years, a number of published secondary prevention trials have further strengthened the rationale for aggressive lipid-regulating therapy in patients with established coronary artery disease. However, the role of lipid-regulating therapy in primary prevention is less well characterized. Several large primary prevention trials, using a variety of interventions, are ongoing in different populations. These include the Air Force Coronary/Texas Atherosclerosis Prevention Study, the West of Scotland Coronary Prevention Study, the Women's Health Initiative, and the Antihypertensive and Lipid-Lowering Treatment to Prevent Heart Attack Trial. These investigations will extend the results of earlier primary prevention trials and further characterize the rationale for intervention.", 
    "120": "The West of Scotland Coronary Prevention Study is a primary prevention trial designed to test the hypothesis that reduction of serum cholesterol with pravastatin (a 3-hydroxy-3-methylglutaryl coenzyme A reductase inhibitor) over an average of 5 years will reduce the incidence of fatal and nonfatal myocardial infarction. At entry, 6,595 men aged 45-64 years were randomized to treatment with either pravastatin (40 mg/day) or placebo. None of the men at entry had evidence of previous myocardial infarction. All were given smoking and dietary advice throughout the study, which will terminate in 1995. The principal endpoints are: (1) death due to coronary artery disease (CAD) plus nonfatal myocardial infarction; (2) death due to CAD; and (3) nonfatal myocardial infarction."
}