{
    "0": "Statins are thought to potentially impair glucose metabolism, increasing plasma glucose concentration. The effect of prolonged statin use on glucose metabolism among outpatients is thus well established. However, the impact of statin use on glucose concentrations and insulin requirements during surgery remains poorly characterised and may very well differ considering the substantial hyperglycaemic stress response to surgery. We conducted a study to test the hypothesis that patients taking statins preoperatively require more intraoperative insulin than non-users. We analysed 173 adults having major non-cardiac surgery who participated in the Dexamethasone, Light Anaesthesia and Tight Glucose Control Trial between 2007 and 2010. We compared statin and non-statin users on total amount of intraoperative insulin to maintain plasma glucose concentration within 4.4 to 6.1 mmol/l using the inverse propensity score weighting method. Sixty-seven patients were statin users and 106 were non-statin users. The estimated ratio of geometric means between the statin users and the non-users was 1.45 (95% confidence interval: 0.93, 2.26, statin versus non-statin, P=0.11). The total amount of intraoperative insulin usage did not differ significantly among patients taking different types of statins (P=0.50). While the total amount of intraoperative insulin used was not statistically different between the statin users and non-users, we observed a potentially important trend toward insulin resistance intraoperatively among statin users during major non-cardiac surgery. This result is consistent with non-operative settings and cardiac surgery. Further investigation is essential to determine whether this effect is real and, if so, determine which specific statins are more associated with insulin resistance.", 
    "1": "A recent study has shown an association between high-potency statins and risk of acute kidney injury. However, these data are from observational studies, and it is not clear if similar signal is seen from randomized controlled trials. We evaluated the risk of renal-associated serious adverse events (SAEs) using statins versus placebo trials and the high-dose versus low-dose statin trials that were available to us. The outcome of interest was renal-related SAEs. The incidence of adverse events relating to kidney injury was determined through review of the adverse event database. The following outcomes were evaluated: (1) renal-related SAEs within 120 days of randomization (primary outcome), (2) renal-related SAEs after 120 days of randomization (secondary), and (3) drug discontinuation due to renal-related SAEs (secondary). There was no difference in the incidence of renal-related SAEs at 120 days (0.04% vs 0.10%, p = 0.162) between atorvastatin and placebo in the 24 placebo-controlled trials (10,345 patients on atorvastatin (10 to 80 mg/day) versus 8,945 patients on placebo) or in the high-dose versus low-dose statin trials including the Incremental Decrease in End Points Through Aggressive Lipid Lowering (IDEAL) study (0.05% vs 0.02%, p = 0.625) or the Treating to New Targets (TNT) trial (0.0% vs 0.04%, p = 0.500) trial. Results were similar for renal-related SAEs after 120 days (placebo controlled trials [0.38% vs 0.36%, p = 0.905], IDEAL trial [0.56% vs 0.65%, p = 0.683], or the TNT trial [0.76% vs 1.04%, p = 0.168]) and for drug withdrawal due to renal-related SAE (placebo controlled trials [0.05% vs 0.04%, p = 1.00], IDEAL trial [0.02% vs 0.0%, p = 0.499], or the TNT trial [0.08% vs 0.12%, p = 0.754]). In conclusion, the results from clinical trials with data from 149,882 patient-years of follow-up fail to show any increase in renal-related SAEs with statins compared with controls.", 
    "2": "To describe the clinical-epidemiologic profile and the process of care of the non-ST elevation acute coronary syndromes in a tertiary hospital.", 
    "3": "We analyzed the clinical information, the risk stratification and diagnostic methods, the revascularization therapy and the prescription trends at discharge, of patients with non-ST elevation acute coronary syndromes cared for in one year.", 
    "4": "Two hundred and eighty-three patients with mean age of 58 years were included (63% men). The largest number of non-ST elevation acute coronary syndromes (88.6%) was found between 50 to 59 years of age. The most common risk factor was hypertension; 82.5% of the patients had a low-intermediate TIMI score; residual ischemia was demonstrated in 37% and coronary obstructions were seen in 80 patients (70%). In 90%, a percutaneous coronary intervention was performed, mainly with drug-eluting Stents (87.5%). At discharge, even though antiplatelet agents and statins were prescribed in more than 90%, other drugs were indicated in a few more than 50% of patients.", 
    "5": "In this population, non-ST elevation acute coronary syndromes predominates in relatively young men, often with hypertension. To stratify risk, to look for residual ischemia and to revascularize with drug-eluting stents are common practices, but the evidence-based guidelines compliance is still suboptimal.", 
    "6": "This article from the National Lipid Association Statin Intolerance Panel provides a framework for understanding statin intolerance and makes general recommendations for health professionals. For specific guidance on adverse events related to muscle, liver, cognition, and glucose metabolism, one should refer to the other reports of the Statin Safety Task Force for those topics. Although statin adverse effects rarely lead to permanent sequelae, symptomatic intolerance frequently hinders cardiovascular risk reduction by statins. We emphasize here the advisory role of the clinician helping each patient to make personal decisions on statin tolerability. We identify a pressing need for further research on statin intolerance and make suggestions for research design.", 
    "7": "The National Lipid Association's Muscle Safety Expert Panel was charged with the duty of examining the definitions for statin-associated muscle adverse events, development of a clinical index to assess myalgia, and the use of diagnostic neuromuscular studies to investigate muscle adverse events. We provide guidance as to when a patient should be considered for referral to neuromuscular specialists and indications for the performance of a skeletal muscle biopsy. Based on this review of evidence, we developed an algorithm for the evaluation and treatment of patients who may be intolerant to statins as the result of adverse muscle events. The panel was composed of clinical cardiologists, clinical lipidologists, an exercise physiologist, and a neuromuscular specialist.", 
    "8": "The National Lipid Association's Safety Task Force convened a consensus conference of experts to develop a position statement on cognitive function to revise and update that published originally by the Association in the 2006 assessment of statin safety by a panel of neurologists. The current expert panel was charged with addressing the specific issue of potential adverse cognitive effects attributable to statins. Search strategies recently used in systematic reviews were used to identify relevant evidence using keywords and topics via Medline searches from 1966 to December 2013. Manual searches of bibliographies were also conducted. Panel members were asked to use the evidence to formulate answers to a series of questions of relevance to the subject matter. The strength of recommendations and quality of evidence were graded using accepted contemporary definitions and procedures. Recommendations to patients, health professionals, and researchers were put forth by the panel to aid in daily clinical decision making, and in future research endeavors.", 
    "9": "In the 2006 Report of the National Lipid Association's Statin Safety Task Force, a panel of experts in hepatology published their findings on specific questions related to the liver blood testing during statin therapy. Among their recommendations was that regulatory agencies reconsider the statin-labeling recommendation at that time, which required post-statin liver enzyme testing. Since then, the Food and Drug Administration altered statin labeling such that unless clinically indicated for other reasons, after a pre-statin therapy baseline evaluation, follow-up liver enzyme testing was not uniformly required after statin initiation. This 2014 report provides an update on interim issues relevant to statins and liver safety. Some of the points discussed include the value of baseline liver enzymes before initiating statin therapy, safety of statin use in patients with nonalcoholic fatty liver disease, potential drug interactions between statins and drugs used to treat hepatitis, the use of statins in liver transplant recipients, and the use of statins in patients with autoimmune liver disease. Finally, this panel provides diagnostic and algorithmic approaches when evaluating statin-treated patients who experience elevations in liver enzymes.", 
    "10": "The statins are widely used worldwide to reduce risk for cardiovascular events in both the primary and secondary prevention settings. Although generally quite safe, the statins can be associated with a variety of serious side adverse effects, including myalgia, myopathy, and changes in plasma enzymes of hepatic origin. Although rare, the most serious of these is rhabdomyolysis. Several drugs can interfere with the metabolism and disposal of the statins, thereby increasing risk for adverse events. It is important that clinicians treating patients with statins be aware of the potential for drug-drug interactions between each statin and specific other drugs and take measures to prevent them. The prediction of potential drug-drug interactions derives from basic pharmacokinetic principles. Certain drug interactions are predicted by measuring the effect of interacting drugs on blood plasma concentrations of the statin. Individual patient variations resulting in part from polymorphisms in the metabolizing enzymes confound some of these predictions. Based on these known effects, a new classification for predicting statin drug interactions is proposed. This report discusses likely prescription and nonprescription interactions as well as potential alternatives for special populations.", 
    "11": "Statin therapy reduces the risk of myocardial infarction, stroke, and cardiovascular death by 25% to 30% in primary as well as secondary prevention patients. Thus, statins are the pharmacologic therapy of choice for the management of high blood cholesterol levels. Prompted by examination of clinical trial data suggesting a modest, but statistically significant, increase in the incidence of new-onset type 2 diabetes mellitus with statin use, the US Food and Drug Administration in 2012 added a statement to the labels of statin medications indicating that increases in glycated hemoglobin (HbA1C) and fasting glucose levels have been reported with statin use. This labeling change has raised questions among clinicians regarding the relative benefits and risks of statin use, both among patients with diabetes mellitus and among those with diabetes risk factors. This 2014 report from the Diabetes Subpanel of the National Lipid Association Expert Panel on Statin Safety reviews the published evidence relating statin use to the hazard for diabetes mellitus or worsening glycemia, examines potential mechanisms that may mediate the relationship between statin use and diabetes mellitus risk, and suggests future research efforts. Given the well-established benefits of statin therapy in the primary and secondary prevention of cardiovascular events among those with indications for treatment, no changes to clinical practice are recommended other than the measurement of HbA1C or fasting glucose in those deemed to also be at elevated diabetes risk after initiating statin therapy, and potentially before initiation in selected patients considered to be at elevated risk of developing diabetes. The panel advocates following recommendations from the American Diabetes Association, or other relevant guidelines if outside the United States, for screening and diagnosis as well as lifestyle modification for prevention or delay of diabetes mellitus in those with prediabetes or other risk factors.", 
    "12": "The proprotein convertase subtilisin/kexin type 9 (PCSK9) has a key role in the regulation of plasma low-density lipoprotein (LDL) cholesterol by enhancing the degradation of LDL receptor. Functional variants in PCSK9 have been associated with differences in plasma lipids and may contribute to the variability of the response to cholesterol-lowering drugs.", 
    "13": "To investigate the influence of PCSK9 variants on plasma lipid profile and response to atorvastatin in Brazilian subjects.", 
    "14": "PCSK9 E670G, I474V, and R46L single nucleotide polymorphisms (SNPs) and plasma lipids were evaluated in 163 hypercholesterolemics (HC) and 171 normolipidemics (NL). HC patients with indication for cholesterol-lowering drug therapy (n = 128) were treated with atorvastatin (10 mg/d/4 wk). PCSK9 SNPs were analyzed by real time polymerase chain reaction.", 
    "15": "Frequencies of the PCSK9 SNPs were similar between the HC and NL groups. Logistic regression analysis showed a trend of association between PCSK9 E670G and hypercholesterolemia after adjustment for covariates (P = .059). The 670G allele was associated with high basal levels of LDL cholesterol (P = .03) in HC patients using the extreme discordant phenotype method. No association tests were performed for R46L variant because of its very low frequency, whereas the I474V polymorphism and PCSK9 haplotypes were not related to hypercholesterolemia or variability on plasma lipids in both NL and HC groups (P > .05). LDL cholesterol reduction in response to atorvastatin was not influenced by PCSK9 genotypes or haplotypes.", 
    "16": "PCSK9 E670G polymorphism but not I474V contributes to the variability on plasma LDL cholesterol levels in hypercholesterolemic subjects. Both PCSK9 variants have no influence on cholesterol-lowering response to atorvastatin.", 
    "17": "To investigate whether atorvastatin treatment could prevent Aβ1-42 oligomer (AβO)-induced synaptotoxicity and memory dysfunction in rats, and to elucidate the mechanisms involved in the neuroprotective actions of atorvastatin.", 
    "18": "SD rats were injected with AβOs (5 nmol, icv). The rats were administrated with atorvastatin (10 mg·kg(-1)·d(-1), po) for 2 consecutive weeks (the first dose was given 5 d before AβOs injection). The memory impairments were evaluated with Morris water maze task. The expression of inflammatory cytokines in the hippocampus was determined using ELISA assays. The levels of PSD-95 and p38MAPK proteins in rat hippocampus were evaluated using Western blot analysis. For in vitro experiments, cultured rat hippocampal neurons were treated with AβOs (50 nmol/L) for 48 h. The expression of MAP-2 and synaptophysin in the neurons was detected with immunofluorescence.", 
    "19": "The AβO-treated rats displayed severe memory impairments in Morris water maze tests, and markedly reduced levels of synaptic proteins synaptophysin and PSD-95, increased levels of inflammatory cytokines (IL-1β, IL-6 and TNF-α) and p38MAPK activation in the hippocampus. All these effects were prevented or substantially attenuated by atorvastatin administration. Pretreatment of cultured hippocampal neurons with atorvastatin (1 and 5 μmol/L) concentration-dependently attenuated the AβO-induced synaptotoxicity, including the loss of dendritic marker MAP-2, and synaptic proteins synaptophysin and PSD-95. Pretreatment of the cultured hippocampal neurons with the p38MAPK inhibitor SB203580 (5 μmol/L) blocked the AβO-induced loss of synaptophysin and PSD-95.", 
    "20": "Atorvastatin prevents AβO-induced synaptotoxicity and memory dysfunction through a p38MAPK-dependent pathway.", 
    "21": "There is currently no consensus treatment for children non-responsive to peginterferon (Peg-IFN) and ribavirin.", 
    "22": "Here, we present a Japanese child with chronic hepatitis C with fibrosis, who did not respond to Peg-IFN α-2b but responded to Peg-IFN α-2a with ribavirin, accompanied with fluvastatin. To date, there has been no reported case of re-treatment in children. The early viral response occurred soon after starting treatment using Peg-IFN α-2a/ribavirin plus fluvastatin.", 
    "23": "Our result indicates that when treatment by Peg-IFN α-2b/ribavirin combination therapy is not efficient, combination therapy using Peg-IFN α-2a/ribavirin plus fluvastatin should be considered in children with advanced liver change.", 
    "24": "The term statin intolerance refers to an inability to use statins because of muscle symptoms or elevated creatine kinase, and the major diagnostic challenge is to unambiguously link these to statin use. Roughly 5% to 10% of statin users develop statin intolerance, and because statin use is expected to increase--especially after recent updated guidelines have expanded the statin benefit groups--adverse effects from statins will become a growing issue. Unfortunately, the pathophysiology--and even the terminology--of statin-related muscle injury lacks clarity. Several risk factors have been identified, including advanced age, family history of myopathy and statin dose; many cases manifest only after patients are administered an interacting medication (e.g., azole antifungals, cimetidine, clarithromycin, erythromycin and cyclosporine). The diagnosis of myopathy remains challenging, especially because some patients can have normal serum creatine kinase levels despite demonstrable weakness and muscle biopsy-proven statin-induced myopathy. A statin withdrawal and rechallenge helps patients distinguish whether their myalgia symptoms are because of statins, but, in at least 1 clinical trial, even 5% of placebo-treated patients developed myalgias during a controlled withdrawal and rechallenge. No consensus exists for management of patients with statin intolerance. Many patients can eventually tolerate a statin but often at suboptimal doses. A subset of patients do well with nondaily regimens such as every other day or once weekly dosing. Some patients cannot tolerate statins at all, requiring nonstatin lipid-lowering medications--the benefit of which remains unclear with regard to preventing atherosclerotic events. Ultimately, statin intolerance undermines the drug adherence that is critical for achieving the benefits of lifelong lipid-lowering therapy. In conclusion, statin myopathy is a common challenge in lipid management, and further work is needed to establish a standard diagnostic criterion as well as treatment algorithms.", 
    "25": "Patients with acute coronary syndromes (ACSs) still experience high rates of recurrent coronary events, particularly, early in their presentation. Statins yield substantial cardiovascular benefits, but the optimal timing of their administration, before or after percutaneous coronary intervention (PCI), remains unclear. We aimed to perform a meta-analysis of randomized controlled trials of statin administration before or after PCI versus no statin or low-dose statin in patients with ACS. Primary end points were 30-day all-cause mortality and 30-day myocardial infarction (MI) stratified by pre- and post-PCI statin administration. Secondary end points were major adverse cardiac events (MACEs) or major adverse cardiac and cerebrovascular events (MACCEs). Long-term analysis beyond 30 days was also performed. Twenty randomized controlled trials enrolling 8,750 patients were included. At 30 days, the rate of MI was significantly lower in the statin group (odds ratio [OR] 0.67, 95% confidence interval [CI] 0.53 to 0.84, p = 0.0007) with a trend toward reduced mortality (p = 0.06) and significant reductions in MACE and MACCE compared with no or low-dose statin. The 30-day incidence of MI was markedly lower when statins were administered before PCI (OR 0.38, 95% CI 0.24 to 0.59, p <0.0001) rather than after PCI (p = 0.28). The direction and magnitude of the estimates for before and after PCI versus no statin or low-dose statin were sustained at long term, not reaching statistical significance for MI (OR 0.81, 95% CI 0.65 to 1.01, p = 0.06) but with significant reductions in MACE (p = 0.0002). By meta-regression, earlier statin administration correlated significantly with lower risk of MI, MACE, and MACCE at 30 days. In conclusion, the present meta-analysis indicates a time-related impact of statin therapy on clinical outcomes of patients with ACS undergoing PCI: the earlier the administration before PCI, the greater the benefits.", 
    "26": "Starting from previous studies showing that patients with cognitive deficit present neutral lipids (NLs) accumulation in cytoplasm of their peripheral blood mononuclear cells (PBMCs) and considering that there is epidemiological evidence linking age-related macular degeneration (AMD) to cognitive deficit, the first purpose of this study was to test whether neutral lipids also accumulated in PBMCs from AMD subjects. Moreover, the impact of statin use on AMD was explored and whether such use in AMD subjects was associated with NLs accumulation in PBMCs. The study was conducted on 222 subjects: 136 AMD (36 of which - 26.5% - using statins], 48 cognitive deficit (20 of which - 41.7% - using statins) and 38 healthy controls (4 of which -10.1% - using statins), AMD lesions were assessed from color fundus photographs. Mini-mental state examination (MMSE), demographics, lifestyle factors and medical history were collected at interview. MMSE score was categorized as normal (24-30), and impaired (<24), NLs content was evaluated by oil red 0 (ORO) staining method. ORO determination showed that neutral lipids were generally absent or very low (score between 0 and 1) in healthy controls while most of PBMCs from cognitive deficit and AMD had ORO staining levels scoring 2-4. Post hoc analysis (Bonferroni) in a one-way ANOVA revealed that ORO score was significantly higher in cognitive deficit and AMD subjects compared to healthy controls and in cognitive deficit compared to AMD. Bonferroni-test also showed that AMD subjects had significantly lower total cholesterol (TC) levels compared to healthy controls while high density lipoprotein-cholesterol (HDL-C) did not reach statistical significance. The results also revealed a significant higher number of statin-users in AMD compared to healthy controls. Likewise when cognitive deficit vs healthy controls was analyzed, the number of statin users were found to be significant higher in cognitive deficit than in healthy controls. There were no significant differences in statin use between AMD and cognitive deficit. Compared to healthy controls, statin use in cognitive deficit and AMD groups was significantly associated with ORO scores of 2-4. This data supports the hypothesis that AMD and cognitive deficit share similar complex pathophysiology and risk factors including NLs accumulation in their PBMCs, although this does not necessarily imply that one disease causes the other. In addition, they provide further evidence that statin use may increase the risk of AMD.", 
    "27": "Statins are cholesterol-lowering drugs widely used for cardiovascular prevention. Although safe when used alone, in combination with other drugs the likelihood of adverse drug reactions increases significantly. The exposure of the Bulgarian population to coprescriptions leading to potential statin-drug interactions is currently unknown.", 
    "28": "The aim of this study was to investigate the incidence of coprescriptions involving statins and to compare the exposure of outpatients and inpatients to potential statin-drug interactions.", 
    "29": "A cardiology clinic of the teaching University hospital in Varna, Bulgaria.", 
    "30": "This observational retrospective study examined the medical records of hospitalized patients prescribed a statin in combination with potentially interacting drugs. Patients who entered the hospital with a statin coprescription (considered outpatients) were compared with those coprescribed a statin at discharge from hospital (considered inpatients). Potentially interacting drugs included inhibitors and inducers of cytochrome P450 (CYP) enzymes and drugs of narrow safety margin (coumarin anticoagulants, digitalis).", 
    "31": "The proportion of patients exposed to statin coprescriptions with potentially interacting drugs at hospital admission and discharge.", 
    "32": "laboratory evidence supporting possible statin-drug interactions.", 
    "33": "Out of 1641 hospitalized patients examined, 572 were prescribed a statin, either at hospital admission or discharge. Simvastatin was most commonly prescribed and simvastatin-drug coprescription predominated, especially at discharge. The exposure to all potential statin-drug interactions was similar at hospital admission (26.1%) and discharge (24.4%), as was the exposure to statin combinations with CYP inhibitors, 6.4% and 4%, correspondingly. Overall, more coprescriptions were generated, than were eliminated by hospital physicians. Amiodarone was the CYP inhibitor most frequently coprescribed. Of all interacting drugs acenocoumarol was the most commonly found, the proportions of statin-acenocoumarol coprescriptions being roughly the same at hospital entry (11.5%) and discharge (12.4%). In 7 patients out of 69 exposed to the combination, INR was found to be higher than 3, indicating a risk of over-anticoagulation.", 
    "34": "Potential statin-drug interactions are common. Although they do not differ between outpatient and inpatient settings, new hazardous coprescriptions are more frequently generated in hospital. Caution is required when acenocoumarol is coprescribed with statins, especially simvastatin.", 
    "35": "Coronary artery disease (CAD) is the major leading cause of death worldwide. The national practice guidelines from the American College of Cardiology (ACC) and American Heart Association (AHA) promote the use of several medical therapies for secondary prevention for patients with CAD. The purpose of this study was to evaluate whether ACS patients, admitted into two tertiary referral medical centers in Beirut, Lebanon, are discharged on optimal medical therapy based on the current AHA/ACC guidelines.", 
    "36": "We reviewed the medical records of all patients with ACS who were admitted to the coronary care units (CCU) of two hospitals in Beirut, Lebanon between May and August 2012. Discharge prescriptions were reviewed and rating for the appropriateness of discharge cardiac medications was based on the AHA/ACC guidelines. We assessed whether patients were discharged on antiplatelet therapy, β-blockers, angiotensin converting enzymes inhibitors (ACEIs) or angiotensin receptor blockers (ARBs), statins, and nitrates, unless contraindicated or not tolerated. In addition, we assessed whether patients and/or their caregivers were counseled about their disease(s) and discharge medications.", 
    "37": "186 patients with a mean age of 63 ± 11.78 years, 70.4% of which were males, were admitted with ACS and were included in the study. Fifty three (28.5%) patients had ST elevation MI (STEMI), 64 (34.4%) had non-ST-elevation myocardial infarction (NSTEMI) and 69 (37.1%) had unstable angina (USA). Sixty two patients (33.3%) were treated with medical therapy and 124 patients (66.7%) underwent percutaneous coronary intervention (PCI). Among eligible patients, 98.9% were discharged on aspirin, 89.1% on dual antiplatelet therapy (aspirin + thienopyridine or ticagrelor), 90.5% on a β-blocker, 81.9% on an ACEI or ARB, 89.8% on a statin, and 19.4% on nitroglycerin. Overall, 62.9% of the patients received the optimal cardiovascular drug therapy (the combination of dual antiplatelet therapy, a β-blocker, an ACEIs or an ARB, and a statin), 55.1% were counseled on their disease state(s) and drug therapy, and 92.2% and 55.9% were counseled on smoking cessation and life style changes, respectively.", 
    "38": "In patients admitted with ACS, discharge cardiac medications are prescribed at suboptimal rates. Education of healthcare providers and implementation of ACS discharge protocols may help improve compliance with ACC/AHA guidelines. In addition, clinicians should be encouraged to provide adequate patient counseling.", 
    "39": "Lowering LDL cholesterol reduces the risk of developing atherosclerotic events in CKD, but the effects of such treatment on progression of kidney disease remain uncertain. Here, 6245 participants with CKD (not on dialysis) were randomly assigned to simvastatin (20 mg) plus ezetimibe (10 mg) daily or matching placebo. The main prespecified renal outcome was ESRD (defined as the initiation of maintenance dialysis or kidney transplantation). During 4.8 years of follow-up, allocation to simvastatin plus ezetimibe resulted in an average LDL cholesterol difference (SEM) of 0.96 (0.02) mmol/L compared with placebo. There was a nonsignificant 3% reduction in the incidence of ESRD (1057 [33.9%] cases with simvastatin plus ezetimibe versus 1084 [34.6%] cases with placebo; rate ratio, 0.97; 95% confidence interval [95% CI], 0.89 to 1.05; P=0.41). Similarly, allocation to simvastatin plus ezetimibe had no significant effect on the prespecified tertiary outcomes of ESRD or death (1477 [47.4%] events with treatment versus 1513 [48.3%] events with placebo; rate ratio, 0.97; 95% CI, 0.90 to 1.04; P=0.34) or ESRD or doubling of baseline creatinine (1189 [38.2%] events with treatment versus 1257 [40.2%] events with placebo; rate ratio, 0.93; 95% CI, 0.86 to 1.01; P=0.09). Exploratory analyses also showed no significant effect on the rate of change in eGFR. Lowering LDL cholesterol by 1 mmol/L did not slow kidney disease progression within 5 years in a wide range of patients with CKD.", 
    "40": "Multiple clinical trials have shown that the 3-hydroxyl-3-methylglutaryl coenzyme A (HMG-CoA) reductase inhibitors known as statins have anti-inflammatory effects. However, the underlying molecular mechanism remains unclear. The proinflammatory cytokine interleukin-1β (IL-1β) is synthesized as a non-active precursor. The 31-kDa pro-IL-1β is processed into the 17-kDa active form by caspase-1-activating inflammasomes. Here, we report a novel signaling pathway induced by statins, which leads to processing of pro-IL-1β into an intermediate 28-kDa form. This statin-induced IL-1β processing is independent of caspase-1- activating inflammasomes. The 28-kDa form of IL-1β cannot activate interleukin-1 receptor-1 (IL1R1) to signal inflammatory responses. Instead, it interferes with mature IL-1β signaling through IL-1R1 and therefore may dampen inflammatory responses initiated by mature IL-1β. These results may provide new clues to explain the anti-inflammatory effects of statins.", 
    "41": "Rosuvastatin has been marketed for approximately a decade. In this review we critically discuss available evidence on the benefits and risks from its use. In clinical trials using rosuvastatin, 'lowest is best' was relevant for on-treatment low-density lipoprotein cholesterol levels. Targeting levels <50 mg/dl was associated with the greatest decrease in vascular morbidity/mortality in the primary prevention setting. Also, such reduction can induce atherosclerosis regression without increasing the risk of adverse effects. Pooled data suggest that the safety profile of rosuvastatin is not different from that of other statins. It was estimated that rosuvastatin-associated absolute hazards of muscle-, liver- and renal-related adverse effects are lower than the corresponding vascular benefits in moderate vascular risk individuals. However, these data are subject to biases and need confirmation on a prospective basis. Significant liver enzyme elevations are rare. These often imply underlying non-alcoholic fatty liver disease (NAFLD), which is associated with increased vascular risk. Rosuvastatin can improve biochemical biomarkers and histological score of NAFLD. Whether this benefit is associated with vascular risk reduction should be assessed by prospective studies. Both chronic kidney disease and albuminuria independently predict vascular morbidity and mortality. Rosuvastatin improved the estimated glomerular filtration rate and decreased albuminuria in patients with moderately impaired kidney function. Also, vascular morbidity and mortality might be reduced in these patients. The same was not relevant in end-stage renal disease. Rosuvastatin-induced proteinuria appears to be of tubular origin, not relating to kidney injury. Rosuvastatin increases the risk of new-onset diabetes by dose-dependently impairing insulin sensitivity. Obese individuals with prediabetes appear to be predominantly affected. However, absolute vascular benefits of rosuvastatin may counterbalance this risk. Rosuvastatin is effective for the prevention and management of atherosclerotic vascular disease. Individualization of its use can maximize benefits and reduce the risk of adverse effects.", 
    "42": "To help reduce the need for autografts, calcium sulfate (CS)-based bone graft substitutes are being developed to provide a stable platform to aid augmentation while having the ability to release a broad range of bioactive agents. CS has an excellent reputation as a biocompatible and osteoconductive substance, but addition of bioactive agents may further enhance these properties. Samples were produced with either directly loaded small, hydrophobic molecule (i.e., simvastatin), directly loaded hydrophilic protein (i.e., lysozyme), or 1 and 10 wt % of fast-degrading poly(β-amino ester) (PBAE) particles containing protein. Although sustained release of directly loaded simvastatin was achieved, direct loading of small amounts of lysozyme resulted in highly variable release. Direct loading of a larger amount of protein generated a large burst, 65% of total loading, followed by sustained release of protein. Release of lysozyme from 1 wt % of PBAE particles embedded into CS was more controllable than when directly loaded, and for 10 wt % of protein-loaded PBAE particles, a higher burst was followed by sustained release, comparable to the results for the high direct loading. Compression testing determined that incorporation of directly loaded drug or drug-loaded PBAE particles weakened CS. In particular, PBAE particles had a significant effect on the strength of the composites, with a 25 and 80% decrease in strength for 1 and 10 wt % particle loadings, respectively. CS-based composites demonstrated the ability to sustainably release both macromolecules and small molecules, supporting the potential for these materials to release a range of therapeutic agents.", 
    "43": "Influenza A virus is one of the most important health risks that lead to significant respiratory infections. Continuous antigenic changes and lack of promising vaccines are the reasons for the unsuccessful treatment of influenza. Statins are pleiotropic drugs that have recently served as anti-influenza agents due to their anti-inflammatory activity. In this study, the effect of simvastatin on influenza A-infected cells was investigated. Based on the MTT cytotoxicity test, hemagglutination (HA) assay and qPCR it was found that simvastatin maintained cell viability and decreased the viral load significantly as compared to virus-inoculated cells. The expression of important pro-inflammatory cytokines (tumor necrosis factor-α, interleukin-6 and interferon-γ), which was quantified using ELISA showed that simvastatin decreased the expression of pro-inflammatory cytokines to an average of 2-fold. Furthermore, the modulation of actin filament polymerization was determined using rhodamine staining. Endocytosis and autophagy processes were examined by detecting Rab and RhoA GTPase protein prenylation and LC3 lipidation using western blotting. The results showed that inhibiting GTPase and LC3 membrane localization using simvastatin inhibits influenza replication. Findings of this study provide evidence that modulation of RhoA, Rabs and LC3 may be the underlying mechanisms for the inhibitory effects of simvastatin as an anti-influenza compound.", 
    "44": "We investigated antidyslipidemic effects of a farnesoid X receptor antagonist compound-T3 in non-human primates as a novel treatment approach for dyslipidemia.", 
    "45": "Cynomolgus monkeys were fed a high-fat diet over 3 weeks. Drugs were administered to the monkeys for a week, and their plasma and fecal lipid parameters were measured.", 
    "46": "Compound-T3 dose-dependently decreased the plasma non-high-density lipoprotein (non-HDL) cholesterol and apolipoprotein B levels in high-fat diet-fed cynomolgus monkeys. The plasma levels of 7α-hydroxy-4-cholesten-3-one, a marker of hepatic cholesterol 7α-hydroxylase activity, and total fecal bile acid levels increased, suggesting that the hypocholesterolemic effects would be dependent on the activation of cholesterol catabolism in the liver. Compound-T3 significantly increased the plasma levels of HDL cholesterol and apolipoprotein A-I. In this condition, the cholesterol absorption inhibitor ezetimibe significantly decreased the plasma non-HDL cholesterol levels and increased the fecal cholesterol levels without affecting plasma HDL cholesterol and triglyceride levels. Bile acid sequestrant cholestyramine tended to decrease plasma non-HDL cholesterol and increase fecal bile acid levels. The cholesteryl ester transfer protein inhibitor torcetrapib significantly increased plasma HDL cholesterol levels without affecting plasma non-HDL cholesterol and fecal cholesterol levels.", 
    "47": "The results of ezetimibe, cholestyramine, and torcetrapib treatments indicate that our high-fat diet fed monkey model would be a preferred animal model for studying non-statin type antidyslipidemic drugs. Compound-T3 significantly decreased non-HDL cholesterol levels and increased HDL cholesterol levels in the monkey model, suggesting that a farnesoid X receptor antagonist could be a therapeutic option in human dyslipidemia.", 
    "48": "The cholesteryl ester transfer protein (CETP) inhibitor evacetrapib has been previously shown to increase high-density lipoprotein cholesterol (HDL-C) and decrease low-density lipoprotein cholesterol (LDL-C) levels, as monotherapy or in combination with statins. In this study, 165 Japanese patients with elevated LDL-C or low HDL-C levels were randomly assigned to receive placebo, evacetrapib monotherapy 30 mg, 100 mg, or 500 mg, atorvastatin 10 mg, or evacetrapib 100 mg in combination with atorvastatin 10 mg. After 12 weeks, evacetrapib monotherapy increased HDL-C levels by 74%, 115%, and 136% and decreased LDL-C levels by 15%, 23%, and 22% and CETP activity by 50%, 83%, and 95% (for the 30-mg, 100-mg, and 500-mg dose groups, respectively) versus placebo. In combination with atorvastatin 10 mg, evacetrapib 100 mg increased HDL-C levels by 103% and decreased LDL-C levels by 15% and CETP activity by 68% versus atorvastatin alone. After a 4- to 6-week washout, HDL-C, LDL-C, and CETP mass and activity returned to baseline levels in the evacetrapib-treated groups, and most patients had evacetrapib concentrations below the quantitation limit. Evacetrapib monotherapy or in combination with atorvastatin was not likely to be associated with any significant change in blood pressure and did not have any adverse effects on mineralocorticoid or glucocorticoid measures. Notably, plasma evacetrapib concentrations were mostly undetectable, and all pharmacodynamic biomarkers (HDL-C and LDL-C levels and CETP mass and activity) returned to baseline after a 4- to 6-week washout. In conclusion, evacetrapib as monotherapy or in combination with atorvastatin effectively decreased CETP activity and LDL-C levels and increased HDL-C levels after 12 weeks in Japanese patients with dyslipidemia.", 
    "49": "Observational studies have raised concerns that high-potency statins increase the risk of acute kidney injury. We therefore examined the incidence of kidney injury across 2 randomized trials of statin therapy.", 
    "50": "PROVE IT-TIMI 22 enrolled 4162 subjects after an acute coronary syndrome (ACS) and randomized them to atorvastatin 80 mg/day versus pravastatin 40 mg/day. A-to-Z enrolled 4497 subjects after ACS and randomized them to a high-potency (simvastatin 40 mg/day × 1 months, then simvastatin 80 mg/day) versus a delayed moderate-potency statin strategy (placebo × 4 months, then simvastatin 20 mg/day). Serum creatinine was assessed centrally at serial time points. Adverse events (AEs) relating to kidney injury were identified through database review. Across both trials, mean serum creatinine was similar between treatment arms at baseline and throughout follow-up. In A-to-Z, the incidence of a 1.5-fold or ≥ 0.3 mg/dL rise in serum creatinine was 11.4% for subjects randomized to a high-potency statin regimen versus 12.4% for those on a delayed moderate-potency regimen (odds ratio [OR], 0.91; 95% confidence interval [CI], 0.76 to 1.10; P=0.33). In PROVE IT-TIMI 22, the incidence was 9.4% for subjects randomized to atorvastatin 80 mg/day and 10.6% for subjects randomized to pravastatin 40 mg/day (OR, 0.88; 95% CI, 0.71 to 1.09; P=0.25). Consistent results were observed for different kidney injury thresholds and in individuals with diabetes mellitus or with moderate renal dysfunction. The incidence of kidney injury-related adverse events (AEs) was not statistically different for patients on a high-potency versus moderate-potency statin regimen (OR, 1.06; 95% CI, 0.68 to 1.67; P=0.78).", 
    "51": "For patients enrolled in 2 large randomized trials of statin therapy after ACS, the use of a high-potency statin regimen did not increase the risk of kidney injury.", 
    "52": "This study aimed to assess the treatment patterns and prevalence of persistent lipid abnormalities in Portuguese hypertensive patients concomitantly treated with statins. Only 25% of the 656 hypertensive patients achieved the blood pressure goals in use during the study period. Similarly, only 33% and 37% attained the recommended levels of total cholesterol<4.5 mmol/L and LDL cholesterol<2.5 mmol/L, respectively. Relatively low doses of medium potency statins were the mainstay of therapy. There seems to be considerable room for improvement through the use of more potent statins, dose up-titration, and/or addition of other lipid-modifying therapies.", 
    "53": "Various causes can contribute to the high rates of readmission among patients hospitalized with chronic obstructive pulmonary disease (COPD).", 
    "54": "To determine the frequency and predictors of early readmission among patients aged 40-64 years, hospitalized with COPD.", 
    "55": "In a retrospective cohort study, using a large national commercial insurance database, we obtained the clinical information within 12 months of the index hospitalization and 30 days after discharge.", 
    "56": "Primary outcome was early readmission, defined as hospitalization within 30 days of discharge. We categorized predictor variables as patient, provider, and system factors, and compared these variables between patients readmitted and those not readmitted. Logistic regression was used for multivariable analysis. Of 8,263 patients who met the inclusion criteria, 741 (8.9%) had early readmission. Multivariable analysis showed patient factors (male, history of heart failure, lung cancer, osteoporosis, and depression), provider factors (no prior prescription of statin within 12 mo of the index hospitalization and no prescription of short-acting bronchodilator, oral steroid and antibiotic on discharge), and system factors (length of stay, <2 or >5 d and lack of follow-up visit after discharge) were associated with early readmission among patients hospitalized with COPD. The C-statistic of the model including patient characteristics was 0.677 (95% confidence interval, 0.656-0.697), which was improved to 0.717 (95% confidence interval, 0.702-0.732) after addition of provider- and system-based factors.", 
    "57": "One of 11 patients hospitalized with COPD is readmitted within 30 days of discharge. Provider and system factors are important modifiable risk factors of early readmission.", 
    "58": "Statins are cholesterol-lowering agents with antithrombotic effect possibly unrelated to their lipid-lowering properties. Traditional global coagulation tests failed, however, to reveal clinically relevant change after treatment. We therefore sought to investigate whether statins were able to modify thrombin generation in hypercholesterolemia.", 
    "59": "Fifty-one patients who needed treatment with statins were enrolled in this study. Thrombin generation, assessed as endogenous thrombin potential (the amount of thrombin generated after triggering coagulation with small amount of tissue factor) was measured at pre- and two months post-treatment with statins.", 
    "60": "The median (inter-quartile range) level of total cholesterol that was 325 mg/dL (278-405) decreased significantly [211 mg/dL (197-247)] at post-treatment (p<0.001); the median level of HDL cholesterol that was 49 mg/dL (43-56) increased significantly [55 mg/dL (47-66)] at post-treatment (p<0.001). The median endogenous thrombin potential (inter-quartile range) before treatment was 2372 nM·min (2008-2617) and decreased to 2,048 nM·min (1764-2375) (p<0.001) after treatment.", 
    "61": "The results support the hypothesis of a direct link between statins and coagulation through their capacity to lower thrombin generation in patients with hypercholesterolemia.", 
    "62": "The antithrombotic properties of statins could be mediated (at least in part) by their endogenous thrombin potential lowering effect. This interesting hypothesis warrants evaluation by clinical trials.", 
    "63": "A volume-outcome relationship has been found for acute myocardial infarction (AMI); however, the mechanisms underlying the relationship remain unclear. In particular, it is not known whether processes of care are mediators of the volume-outcome relationship, that is, whether the mechanisms underlying the relationship are through processes of care.", 
    "64": "We used nationwide population-based data to examine the mediating effects of processes of care on the relationships of physician and hospital volume with AMI mortality.", 
    "65": "We analyzed all 6838 ST-elevation myocardial infarction (STEMI) patients admitted in 2008, treated by 740 physicians in 142 hospitals through Taiwan's National Health Insurance Research Database. Multilevel meditational models were performed after adjustment for patient, physician, and hospital characteristics to test the relationships among physician and hospital volume, processes of care, and 30-day STEMI mortality.", 
    "66": "Physicians with higher volume had higher use of percutaneous coronary intervention and aspirin, and lower mortality in the following year, and the processes of care were mediators of the relationship between physician volume and mortality. Low-volume hospitals had higher mortality in the following year than medium-volume hospitals. In stratified analyses the relationships only existed in nonlarge hospitals.", 
    "67": "Physicians with high volume perform better on certain processes of care than those with medium and low volume, and have better outcomes for patients with AMI. The processes of care could partly explain the relationship between physician volume and AMI mortality. However, the relationships existed in nonlarge hospitals but not in large hospitals.", 
    "68": "The study aims to establish a method for simultaneous determination of repaglinide and pravastatin sodium in rat plasma by LC-MS/MS and to study its pharmacokinetic interactions. Eighteen male SD rats were divided into repaglinide group, pravastatin sodium group and co-administration group. Blood samples were collected at different times after oral administration. Repaglinide and pravastatin sodium in rat plasma were separated by Agilent HC-C18 with the mobile phase consisting of methanol-0.1% formic acid (80 : 20). Detection and quantification were performed by using ESI-MS. The detector was operated in selected Reaction-monitoring mode at m/z 453.3-->230.1 for repaglinide, m/z 447.2-->327.4 for pravastatin sodium and m/z 285.1-->192.9 for diazepam as the internal standard. The calibration curve obtained was linear (R2>0.99) over the concentration range of 9.77-10,000 ng.mL-1 for repaglinide and 4.88-625 ng.mL-1 for pravastatin sodium. Compared with the single administration group, Cmax and AUC0-6h of repaglinide increased significantly (P<0.05) and tmax of pravastatin sodium prolonged (P<0.05) in co-administration group. The method is found to be simple, sensitive and accurate for determining the concentration of repaglinide and pravastatin sodium in rat plasma. There exists pharmacokinetic interactions in the co-administration of repaglinide and pravastatin sodium.", 
    "69": "An anomalous origin of the right coronary artery from the left sinus of Valsalva with an interarterial course is a rather rare congenital anomaly. Treatment strategies are determined by the risk of sudden cardiac death and the presence of cardiac ischaemia. We present two cases of middle-aged patients who were diagnosed with an interarterial course of a right coronary artery originating from the opposite sinus of Valsalva. As no cardiac ischaemia could be documented these patients were treated medically with excellent long-term follow-up.", 
    "70": "The US Federal and Drug Administration (FDA) recently revised statin drug labels to include the information that increases in fasting serum glucose and glycated haemoglobin levels have been reported with the use of statins. Yet in a survey, 87% of the doctors stated that they had never or infrequently observed increases in glucose or HbA1c levels in patients on statin. In this study we would like to determine the association between the use of statins and glycaemic control in a retrospective cohort of patients with hypertension.", 
    "71": "A retrospective review of 1060 medical records of patients with hypertension at a primary care clinic was conducted. These records were selected using systematic random sampling (1:4). Data on patient socio-demographic factors; clinical profile; investigation results and prescribed medications were collected. Independent t-test was used for continuous variables while Pearson's χ2 test was used for categorical variables. Logistic regression was done to adjust for confounders.", 
    "72": "810 (76.4%) patients with hypertension were on statins, out of which 792 (97.8%) were taking simvastatin 10 mg or 20 mg daily. Analysis of the whole group regardless of diabetes status showed that the statin user group had higher HbA1c and fasting blood glucose values. The difference in HbA1c levels remained significant (adjusted OR = 1.290, p = 0.044, 95% CI 1.006, 1.654) after adjustment for diabetes, diabetic medication and fasting blood glucose. In the study population who had diabetes, statin users again had significantly higher HbA1c level compared to statin non-users. This difference remained significant (adjusted OR 1.208, p = 0.037, 95% CI 1.012, 1.441) after adjustment for age and diabetic medications.", 
    "73": "Statins use is associated with increased HbA1c levels among hypertensive patients and hypertensive patients with diabetes. Clinicians managing hypertensive patients on statins should consider monitoring the HbA1c level and ensure that those with diabetes have their hyperglycaemia kept under control.", 
    "74": "The use of surrogate endpoints is expected to play an important role in the development of new drugs, as they can be used to reduce the sample size and/or duration of randomized clinical trials. Biostatistical researchers and practitioners have proposed various surrogacy measures; however, (i) most of these surrogacy measures often fall outside the range [0,1] without any assumptions, (ii) these surrogacy measures do not provide a cut-off value for judging a surrogacy level of candidate surrogate endpoints, and (iii) most surrogacy measures are highly variable; thus, the confidence intervals are often unacceptably wide. In order to solve problems (i) and (ii), we propose a new surrogacy measure, a proportion of the treatment effect captured by candidate surrogate endpoints (PCS), on the basis of the decomposition of the treatment effect into parts captured and non-captured by the candidate surrogate endpoints. In order to solve problem (iii), we propose an estimation method based on the half-range mode method with the bootstrap distribution of the estimated surrogacy measures. Finally, through numerical experiments and two empirical examples, we show that the PCS with the proposed estimation method overcomes these difficulties. The results of this paper contribute to the reliable evaluation of how much of the treatment effect is captured by candidate surrogate endpoints.", 
    "75": "We investigated the effect of atorvastatin on vascular endothelial function in moderately nicotine-dependent smokers. One hundred and sixty moderately nicotine-dependent smokers were randomly divided into the atorvastatin group (N = 80) and the control group (N = 80). Total cholesterol (TC), triglyceride, high-density lipoprotein cholesterol, low-density lipoprotein cholesterol (LDL-C), fasting plasma glucose levels, aspartate aminotransferase, total bilirubin, creatine phosphokinase, and brachial artery flow-mediated vasodilation function (FMD) were measured before and 12 months after atorvastatin treatment. After a 12-month atorvastatin therapy, the TC and LDL-C levels of patients were decreased significantly (P < 0.05) and the FMD of patients were improved significantly (P < 0.05). Compared with the control group, TC and LDL-C of the patients were significantly decreased (P < 0.05) and the FMD of the patients were significantly improved (P < 0.05). Atorvastatin may significantly improve endothelial function in moderately nicotine-dependent smokers.", 
    "76": "Owing to the progressive aging of the population, and the fact that cardiovascular disease (CVD) is the leading cause of death among the elderly, the prevention of CVD in the elderly is becoming increasingly important. Although there is no doubt that statin treatment should be used for reducing CVD risk in the elderly in secondary prevention in the same way as in younger individuals, the evidence that such treatment really prolongs life in elderly subjects in primary prevention is still not so clear. However, it seems that it does reduce CVD morbidity in elderly individuals. Because of limited evidence regarding the benefit of such therapy, particularly in very old subjects (older than 80-85 years), the decision whether to treat or not treat an elderly individual with statins in primary prevention should be based on good clinical judgment and considering the individual subject's situation regarding comorbidities, polypharmacy, and possible adverse effects.", 
    "77": "Dextran sodium sulfate (DSS)-induced colitis in rats is widely used as an experimental model for elucidating the etiology of ulcerative colitis (UC) and developing its novel remedy. We investigated the temporal and spatial changes in inflammatory mediators such as tumor necrosis factor (TNF)-α and inducible nitric oxide synthase (iNOS) in the regions of rectum and distal colon and examined whether statins, which were designed to lower plasma cholesterol levels, influenced those mediators.", 
    "78": "Colitis was induced in rats by oral administration of 5 % DSS for 5 days, followed by 2 % DSS for 10 days. 5 % DSS rats were treated with fluvastatin (20 mg/kg) concomitantly for 5 days. The expression of inflammatory mediators of a sequence of four regions in rectum (R) and distal colon (D0, D1, and D2) was determined by quantitative RT-PCR.", 
    "79": "The peak of colitic damage, which was confirmed clinically and histopathologically, was found on days 4-6. The expression of TNF-α, iNOS, cytokine-induced neutrophil chemoattractant-1, interleukin (IL)-1β, and IL-6 mRNA increased in R time dependently, showing the peak on days 4-6, and then decreased thereafter. The levels of mRNAs reduced from R to D0, D1, and D2 region dependently. Fluvastatin decreased the expression of these markers in addition to the prevention of DSS-induced damage.", 
    "80": "Results demonstrated that the expression of inflammatory biomarkers had time and region specificity and was markedly inhibited by fluvastatin. To obtain a precise drug effect for UC, it is important to elucidate the temporal and spatial dependence of inflammatory biomarkers in DSS colitis model.", 
    "81": "Large plaque burden, expansive vascular remodelling, and spotty calcification have been considered as important morphologies of high-risk plaques causing acute coronary events. Although non-occlusive rupture of high-risk plaques has been proposed as a mechanism for disease progression in post-mortem studies, the natural history of coronary atherosclerosis in stable patients with high-risk plaques has not been fully elucidated. We sought to evaluate coronary atheroma progression in stable patients with greyscale intravascular ultrasound (IVUS)-derived high-risk plaques.", 
    "82": "We analysed 4477 patients with stable coronary artery disease underwent serial greyscale IVUS imaging in eight clinical trials. We compared volumetric intravascular ultrasound (IVUS) data in the non-culprit segments between patients with and without high-risk plaques, defined as the combination of per cent atheroma volume (PAV) >63%, positive remodelling and spotty calcification. High-risk plaques were observed in 201 (4.5%) of patients. Patients with high-risk plaques exhibited a greater PAV (47.1 ± 8.4 vs. 37.7 ± 8.7%, P < 0.001) at baseline. On serial evaluation, however, regression of PAV (-0.26 ± 0.39 vs. 0.24 ± 0.32%, P = 0.03) was observed. In patients with high-risk plaques, the non-statin use was associated with the accelerated atheroma progression, whereas atheroma regression was observed under statin therapy (change in PAV: 1.87 ± 0.68% vs. -0.83 ± 0.53%, P = 0.01).", 
    "83": "Patients with high-risk plaques exhibit extensive atheroma burden, which is modifiable with anti-atherosclerotic therapies. These findings underscore risk modification using a statin in patients with high-risk plaques.", 
    "84": "Statins are used extensively to treat dyslipidemia and have been associated with significant clinical benefit that increases with dose. However, recent studies have associated statins with an excess risk of developing diabetes mellitus, which may offset the clinical benefit to patients. Adverse events related to intensive-dose statin therapy were revisited in light of recent data regarding the use of relative risks.", 
    "85": "A meta-analysis was replicated with the event of interest redefined as the complementary outcome (no-onset of diabetes). Five randomised controlled trials that compared the risk of intense-dose with moderate-dose of statin therapy for the onset of diabetes with a follow-up greater than 12 months were included in the analysis. A reduction in the risk for no-onset of diabetes was found when intensive-dose statin therapy was compared with moderate-dose statin therapy, revealing a relative risk of 0.9908 (95%CI: 0.9849-0.99679). Over two years, one more patient was harmed by diabetes onset for every 237 patients exposed to intensive-dose statin therapy (95%CI: 123-3847) compared with standard dose statin therapy.", 
    "86": "Statins are associated with only a very small increase in risk of diabetes mellitus. Previous research selected the outcomes with the lower baseline risks and therefore the actual risk associated with statins has been largely over-estimated.", 
    "87": "Databases of medical claims can be valuable resources for cardiovascular research, such as comparative effectiveness and pharmacovigilance studies of cardiovascular medications. However, claims data do not include all of the factors used for risk stratification in clinical care. We sought to develop claims-based algorithms to identify individuals at high estimated risk for coronary heart disease (CHD) events, and to identify uncontrolled low-density lipoprotein (LDL) cholesterol among statin users at high risk for CHD events.", 
    "88": "We conducted a cross-sectional analysis of 6,615 participants ≥66 years old using data from the REasons for Geographic And Racial Differences in Stroke (REGARDS) study baseline visit in 2003-2007 linked to Medicare claims data. Using REGARDS data we defined high risk for CHD events as having a history of CHD, at least 1 risk equivalent, or Framingham CHD risk score >20%. Among statin users at high risk for CHD events we defined uncontrolled LDL cholesterol as LDL cholesterol ≥100 mg/dL. Using Medicare claims-based variables for diagnoses, procedures, and healthcare utilization, we developed algorithms for high CHD event risk and uncontrolled LDL cholesterol.", 
    "89": "REGARDS data indicated that 49% of participants were at high risk for CHD events. A claims-based algorithm identified high risk for CHD events with a positive predictive value of 87% (95% CI: 85%, 88%), sensitivity of 69% (95% CI: 67%, 70%), and specificity of 90% (95% CI: 89%, 91%). Among statin users at high risk for CHD events, 30% had LDL cholesterol ≥100 mg/dL. A claims-based algorithm identified LDL cholesterol ≥100 mg/dL with a positive predictive value of 43% (95% CI: 38%, 49%), sensitivity of 19% (95% CI: 15%, 22%), and specificity of 89% (95% CI: 86%, 90%).", 
    "90": "Although the sensitivity was low, the high positive predictive value of our algorithm for high risk for CHD events supports the use of claims to identify Medicare beneficiaries at high risk for CHD events.", 
    "91": "Gene-based analysis has become popular in genomic research because of its appealing biological and statistical properties compared with those of a single-locus analysis. However, only a few, if any, studies have discussed a mapping of expression quantitative trait loci (eQTL) in a gene-based framework. Neither study has discussed ancestry-informative eQTL nor investigated their roles in pharmacogenetics by integrating single nucleotide polymorphism (SNP)-based eQTL (s-eQTL) and gene-based eQTL (g-eQTL).", 
    "92": "In this g-eQTL mapping study, the transcript expression levels of genes (transcript-level genes; T-genes) were correlated with the SNPs of genes (sequence-level genes; S-genes) by using a method of gene-based partial least squares (PLS). Ancestry-informative transcripts were identified using a rank-score-based multivariate association test, and ancestry-informative eQTL were identified using Fisher's exact test. Furthermore, key ancestry-predictive eQTL were selected in a flexible discriminant analysis. We analyzed SNPs and gene expression of 210 independent people of African-, Asian- and European-descent. We identified numerous cis- and trans-acting g-eQTL and s-eQTL for each population by using PLS. We observed ancestry information enriched in eQTL. Furthermore, we identified 2 ancestry-informative eQTL associated with adverse drug reactions and/or drug response. Rs1045642, located on MDR1, is an ancestry-informative eQTL (P = 2.13E-13, using Fisher's exact test) associated with adverse drug reactions to amitriptyline and nortriptyline and drug responses to morphine. Rs20455, located in KIF6, is an ancestry-informative eQTL (P = 2.76E-23, using Fisher's exact test) associated with the response to statin drugs (e.g., pravastatin and atorvastatin). The ancestry-informative eQTL of drug biotransformation genes were also observed; cross-population cis-acting expression regulators included SPG7, TAP2, SLC7A7, and CYP4F2. Finally, we also identified key ancestry-predictive eQTL and established classification models with promising training and testing accuracies in separating samples from close populations.", 
    "93": "In summary, we developed a gene-based PLS procedure and a SAS macro for identifying g-eQTL and s-eQTL. We established data archives of eQTL for global populations. The program and data archives are accessible at http://www.stat.sinica.edu.tw/hsinchou/genetics/eQTL/HapMapII.htm. Finally, the results from our investigations regarding the interrelationship between eQTL, ancestry information, and pharmacodynamics provide rich resources for future eQTL studies and practical applications in population genetics and medical genetics.", 
    "94": "Statins are widely used to treat hypercholesterolemia but can lead to side-effects. We present a case of statin-associated permanent urinary retention in a 69-year-old woman.", 
    "95": "Oral Cerivastatin was prescribed 2 months prior to the onset of retention. With the discontinuation of Cerivastatin, the patient reported modest improvement in symptoms.", 
    "96": "The findings of this case support the potential risk of permanent bladder smooth muscle damage due to statin that may lead to underactive bladder and urinary retention.", 
    "97": "Patients with ductal carcinoma-in-situ (DCIS) are currently not prescribed adjuvant systemic treatment after surgery and radiotherapy. Prediction of DCIS patients who would benefit from radiotherapy is warranted. Statins have been suggested to exert radio-sensitizing effects. The target for cholesterol-lowering statins is HMG-CoA reductase (HMGCR), the rate-limiting enzyme in the mevalonate pathway. The aim of this study was to examine HMGCR expression in DCIS and study its treatment predictive value.", 
    "98": "A population-based cohort including 458 women diagnosed with primary DCIS between 1986 and 2004 were followed until November 2011 to study long-term survival. Tumor tissue microarrays were constructed, and immunohistochemical analyses were performed to detect cytoplasmic protein expression of HMGCR. The association between DCIS HMGCR expression and invasive breast cancer recurrence-free survival (RFSinv) and overall survival (OS) was analyzed by Kaplan-Meier curves, log rank test, and Cox proportional hazard analysis.", 
    "99": "HMGCR was strongly expressed in 24 % of the assessed DCIS samples, moderately expressed in 46 %, and weakly expressed in 23 %; no expression was detected in 7 % of the samples. During the follow-up time (median 13.8 years), 61 patients were diagnosed with an invasive breast cancer recurrence, and 80 patients died. A crude analysis showed no survival benefit from radiotherapy. However, patients with strong HMGCR expression showed an improved RFSinv (log rank, p = 0.03) and OS (log rank, p = 0.04) after radiotherapy. No statistically significant interaction was observed for HMGCR and radiotherapy (RFSinv p = 0.69 and OS p = 0.29).", 
    "100": "This study demonstrates HMGCR expression in DCIS and suggests HMGCR as a predictive marker of response to postoperative radiotherapy in DCIS, although the test for interaction was nonsignificant. Future DCIS studies addressing the potential of statin treatment targeting HMGCR are warranted.", 
    "101": "Imbalance on endothelial turnover can predict cardiovascular outcomes. We aimed at evaluating the effects of lipid-modifying therapies on circulating endothelial progenitor cells (EPCs), endothelial microparticles (EMPs), and platelet microparticles (PMPs) in high cardiovascular risk subjects with elevated C-reactive protein (CRP). Sixty-three individuals with coronary heart disease (CHD) or CHD risk equivalent on stable statin therapy, with LDL-cholesterol <100 mg/dL and CRP ≥ 2.0 mg/L were selected. After a 4-week run-in period with atorvastatin 10 mg, those with persistent CRP ≥ 2.0 mg/L were randomized to another 4-week treatment period with atorvastatin 40 mg, ezetimibe 10 mg or atorvastatin 40 mg/ezetimibe 10 mg. EPC (CD34(+)/CD133(+)/KDR(+)), EMP (CD51(+)), and PMP (CD42(+)/CD31(+)) were quantified by flow cytometry. Atorvastatin 40 mg and atorvastatin 40 mg/ezetimibe 10 mg reduced LDL-cholesterol (P < 0.001, paired T test, vs. baseline). Combined therapy, but not ezetimibe reduced CRP. CD34(+)/KDR(+) EPC were reduced after ezetimibe alone (P = 0.011 vs. baseline, Wilcoxon test) or combined with atorvastatin (P = 0.016 vs. baseline, Wilcoxon test). In addition, ezetimibe increased CD51(+) EMP (P = 0.017 vs. baseline, Wilcoxon test). No correlations between these markers and LDL-cholesterol or CRP were observed. These results contribute to understand the link between inflammation and vascular homeostasis and highlight the broader benefit of statins decreasing inflammation and preventing microparticles release, an effect not observed with ezetimibe alone.", 
    "102": "Colesevelam significantly lowers cholesterol in patients with hypercholesterolemia, and both cholesterol and hemoglobin A1C (A1C) in patients with type 2 diabetes mellitus (T2DM). The purpose of this post hoc analysis was to evaluate the efficacy and safety/tolerability of colesevelam in older (≥65 years) and younger (<65 years) adults.", 
    "103": "We conducted post hoc analyses of pooled clinical trial data from seven phase II and III randomized, double-blind, placebo-controlled, primary hyperlipidemia and T2DM clinical trials. The hyperlipidemia safety/tolerability analysis included seven studies (≥65 years, n = 154; <65 years, n = 381); the efficacy analysis utilized one study with sufficient patients in both age groups for meaningful comparison. The T2DM analyses included four studies (safety/tolerability: ≥65 years, n = 249; <65 years, n = 880) or three studies (efficacy). In the hyperlipidemia studies, patients received colesevelam 1.5-4.5 g/day or placebo, alone or with a statin, for 4 weeks to 6 months. In the T2DM studies, colesevelam 3.75 g/day or placebo was added to existing antidiabetes therapies for 16 or 26 weeks. Low-density lipoprotein cholesterol (LDL-C), A1C, and adverse events were assessed.", 
    "104": "In the hyperlipidemia analysis, colesevelam versus placebo produced similar mean reductions from baseline in LDL-C in older (-16.6 vs. +0.5 %) and younger (-13.7 vs. +0.4 %) patients. In the T2DM analysis, older and younger patients had similar reductions from baseline in A1C (treatment difference -0.59 and -0.54 %, respectively; both p < 0.001) and LDL-C (-14.7 and -15.5 %, respectively; both p < 0.001) with colesevelam. In both analyses, adverse event incidence was generally similar between subgroups. In the T2DM analysis, hypoglycemia was slightly more frequent with colesevelam versus placebo in older patients (5.8 vs. 2.3 %); no reports of hypoglycemia were considered serious adverse events.", 
    "105": "In primary hyperlipidemia and in T2DM, colesevelam appeared to be generally as safe, well tolerated, and efficacious in patients aged ≥65 years as in those aged <65 years.", 
    "106": "Statins, widely used for treatment of hypercholesterolemia, have been demonstrated to exert pleiotropic beneficial effects independently of their cholesterol-lowering action, such as anti-inflammatory activity. A gender disparity has been observed in their cholesterol lowering activity as well as in response to these \"off label\" effects. Monocytes play a central role in atherosclerotic disease and, more in general, in inflammatory responses, through their chemotactic function and cytokine production. On these bases, in the present work, we examined the effect of statins on homeostasis and migration properties of freshly isolated monocytes from male and female healthy donors. Two prototypic natural and synthetic statins with different polarity, that is, type 1 and type 2 statins, have been considered: simvastatin and atorvastatin. Freshly isolated monocytes from peripheral blood of male and female healthy donors were treated with these drugs in the absence or presence of lipopolysaccharide (LPS) stimulation. Results obtained indicated that the polar statin efficiently inhibited chemotaxis of monocytes more than the apolar statin and that this effect was more significantly induced in cells from females than in cells from males. Dissecting the mechanisms involved, we found that these results could mainly be due to differential effects on: (i) the release of key cytokines, for example, MCP-1 and TNF-α; (ii) the maintenance of the redox homeostasis; (iii) a target activity on microfilament network integrity and function. All in all these results could suggest a reappraisal of \"off-label\" effects of statins taking into account either their chemical structure, that is, molecular polarity, or the gender issue.", 
    "107": "Statins are the first-line therapy in LDL-Cholesterol (LDL-C) reduction and its clinical use has contributed to significant prevention and treatment of atherosclerotic vascular disease. Yet, a significant proportion of patients remain at high risk. Recently, a number of new therapies have been developed to further lower LDL-C. These agents may provide clinical benefit on top of statin therapy in patients with high residual risk, severe hypercholesterolemia or as an alternative for patients who are intolerant to statins. We review four novel approaches based on the inhibition of proprotein convertase subtilisin/kexin type 9 (PCSK9), apolipoprotein-B100 (apoB), Cholesteryl ester transport protein (CETP) and microsomal triglyceride transfer protein (MTP). ApoB and MTP inhibitors (Mipomersen and Lomitapide) are indicated only for homozygous familial hypercholesterolemia patients. The results of ongoing trials with CETP and PCSK9 inhibitors may warrant a wider employment in different categories of patients at high risk for cardiovascular disease.", 
    "108": "The objective of this study was to evaluate whether levels of high mobility group box 1 (HMGB1) in granulomatosis with polyangiitis (GPA) patients are associated with carotid atherosclerosis, related to levels of soluble receptor for advanced glycation end-products (sRAGE) and influenced by immunosuppressive or lipid-lowering therapy. Twenty-three GPA patients and 20 controls were evaluated for HMGB1- and sRAGE levels and for carotid atherosclerosis using ultrasound to determine intima-media thickness (IMT). In vitro the effect of atorvastatin on the production of HMGB1 by lipopolysaccharide (LPS)-stimulated human umbilical vein endothelial cells (HUVEC) was assessed. Serum HMGB1 and sRAGE levels did not differ between patients and controls. A negative correlation was found between sRAGE and maximum IMT but HMGB1 and carotid IMT were not related. HMGB1 levels were reduced in GPA patients on statins and prednisolone. In vitro, atorvastatin reduced HMGB1 levels in supernatants of activated HUVEC. In conclusion, carotid IMT is inversely correlated with sRAGE levels but not with HMGB1 levels. Statins and prednisolone are associated with reduced serum HMGB1 levels and atorvastatin decreases HMGB1 release by activated HUVEC in vitro, indicating an additional anti-inflammatory effect of statins.", 
    "109": "The antitumour effect of statins has already been proven in animal experiments and human cancer cell lines in several gastrointestinal cancers. The chemopreventive mechanism is not completely clarified but the enhancement of oxidative stress, increased autophagy, altered expression of pro- and antiproliferative proteins and their influence on intracellular signaling pathways may play a role. Randomized studies, however, failed to confirme the expected results obtained from experimental studies. The goal of this review is to summarize the data available in the literature regarding the chemopreventive effects of statins on several gastrointestinal cancers. Results of clinical trials suggest that 10-20 mg statin daily has no or minimal antitumour effect. Chemopreventive effect of hydrophilic statins could not be detected but it seems to be significant in the case of hydrophobic statins. There are only few data available on the long-term daily use of 30-40 mg statins. Further long-term evaluation of the effect of statins regarding gastrointestinal cancers is needed, and an analysis of compound- and dose-related subgroups would be beneficial. Chemoprevention with statins cannot yet be accepted as standard medical practice. Use of statins as chemopreventive agents cannot be a substitute for regular oncological screening or surveillance.", 
    "110": "A statinok tumorképződésre gyakorolt gátlóhatása állatkísérletekben és humán daganatsejtvonalakkal végzett vizsgálatok során többféle emésztőrendszeri tumor esetében is igazolódott. A statinok kemopreventív hatásmechanizmusa még nem teljesen tisztázott, de a megnövekedett oxidatív stressz, a fokozott autofágia, a pro- és antiproliferatív fehérjék expressziójának megváltozása és a sejten belüli jelátviteli útvonalak befolyásolása szerepet játszik. A nagy esetszámú, randomizált klinikai tanulmányok egyelőre nem igazolták a kísérletes adatok alapján várt eredményeket. Jelen összefoglaló célja, hogy bemutassa a statinok kemopreventív szerepéről eddig megjelent irodalmi adatokat az egyes emésztőrendszeri daganatok vonatkozásában. A klinikai vizsgálatok eredményei alapján elmondható, hogy 10–20 mg/nap dózisú statin esetén nem vagy csak minimális tumorprotektív hatás észlelhető. Hidrofil statinok esetén nincs, hidrofób statinoknál azonban szignifikáns a kemopreventív hatás. 30–40 mg/nap dózisban történő, hosszan tartó szedés hatásairól kevés adat áll rendelkezésre. A statinok hatásának hosszú távú vizsgálata – vegyülettípus és dózis szerint alcsoport-analízist végezve – valamennyi emésztőrendszeri daganat esetében szükséges a későbbiekben. A statinokkal történő kemoprevenció nem része a mindennapi orvosi gyakorlatnak. A statinok kemopreventív céllal történő alkalmazása nem helyettesítheti a rendszeres onkológiai szűrést és követést. Orv. Hetil., 2014, 155(18), 687–693.", 
    "111": "Ventilator-associated pneumonia (VAP) is the most commonly acquired infection in intensive care units (ICU). Its outcome is related, at least in part, to the host's response. Statins have anti-inflammatory effects and may thus improve the outcome. We aimed to assess the impact of prior statin use in the setting of VAP.", 
    "112": "A six-year cohort study was conducted in a French ICU at a teaching hospital. All of the patients with suspected VAP were included. Baseline characteristics, outcomes, statin exposure, and the description of suspected episodes were collected prospectively. The primary endpoint was 30-day mortality. Patients who were taking statins before admission to the ICU whether or not treatment was continued thereafter ('previous users' group) were compared to those without prior statin therapy ('statin-naive' group). A survival analysis using a Cox model was conducted in the whole cohort and in the subgroup of prior statin users.", 
    "113": "Among the 349 patients included, 93 (26.6%) had taken statins. At baseline, these patients were at higher risk of complications than statin-naive ones (for example, older, more likely to be men and to have underlying diseases, greater simplified acute physiology score II (SAPS II)). There was, however, no difference regarding severity at the time VAP was suspected (sequential organ failure assessment (SOFA): 9.0 (4.0 to 16.0) versus 8.0 (4.0 to 17.0); P = 0.11). Nonetheless, 30-day mortality in statin users was not different from that in statin-naive patients (35.5% versus 26.2%, respectively; adjusted hazard ratio (HR) = 1.23 (0.79 to 1.90) 95% confidence interval (CI); P = 0.36). In contrast, after limiting analysis to prior statin users and adjusting for potential confounders, those who continued the treatment had better survival than those who did not (HR = 0.47; (0.22 to 0.97) 95% CI; P = 0.04).", 
    "114": "Statin continuation in prior users could provide protective effects in patients with suspected VAP.", 
    "115": "It is well known that inflammation influence chronic subdural hematoma (CSDH) formation to a large extent. Atorvastatin has pleiotropic effects on restraining inflammation and promoting angiogenesis besides its cholesterol-lowering function. Hence, atorvastatin may induce anti-inflammation effects and facilitate therapeutic effects for subdural hematoma (SDH).", 
    "116": "Adult male Wistar rats were subjected to SDH and successful establishment of SDH was confirmed by magnetic resonance imaging (MRI). The treatment was initiated 6 hours after SDH induction. For the treatment, rats suffering SDH were randomly divided into saline group (the control group, rats were treated by saline, n=29) and atorvastatin group (rats were treated by atorvastatin, 3mg/kg/day, n=30). The volume of lesion before treatment as well as on day 2 and day 7 after initial treatment was measured by MRI, respectively. The behaviors before SDH induction and on the days 1, 3, 5 and 7 after the initial treatment were dynamically evaluated. Gene expression, cytokine secretion and the number of neutrophilic granulocyte and vascular density were measured in both neomembrane and SDH lesion on the day 2 and day 7 after the initial treatment.", 
    "117": "It was found that the SDH rats treated by atorvastatin had a better behavior recovery compared to the ones treated by saline (p<0.05). By virtue of MRI scanning, it was revealed that SDH volumes were eliminated at a high speed by administration of atorvastatin than that of saline. With the help of the microscopic examination in the neomembrane, it was detected that the density of CD31+ neovasculars in the atorvastatin group was significantly higher than that in the saline group and the number of neutrophilic granulocyte in the atorvastatin group is less than that in the saline group. In comparison with saline treatment, the atorvastatin treatment did not change IL-10 expression and secretion, but it significantly decreased TNF-α and IL-6 level as well as VEGF gene expression.", 
    "118": "Atorvastatin treatment may eliminate SDH and improve the neural function of the rats through its anti-inflammatory effects. Hence, it indicated that statin induced inflammatory modulation might play a significant role in rats' SDH elimination and the functional recovery.", 
    "119": "Here we aimed to investigate the effects of atorvastatin on accelerated reendothelialization after carotid balloon injury. A mouse model of carotid arterial injury was established, followed by intragastric administration of atorvastatin at a dose of 0.6 mg·(kg body mass)(-1)·d(-1). Pathological sections of carotid artery stained with hematoxylin and eosin were observed under light microscopy. Expression levels of eNOS mRNA and protein were detected with real-time quantitative PCR and Western blot analysis, respectively. Proliferation and differentiation of endothelial progenitor cells (EPCs) were observed after treatment, in vitro. Reendothelialization appeared on the neovascular surface, while intimal hyperplasia was inhibited after treatment with atorvastatin. Numbers of CD31-positive cells increased after atorvastatin treatment, as did the number of leucocyte antigen positive cells. The expression of cell markers, such as CD34, eNOS, and VEGF-R, were higher in the atorvastatin-treated group of mononuclear cells. EPC numbers increased with the concentration of atorvastatin. The expression of eNOS mRNA was reduced in the mice with carotid artery injury that were treated with normal saline. The expression levels of eNOS protein were increased in atorvastatin treatment group. In conclusion, atorvastatin stimulates EPCs to differentiate into endothelial cells and promotes the repair of carotid arterial injury.", 
    "120": "Cholesterol, derived from two different sources of endogenous synthesis and diet, is essential for the growth and maintenance of mammalian cells. However, elevated level of serum cholesterol is among the associated risk factors for the coronary heart disease. Statins can reduce endogenous sterol synthesis by inhibiting HMG-CoA reductase, whereas cholesterol absorption inhibitors, such as ezetimibe, can block cholesterol uptake from dietary sources by blocking Niemann- Pick C1-like 1 (NPC1L1).", 
    "121": "The present review focuses on the main research progress of cholesterol absorption inhibitors, the structure of NPC1L1 and discovery of novel chemical entities by virtual screening.", 
    "122": "Studies on the structure-activity relationship reveal that azetidinone is important to maintain activity in azetidinone derivatives and the novel heterocyclic compounds with replacement of β-lactam scaffold by oxazolidinone also show similar activity as ezetimibe. Moreover, virtual screening is a computer-aided molecular design tool to propose novel cholesterol absorption inhibitors.", 
    "123": "Asian Indians with dyslipidaemia should be treated as aggressively as if they had a CHD risk equivalent-similar to the treatment of patients with diabetes or heart disease.", 
    "124": "To evaluate efficacy of Rosuvastatin in achieving target HDL, LDL, triglycerides and total cholesterol levels in type 2 diabetes mellitus (T2DM) patients with newly diagnosed dyslipidaemia, but without known coronary artery disease.", 
    "125": "The study was an open label, nonrandomised, non-interventional, observational study in India involving T2DM patients who require statin therapy to control dyslipidaemia. Data were collected at baseline, interim (8 weeks) and subsequently at 16 weeks of Rosuvastatin (10 and 20 mg) therapy. Efficacy of the treatment was assessed by evaluating whether subjects reached target LDL and total cholesterol levels according to NCEP ATP III guidelines.", 
    "126": "Four thousand three hundred and sixty-nine patients completed the study. Out of 4369, 1115 (25.52%) have achieved a target LDL level of < 100 mg/dL and 2930 (67.06%) falls under HDL level of 40-60 mg/dL.The mean change in HDL levels was 5.56 mg/dL in females and 4.59 mg/dL in males. Overall 63.95% of patients had achieved the total cholesterol target and 50.06% achieved triglyceride target. The adverse events reported were generally mild.", 
    "127": "On the basis of the above results, it can be concluded that Rosuvastatin safely and beneficially alters the entire spectrum of lipoproteins in Indian patients.", 
    "128": "Cardiovascular disease is leading cause of death in the world and third order in Thailand. A number of large-scale clinical trials have demonstrated that statins reduce cardiovascular morbidity and mortality. Nevertheless, in clinical practice less than 50% of these patients could achieve the LDL-C goal based on NCEP ATP III treatment goal. The objective of this study is to assess the percentages of post myocardial infarction patients who attained LDL-C goal in Siriraj Hospital.", 
    "129": "This is a retrospective review of all adult patients diagnosed with first event myocardial infarction (STEMI and NSTEMI) at Siriraj Hospital between 2007 and 2009. Patients were included if they were 18-75 years-old, received statins therapy before discharge and followed-up regularly at least 1 year at OPD. Patients were excluded if triglyceride > 400 mg/dL. Patient demographics, type of reimbursement and discharge medication data were collected. The goal attainment was assessed and result was demonstrated in percentages of patients who achieved LDL goal compare with all patients meeting exclusion and inclusion criteria. This goal is based on NCEP ATP III 2004 for the management of dyslipidemias treatment goal of LDL-C < 100 mg/dL.", 
    "130": "Eight hundred and eighty eight patients were diagnosed with myocardial infarction from 2007 to 2009. One hundred seventy-nine patients meet inclusion and exclusion criteria. Seventy-three percent are male with mean age 58.64 +/- 10.21 year-old. Civil servant reimbursement is most common type of reimbursement, for about half of patients. LDL-C goal achievement based on NCEP ATP III 2004 for the management of dyslipidemia was 84.9%. The majority of prescribed lipid lowering agent was simvastatin 72.1%, and then atorvastatin 20.7% and rosuvastatin 7.3%, respectively. LDL-C goal achievement did not depend on type of statin, type of reimbursement or type of specialist follow-up at OPD.", 
    "131": "Patients who were diagnosed first event of myocardial infarction (STEMI and NSTEMI) admitted in Siriraj hospital from 2007 and 2009, 84.9% of them could achieve LDL-C goal based on NCEP ATP III 2004.", 
    "132": "Although data on the inverse association between colorectal adenomas (CRA) and daily aspirin or statin therapy exists in white and black patients, scarce data exists on these associations in the Hispanic population. With a rapidly increasing Hispanic population in the United States, defining the association in Hispanics is crucial.", 
    "133": "The study sample included 1,843 consecutive patients who underwent a colonoscopy (screening or diagnostic) from 2009 to 2011 at a community hospital in East Meadow, New York. Data was then extracted from patient charts regarding aspirin and/or statin use. Adjusted odds ratios (OR) and their 95% confidence intervals (CI) were calculated to assess the association between colonoscopy findings and aspirin, statin, or aspirin/statin use.", 
    "134": "In our total population including all races, aspirin user had an increased risk for having two or more adenomas (OR =1.73, 95% CI: 1.00, 2.99, P=0.05) and presence of an adenoma in the proximal colon (OR =1.66, 95% CI: 1.07, 2.58, P=0.02). In the total study population, those who used both statin and aspirin had an increased risk for having two or more adenomas (OR =2.56, 95% CI: 1.21, 5.39, P=0.01). In the Hispanic population, users of both medications had an increased risk for having two or more adenomas (OR =19.04, 95% CI: 1.30, 280.09, P=0.03), adenoma present in the distal colon (OR =5.75, 95% CI: 1.64, 20.21, P=0.01) and largest adenoma in distal colon (OR =5.75, 95% CI: 1.64, 20.21, P=0.01).", 
    "135": "Aspirin use and aspirin/statin use was associated with abnormal colonoscopy findings, particularly in the Hispanic population. These findings may be due to environmental factors such as dietary, colonic flora, or genetic susceptibility. The findings warrant further investigational research, particularly in Hispanics.", 
    "136": "System redesign is described in one primary care trust (PCT)/clinical commissioning group (CCG) resulting in improved cardiovascular disease (CVD) management.", 
    "137": "To evaluate CVD managed practice networks in one entire local health economy using practice networks, compared with PCTs in London, England, and local PCTs.", 
    "138": "Observational study of 34 general practices in Tower Hamlets, a socially disadvantaged inner-London borough.", 
    "139": "In 2009, all 34 practices were allocated to eight geographical networks of four to five practices, each serving 30 000-50 000 patients. Each network had a network manager, administrative support, and an educational budget to deliver financially-incentivised attainment targets in four care packages of which CVD comprised one.", 
    "140": "In 2009/11, Tower Hamlets increased total statin prescribing (ADQ-STAR PU) by 17.9% compared with 5.5% in England (P<0.001). Key CVD indicators improved faster in Tower Hamlets than in England, London, or local PCTs, and in 2012/13, Tower Hamlets ranked top in the national Quality and Outcomes Framework for blood pressure and cholesterol control in coronary heart disease (CHD) and diabetes, top five for stroke and top in London for all these measures. Male mortality from CHD was fourth highest in England in 2008 and reduced more than any other PCT in the next 3 years; reducing by 43% compared with an average fall of 25% for the top 10 PCTs in 2008 ranked by mortality.", 
    "141": "Managed geographical practice networks delivered a step-change in key CVD performance indicators in comparison with England, London, or similar PCT/CCGs.", 
    "142": "Guidelines for the reduction of cholesterol to prevent atherosclerotic vascular events were recently released by the American Heart Association and the American College of Cardiology. The authors claim to refer entirely to evidence from randomized controlled trials, thereby confining their guidelines to statins as the primary therapeutic option. The guidelines derived from these trials do not specify treatment goals, but refer to the percentage of cholesterol reduction by statin medication with low, moderate, and high intensity. However, these targets are just as little tested in randomized trials as are the cholesterol goals derived from clinical experience. The same applies to the guidelines of the four patient groups which are defined by vascular risk. No major statin trial has included patients on the basis of their global risk; thus the allocation criteria are also arbitrarily chosen. These would actually lead to a significant increase in the number of patients to be treated with high or maximum dosages of statins. Also, adhering to dosage regulations instead of cholesterol goals contradicts the principles of individualized patient care. The option of the new risk score to calculate lifetime risk up to the age of 80 years in addition to the 10-year risk can be appreciated. Unfortunately it is not considered in the therapeutic recommendations provided, despite evidence from population and genetic studies showing that even a moderate lifetime reduction of low-density lipoprotein (LDL) cholesterol or non-HDL cholesterol has a much stronger effect than an aggressive treatment at an advanced age. In respect to secondary prevention, the new American guidelines broadly match the European guidelines. Thus, the involved societies from Germany, Austria and Switzerland recommend continuing according to established standards, such as the EAS/ESC guidelines.", 
    "143": "With the release of the 2013 American College of Cardiology/American Heart Association (ACC/AHA) Guideline on the Treatment of Blood Cholesterol to Reduce Atherosclerotic Cardiovascular Risk in Adults, emphasis has been placed on using evidence-based intensity of therapy to reduce atherosclerotic cardiovascular disease (ASCVD) risk, rather than focusing on goal cholesterol levels. Before initiating therapy, however, it is critical that physicians and patients discuss 4 key topics: (1) the benefit of ASCVD risk reduction, (2) medication adverse effects, (3) drug-drug interactions, and (4) patient preferences. To facilitate discussion of statin adverse effects, we present here an evidence-based review of the 5 Ms of statin adverse effects: metabolism, muscle, medication interactions, major organ effects, and memory. \"Metabolism\" represents the small risk of new-onset diabetes that comes with statins, which is highest in those with diabetes risk factors. \"Muscle\" requires discussion of the wide range of muscle symptoms that occur with statins but emphasizes that these have been no more prevalent than those experienced with placebo in randomized controlled trials (RCTs). \"Medication interactions\" emphasize that statins interact with numerous medications. Interaction profiles vary widely between statins, and patients should be made aware of the most common interactions with their prescription. \"Major organ effects\" prompt the physician to review the possibility of a transient transaminitis as well as the recent observation of rare acute kidney injury with statin use. Both are rare and do not require routine monitoring. Finally, \"memory\" references the recent observational data suggesting statins may contribute to memory loss and confusion, both of which have not been observed in RCTs and resolve with drug cessation. Reviewing these common effects has the possibility to strengthen the doctor-patient relationship and boost both medication adherence and patient satisfaction.", 
    "144": "Atherosclerotic cardiovascular disease (ASCVD) is the leading cause of death and disability not only in countries with a high degree of socio-economic development but also in low-middle income countries. The study of atherosclerosis and the strategies to control ASCVD are in progress. All strategies emphasize the need for lowering LDL cholesterol through appropriate lifestyle and use of lipid-lowering drugs, mainly statins. The mode of approach is variable. Statin therapy is recommended in secondary prevention, whereas use in primary prevention is still a matter of debate. The guidelines provided by international panels serve as a reference in clinical practice but, as stated by the National Cholesterol Education Program (NCEP), do not replace the physician's clinical judgment.", 
    "145": "Inhibition of cholesteryl ester transfer protein (CETP) has been vigorously pursued as a potential therapy to treat patients who are at an elevated risk for coronary artery disease. Anacetrapib, a novel CETP inhibitor, has been shown clinically to raise HDL cholesterol and reduce LDL cholesterol when provided as monotherapy or when co-administered with a statin. Preclinically, the effects of anacetrapib on the functionality and composition of HDL have been extensively studied. In contrast, the effects of anacetrapib on other parameters related to lipoprotein metabolism and cardiovascular risk have been difficult to explore. The aim of the present investigation was to evaluate the effects of anacetrapib in rhesus macaques and to compare these to effects reported in dyslipidemic humans. Our results from two separate studies show that administration of anacetrapib (150 mg/kg q.d. for 10 days) to rhesus macaques results in alterations in CETP activity (reduced by more than 70%) and HDL cholesterol (increased by more than 110%) which are similar to those reported in dyslipidemic humans. Levels of LDL cholesterol were reduced by more than 60%, an effect slightly greater than what has been observed clinically. Treatment with anacetrapib in this model was also found to lead to statistically significant reductions in plasma PCSK9 and to reduce cholesterol excursion in the combined chylomicron and remnant lipoprotein fraction isolated from plasma by fast protein liquid chromatography. Collectively, these data suggest that rhesus macaques may be a useful translational model to study the mechanistic effects of CETP inhibition.", 
    "146": "Atorvastatin is a statin largely used in the treatment of hypercholesterolemia and recently revealed as a neuroprotective agent. The antidepressant-like effect of acute atorvastatin treatment in mice has been previously demonstrated by our laboratory. The purpose of this study was to explore the contribution of the serotonergic system in the antidepressant-like effect of atorvastatin in mice. Data demonstrate that the serotonin (5-HT) depleting agent p-chlorophenylalanine methyl ester (PCPA, 100 mg/kg, i.p.) completely abolished atorvastatin (0.1 mg/kg, p.o.) antidepressant-like effect. Besides atorvastatin, fluoxetine (10 mg/kg, p.o.), a serotonin selective reuptake inhibitor (SSRI) was able to exert an antidepressant-like effect, but any of them changed 5-HT content in the hippocampus or frontal cortex. The 5H-T1A (WAY100635, 0.1 mg/kg, s.c) or the 5-HT2A/2C (ketanserin, 5 mg/kg, s.c.) receptor antagonists prevented atorvastatin antidepressant-like effect. In addition, a combinatory antidepressant-like effect was observed when mice received the co-administration of sub-effective doses of atorvastatin (0.01 mg/kg, p.o.) and the SSRI fluoxetine (5 mg/kg, p.o.), paroxetine (0.1 mg/kg, p.o.) or sertraline (1 mg/kg, p.o.). Taken together, these results indicate that the antidepressant-like effect of atorvastatin depends on the serotonergic system modulation.", 
    "147": "Cholesterol has been shown to promote cell proliferation/migration in many cells; however the mechanism(s) have not yet been fully identified. Here we demonstrate that cholesterol increases Ca(2+) entry via the TRPM7 channel, which promoted proliferation of prostate cells by inducing the activation of the AKT and/or the ERK pathway. Additionally, cholesterol mediated Ca(2+) entry induced calpain activity that showed a decrease in E-cadherin expression, which together could lead to migration of prostate cancer cells. An overexpression of TRPM7 significantly facilitated cholesterol dependent Ca(2+) entry, cell proliferation and tumor growth. Whereas, TRPM7 silencing or inhibition of cholesterol synthesis by statin showed a significant decrease in cholesterol-mediated activation of TRPM7, cell proliferation, and migration of prostate cancer cells. Consistent with these results, statin intake was inversely correlated with prostate cancer patients and increase in TRPM7 expression was observed in samples obtained from prostate cancer patients. Altogether, we provide evidence that cholesterol-mediated activation of TRPM7 is important for prostate cancer and have identified that TRPM7 could be essential for initiation and/or progression of prostate cancer.", 
    "148": "Perilipin-5 (PLIN5) is a member of the perilipin family of lipid droplet (LD)-associated proteins. PLIN5 is expressed in oxidative tissues including the liver, and is critical during LD biogenesis. Studies showed that statins reduce hepatic triglyceride contents in some patients with non-alcoholic fatty liver disease and in rodent models of diet-induced hepatosteatosis. Whether statins alter triglyceride synthesis, storage, and/or utilization within the hepatocyte is unknown, though. Here we tested the hypothesis that statins alter the metabolism of LD in the hepatocyte during physiological conditions, such as fasting-induced steatosis.", 
    "149": "Mice were gavaged with saline or atorvastatin, and the expression of LD-associated genes was determined in fed and fasted animals. The accumulation of triglycerides and LD was studied in mouse or human primary hepatocytes in response to statins, and following knock-down of SREBP2 or PLIN5.", 
    "150": "We show that statins decrease the levels of PLIN5, but not other LD-associated genes, in both mouse liver and mouse/human primary hepatocytes, which is paralleled by a significant reduction in both intracellular triglycerides and the number of LD. We identify an atypical negative sterol regulatory sequence in the proximal promoter of mouse/human PLIN5 that recruits the transcription factor SREBP2 and confers response to statins. Finally, we show that the statin-dependent reduction of hepatocyte triglyceride contents is mimicked by partial knock-down of PLIN5; conversely, ectopic overexpression of PLIN5 reverts the statin effect.", 
    "151": "PLIN5 is a physiological regulator of triglyceride metabolism in the liver, and likely contributes to the pleiotropic effects of statins.", 
    "152": "The endothelial progenitor cell (EPC) plays an important role in repairing vascular injury. Statins and angiotensin II receptor blockers increase the level of circulating EPCs. However, it is unknown whether the angiotensin II receptor blocker olmesartan synergistically acts with statins to increase the levels of circulating EPCs. Moreover, the association between the levels of circulating EPCs and endothelial dysfunction after implantation of drug-eluting stents (DESs) has not been evaluated.", 
    "153": "Nine patients with stable coronary artery disease underwent percutaneous coronary intervention (PCI) and received DES implantation. All patients received olmesartan in addition to statin therapy after PCI. The dose of olmesartan was based on the physician's discretion as per the patients' blood pressure. The levels of circulating EPCs were analyzed at baseline, post-PCI, and 1, 2, 3, and 8 months after PCI. Coronary angiography and the acetylcholine provocation test were performed on all patients at 8 months.", 
    "154": "Although the angiotensin II level significantly changed, the levels of circulating EPCs did not change during 8 months of olmesartan treatment (3.1±0.6cells/ml, 2.5±0.8cells/ml, 2.0±0.6cells/ml, 2.9±0.9cells/ml, 3.0±0.4cells/ml, 3.4±0.8cells/ml, p=0.64). The patients were subsequently divided into two groups based on whether the level of circulating EPCs was less or greater than 4cells/ml at 8 months. There were no significant differences in the mean vessel diameter of each segment (proximal, proximal edge, distal edge, and distal) after the acetylcholine provocation test between the two groups.", 
    "155": "Low-to-moderate doses of olmesartan might not increase the level of circulating EPCs in patients receiving statin therapy. There might be no association between the levels of circulating EPCs and the degree of coronary vasospasm in the acetylcholine provocation test 8 months after DES implantation.", 
    "156": "Statin therapy is recommended as the first-line pharmacotherapeutic approach for lowering LDL-C levels in patients at high cardiovascular risk.", 
    "157": "To assess LDL-C levels among patients at high cardiovascular risk treated with rosuvastatin monotherapy.", 
    "158": "This retrospective cohort study used patient records from the GE Centricity Electronic Medical Records (GE Centricity EMR) database and administrative claims data from Humana Medicare to identify patients at high cardiovascular risk with a first prescription for rosuvastatin monotherapy (index date) from January 1, 2008 through December 31, 2010. Eligible adult patients had an International Classification of Diseases, Ninth Revision (ICD-9) diagnosis or a Current Procedural Terminology (CPT) procedure code indicating coronary heart disease or atherosclerotic vascular disease, ≥1 LDL-C measurement 3 to 12 months after the index date, and continuous data during 1-year baseline and 1-year follow-up. Mean LDL-C levels and distribution of patients around <70 mg/dL and <100 mg/dL thresholds overall and by daily rosuvastatin dose were assessed.", 
    "159": "Among 6004 GE Centricity EMR patients (mean [SD] age, 66 [10] years; 56% men) and 11,320 Humana Medicare patients (mean [SD] age, 74 [8] years; 44% men) who met selection criteria, the most frequently prescribed rosuvastatin dose was 10 mg, and the mean (SD) follow-up LDL-C level was 89 (37) mg/dL for GE Centricity EMR patients and 92 (36) mg/dL for Humana Medicare patients. Overall, lower mean LDL-C levels were observed as rosuvastatin dose increased. However, less than one-third of GE Centricity EMR and Humana Medicare patients had an LDL-C level <70 mg/dL, and approximately two-thirds had an LDL-C level <100 mg/dL.", 
    "160": "More effective lipid-lowering strategies, such as statin up-titration or combination therapy, may be needed to achieve therapeutic goals in a substantial proportion of high-risk patients.", 
    "161": "Statins, which are used as first-line drugs in the prevention of cardiovascular disease, are usually safe, but in some cases there may be muscular toxicity. Statin-associated myopathy, can present as myalgia, myositis or rhabdomyolysis. Only 0.44 per 10,000 treated and per year, develop rhabdomyolysis. There are many risk factors associated with the patient and with the pharmacological treatment. A risk of muscle injury of 1-5% has been reported with some statins combined with fibrates. The fibrate with the highest risk of myopathy in combination with statins is gemfibrozil, while phenofibrate seems to be the safest. The case is presented of a 60 year-old woman with clinical symptoms and laboratory findings that suggested rhabdomyolysis secondary to a combination of simvastatin and phenofibrate. This case reminds physicians of the need to closely monitor these patients, in addition to alert them to the onset of muscle pain or weakness.", 
    "162": "Host cholesterol is widely getting recognized as an important factor in the pathogenesis of tuberculosis in multiple ways. Therefore it is logically expected that cholesterol reduction by statins is going to have a positive outcome in the context of tuberculosis management. But at the present moment statin therapy in non diabetic individuals is believed to pose a small risk for development of diabetes mellitus, a prevalent disease throughout the globe that is known to be associated with tuberculosis infection. Consequently, in diabetic individuals statins are commonly prescribed drugs for multiple positive outcomes. Therefore it seems that statin therapy in diabetes mellitus has the potential to prevent the increased occurrence of tuberculosis in diabetic state.", 
    "163": "In addition to having a lipid-lowering effect, statins also have an anti-inflammatory effect that may reduce allograft dysfunction by preventing cardiac allograft vasculopathy (CAV) and play an immunomodulatory role. We studied the effect of statins on cardiac allograft survival at the National Taiwan University Hospital (NTUH).", 
    "164": "We retrospectively reviewed the patients undergoing heart transplantation at NTUH in the last 6 years. After transplantation, all patients received biochemical monitoring every month and echocardiographic examination regularly at NTUH. Protocol biopsy was performed in all except 18 pediatric patients. All patients received immunosuppressants, including tacrolimus or cyclosporine, everolimus or mycophenolate acid, and prednisolone. They were divided into statin and nonstatin groups according to whether or not a statin was taken.", 
    "165": "At NTUH, from 2007 to 2012, 168 heart transplantations were performed. The ages of the patients ranged from 6 to 74 years old with male predominance. The etiology was mainly dilated cardiomyopathy (52.4%) and ischemic cardiomyopathy (39.3%), including 7 retransplantations from severe CAV with heart failure. Twenty-three patients (17%) suffered from acute rejection. The overall 1-year actuarial survival rate was 86% ± 2% and the 5-year survival rate was 79% ± 3%. Seventy-eight patients (57.4%) took statins and the statin group has a better 5-year survival rate and freedom from cardiac death survival rate (P < .01).", 
    "166": "Our study showed that the use of statins after transplantation was associated with better survival.", 
    "167": "The role of triglyceride (TG) in predicting the outcomes in diabetic patients with coronary artery disease (CAD) has not been well investigated.", 
    "168": "A total of 329 cases with stable angina pectoris (SAP) were prospectively enrolled and followed up for an average of 12 months. They were classified into the two groups according to the cut-off values of predicting early outcome of fasting TG level (low group <1.2 mmol/L, n = 103; High group ≥1.2 mmol/L, n = 226). The relationship between the TG levels and early outcomes were evaluated.", 
    "169": "High TG group showed severer lipid profile and elevated inflammatory markers. During an average of 12-month follow-up, 47 out of 329 patients suffered from pre-specified outcomes. Area under the receivers operating characteristic curve suggested that TG, similar to serum Hemoglobin A1C (HbA1C), was a significant predictor of early outcome for diabetic patients with SAP (P = 0.002). In Cox regression models, after adjusted age, gender, body mass index, other lipid parameters, fasting blood glucose, high sensitivity C-reactive protein, neutrophil count and HbA1C, TG remained as an independent predictor of adverse prognosis.", 
    "170": "High level of fasting TG (≥1.2 mmol/L) was an independent predictor for early outcome of diabetic patients with SAP as like as HBA1c and number of affected coronary arteries in the era of revascularization and statin therapeutics.", 
    "171": "The objective of this study was to examine the association between the use of statins and the risk of newly diagnosed dementia in an elderly population.", 
    "172": "Random samples of 1,000,000 individuals covered by the National Health Insurance in Taiwan were included in the analysis. All participants were 65 years or older without dementia and either did or did not start treatment with statins from 1 August 1997 to 31 December 2010. Patients with established dementia before the start of treatment were excluded. Baseline characteristics were matched (by propensity score) in those who did and did not receive statins.", 
    "173": "A total of 57,669 subjects were included in the analysis with approximately 12 years of follow-up. Propensity score matching identified 2003 patients who received statins and another 2003 patients who did not with comparable baseline characteristics. Adjusted hazard ratios (HRs) for dementia were significantly inversely associated with total or daily equivalent statin dosage (total accumulated dose: HRs 0.829, 0.720 and 0.385 from T1 to T3 vs. control, P < 0.001 for trend; mean daily dose: HRs 0.667, 0.798 and 0.503 from T1 to T3 vs. control, P < 0.001). The results remained robust after propensity adjustment.", 
    "174": "Independent of traditional risk factors, there was a decrease in newly diagnosed cases of dementia in elderly patients who had received a high total or daily dose of statins. The more potent statins (e.g. atorvastatin and rosuvastatin) seemed to be particularly effective in the prevention of dementia.", 
    "175": "Aspirin and statin therapy are mainstay treatments in patients with coronary artery disease (CAD). The relation between statin therapy, in vivo thromboxane (Tx) generation; a marker of inflammation, and blood thrombogenicity has never been explored. Urinary 11-dehydro (dh) TxB2 was determined in patients with suspected CAD on 325 mg daily aspirin therapy prior to undergoing cardiac catheterisation (n=281). Thrombogenicity was estimated by thrombelastographic measurement of thrombin-induced platelet-fibrin clot strength (TIP-FCS) and lipids/lipoproteins were determined by vertical density gradient ultracentrifugation/ELISA. The influence of statin therapy and dose was analysed by the atorvastatin equivalent dose (5-10 mg, 20-40 mg, or 80 mg daily). Statin therapy (n=186) was associated with a dose-dependent reduction in urinary 11-dh TxB2 (p=0.046) that was independent of LDL and apo B100 levels but was strongly related to TIP-FCS (p=0.006). By multivariate analysis, no statin therapy (n=95) and female gender were independently associated with high urinary 11-dh TxB2 [OR=2.95 (0.1.57-5.50, p=0.0007); OR=2.25 (1.24-4.05, p=0.007)], respectively. In aspirin-treated patients, statin therapy was independently and inversely associated with inflammation in a dose-dependent manner. Elevated 11-dh TxB2 was associated with a prothrombotic state indicated by high TIP-FCS. Our data suggest that measurement of urinary 11-dTxB2 may be a useful method to optimise statin dosing in order to reduce thrombotic risk.", 
    "176": "Both dietary modification and use of statins can lower blood cholesterol. The increase in caloric intake among the general population is reported to have plateaued in the last decade, but no study has examined the relationship between the time trends of caloric intake and statin use.", 
    "177": "To examine the difference in the temporal trends of caloric and fat intake between statin users and nonusers among US adults.", 
    "178": "A repeated cross-sectional study in a nationally representative sample of 27,886 US adults, 20 years or older, from the National Health and Nutrition Examination Survey, 1999 through 2010.", 
    "179": "Statin use.", 
    "180": "Caloric and fat intake measured through 24-hour dietary recall. Generalized linear models with interaction term between survey cycle and statin use were constructed to investigate the time trends of dietary intake for statin users and nonusers after adjustment for possible confounders. We calculated model-adjusted caloric and fat intake using these models and examined if the time trends differed by statin use. Body mass index (BMI) changes were also compared between statin users and nonusers.", 
    "181": "In the 1999-2000 period, the caloric intake was significantly less for statin users compared with nonusers (2000 vs 2179 kcal/d; P = .007). The difference between the groups became smaller as time went by, and there was no statistical difference after the 2005-2006 period. Among statin users, caloric intake in the 2009-2010 period was 9.6% higher (95% CI, 1.8-18.1; P = .02) than that in the 1999-2000 period. In contrast, no significant change was observed among nonusers during the same study period. Statin users also consumed significantly less fat in the 1999-2000 period (71.7 vs 81.2 g/d; P = .003). Fat intake increased 14.4% among statin users (95% CI, 3.8-26.1; P = .007) while not changing significantly among nonusers. Also, BMI increased more among statin users (+1.3) than among nonusers (+0.4) in the adjusted model (P = .02).", 
    "182": "Caloric and fat intake have increased among statin users over time, which was not true for nonusers. The increase in BMI was faster for statin users than for nonusers. Efforts aimed at dietary control among statin users may be becoming less intensive. The importance of dietary composition may need to be reemphasized for statin users.", 
    "183": "Aneurysmal subarachnoid hemorrhage (aSAH)-induced cerebral vasospasm and delayed ischemic neurological deficit (DIND) are the major causes of morbidity and mortality in patients with aSAH. The effects of statins-use for patients with aSAH remain controversial. Here,a total of 249 patients from six randomized controlled trials(RCTs) were subjected to meta-analysis. No significant decrease was found in the incidence of vasospasm(RR, 0.80; 95% CI, 0.54-1.17), with substantial heterogeneity (I(2) = 49%, P = 0.08), which was verified by the further sensitivity analysis and subgroup meta-analysis. Furthermore, no significant difference was presented in the incidence of poor neurological outcome(RR, 0.94; 95% CI, 0.77-1.16), and potential side effects(RR, 2.49; 95% CI, 0.75-8.33). Nevertheless, significant difference was reported in the occurrence of DIND(RR, 0.58; 95% CI, 0.37-0.92) and mortality(RR, 0.30; 95% CI, 0.14-0.64). At present, although statins-use in the patients with aSAH should not be considered standard care at present, statins-use may have the potential effects in the prevention of mortality in patients with aSAH.", 
    "184": "Statins have been the cornerstone of lipid therapy for the last two decades, but despite significant clinical efficacy in the majority of patients, a large residual risk remains for the development of initial or recurrent atherosclerotic cardiovascular disease. In addition, owing to side effects, a significant percentage of patients cannot tolerate any statin dose or a high enough statin dose to reach their recommended LDL cholesterol goals. Monoclonal antibodies (mAbs) to PCSK9 have recently been shown to be highly efficacious in lowering LDL cholesterol, while demonstrating a favorable adverse event profile in early clinical trials. This review of alirocumab (formerly REGN727/SAR236553) explains the physiology and pharmacodynamics of PCSK9 inhibition with a mAb, as well as the Phase I and II clinical trial results of alirocumab and the ongoing Phase III trial designs. Several mAbs to PCSK9 are currently in development and approval may be 1-3 years away. We will focus this review on alirocumab, but mAbs to PCSK9 are the most promising cholesterol-lowering medication since statins and have the potential to significantly reduce further the occurrence of atherosclerotic cardiovascular disease.", 
    "185": "Currently, there are no reliably effective therapeutic options for metastatic pheochromocytoma (PCC) and paraganglioma. Moreover, there are no therapies that may prevent the onset or progression of tumors in patients with succinate dehydrogenase type B mutations, which are associated with very aggressive tumors. Therefore, we tested the approved and well-tolerated drugs lovastatin and 13-cis-retinoic acid (13cRA) in vitro in an aggressive PCC mouse cell line, mouse tumor tissue-derived (MTT) cells, and in vivo in a PCC allograft nude mouse model, in therapeutically relevant doses. Treatment was started 24 hours before sc tumor cell injection and continued for 30 more days. Tumor sizes were measured from outside by caliper and sizes of viable tumor mass by bioluminescence imaging. Lovastatin showed antiproliferative effects in vitro and led to significantly smaller tumor sizes in vivo compared with vehicle treatment. 13cRA promoted tumor cell growth in vitro and led to significantly larger viable tumor mass and significantly faster increase of viable tumor mass in vivo over time compared with vehicle, lovastatin, and combination treatment. However, when combined with lovastatin, 13cRA enhanced the antiproliferative effect of lovastatin in vivo. The combination-treated mice showed slowest tumor growth of all groups with significantly slower tumor growth compared with the vehicle-treated mice and significantly smaller tumor sizes. Moreover, the combination-treated group displayed the smallest size of viable tumor mass and the slowest increase in viable tumor mass over time of all groups, with a significant difference compared with the vehicle- and 13cRA-treated group. The combination-treated tumors showed highest extent of necrosis, lowest median microvessel density and highest expression of α-smooth muscle actin. The combination of high microvessel density and low α-smooth muscle actin is a predictor of poor prognosis in other tumor entities. Therefore, this drug combination may be a well-tolerated novel therapeutic or preventive option for malignant PCC.", 
    "186": "Health systems have developed interventions to reduce harm associated with drug-drug interactions. Pharmacy benefit managers are in an important position to identify the coprescribing of medications known to interact, since they process data on a large portion of prescription claims in the United States. Electronic health records and electronic prescribing also include alerts through their systems' clinical decision support. However, limited data are available that assess prescribers' perceptions of processes that screen for potential drug-drug interactions (PDDIs).", 
    "187": "To determine prescribers' perceptions of near real-time fax alerts for PDDIs.", 
    "188": "This was a 6-month prospective study where a pharmacy benefit manager distributed evidence-based summaries of 18 different PDDIs that included references and suggested management strategies. Fax alerts were individualized letters sent to the prescriber of the second drug of a PDDI pair for an individual patient. A 16-item questionnaire to assess prescribers' perceptions of the intervention accompanied each individualized PDDI evidence-based summary.", 
    "189": "A total of 8,075 fax alerts were distributed with 977 returning questionnaires, yielding a 12.1% response rate. There were 848 (86.8%) responses completed by physicians, and 71 (7.3%) completed by nurse practitioners. The most common PDDI fax alerts sent were for warfarin-statin (3,511, 43.5%) and warfarin-thyroid (2,111, 26.1%) interactions. 42.6% of respondents agreed or strongly agreed that fax alerts were a good way to communicate with them. However, 37.5% of respondents either agreed or strongly agreed that the fax alert was a \"waste of my time.\" In contrast, respondents thought notification of carbamazepine-macrolide (mean 1.5 ± 0.71), ciprofloxacin-tizanidine (mean 2.3 ± 1.0), and statin-macrolide (mean 2.3 ± 1.1) was not a waste of time. Also, 59.1% of respondents either disagreed or strongly disagreed that they would prefer to receive a telephone call when interactions like this occur. Half (50.5%) of the respondents indicated their computer systems provided drug interaction alerts. Prescribers who had previously received alerts and specialists were less likely to respond to the questionnaire (OR = 0.685, P ≤ 0.0001 and OR = 0.851, P = 0.0205, respectively).", 
    "190": "The positive response to fax alerts by physicians varies by the component drugs of the PDDI alerts.", 
    "191": "To conduct a fully independent and external validation of a research study based on one electronic health record database, using a different electronic database sampling the same population.", 
    "192": "Using the Clinical Practice Research Datalink (CPRD), we replicated a published investigation into the effects of statins in patients with ischaemic heart disease (IHD) by a different research team using QResearch. We replicated the original methods and analysed all-cause mortality using: (1) a cohort analysis and (2) a case-control analysis nested within the full cohort.", 
    "193": "Electronic health record databases containing longitudinal patient consultation data from large numbers of general practices distributed throughout the UK.", 
    "194": "CPRD data for 34 925 patients with IHD from 224 general practices, compared to previously published results from QResearch for 13 029 patients from 89 general practices. The study period was from January 1996 to December 2003.", 
    "195": "We successfully replicated the methods of the original study very closely. In a cohort analysis, risk of death was lower by 55% for patients on statins, compared with 53% for QResearch (adjusted HR 0.45, 95% CI 0.40 to 0.50; vs 0.47, 95% CI 0.41 to 0.53). In case-control analyses, patients on statins had a 31% lower odds of death, compared with 39% for QResearch (adjusted OR 0.69, 95% CI 0.63 to 0.75; vs OR 0.61, 95% CI 0.52 to 0.72). Results were also close for individual statins.", 
    "196": "Database differences in population characteristics and in data definitions, recording, quality and completeness had a minimal impact on key statistical outputs. The results uphold the validity of research using CPRD and QResearch by providing independent evidence that both datasets produce very similar estimates of treatment effect, leading to the same clinical and policy decisions. Together with other non-independent replication studies, there is a nascent body of evidence for wider validity.", 
    "197": "It is not known whether the addition of ezetimibe to statins adds cardiovascular protection beyond the expected changes in lipid levels. Subjects with coronary heart disease were treated with four consecutive 1-week courses of therapy (T) and evaluations. The courses were: T1, 100 mg aspirin alone; T2, 100 mg aspirin and 40 mg simvastatin/10 mg ezetimibe; T3, 40 mg simvastatin/10 mg ezetimibe, and 75 mg clopidogrel (300 mg initial loading dose); T4, 75 mg clopidogrel alone. Platelet aggregation was examined in whole blood. Endothelial microparticles (CD51), platelet microparticles (CD42/CD31), and endothelial progenitor cells (CD34/CD133; CDKDR/CD133, or CD34/KDR) were quantified by flow cytometry. Endothelial function was examined by flow-mediated dilation. Comparisons between therapies revealed differences in lipids (T2 and T3<T1 and T4 for total cholesterol, LDL-C, and triglycerides; P<0.002 for all), as well as for endothelial function (T2>T1 and T4, P=0.001). Decreased platelet aggregation was observed after aspirin (arachidonic acid, T1<T3 and T4, P=0.034) and clopidogrel (adenosine, T3 and T4<T1 and T2, P<0.0001) therapy. Simvastatin/ezetimibe diphosphate did not change platelet aggregation, the amount of circulating endothelial and platelet microparticles, or endothelial progenitor cells. Cardiovascular protection following therapy with simvastatin/ezetimibe seems restricted to lipid changes and improvement of endothelial function not affecting the release of microparticles, mobilization of endothelial progenitor cells or decreased platelet aggregation.", 
    "198": "Therapy with HMG-CoA reductase inhibitors (statins) has been associated with a significant reduction in the number of major cardiovascular (CV) events in diabetic patients. The mechanisms by which these drugs improve cardiac status remain unclear. We assessed the effects of atorvastatin (10 mg/kg/day) on CV function in streptozotocin (STZ)-induced diabetic rats.", 
    "199": "Age-matched, nondiabetic rats were used as controls. Echocardiographic parameters, systolic blood pressure (SBP), endothelial-dependent relaxation, cardiac and vascular oxidative stress, perivascular fibrosis, and cholesterol levels were evaluated after a 4-week atorvastatin treatment period.", 
    "200": "In diabetic rats, SBP was higher than in controls. Atorvastatin decreased SBP in diabetic rats by 14% (n = 10, p < 0.05), and significantly increased stroke volume, ejection fraction, and cardiac output index. Whereas atorvastatin reduced left ventricular end systolic volume (LVESV) by 50% (p < 0.05), it failed to reduce left ventricular end diastolic volume (LVEDV). Total cholesterol was higher in diabetic rats than in controls and atorvastatin was ineffective in reducing cholesterol levels. The statin, however, decreased perivascular fibrosis and media thickness, and the markers of oxidative stress malondialdehyde (MDA) and 4-hidroxyalkenals (4-HAE) in aortic homogenates from diabetic rats. In addition, atorvastatin improved endothelial function by increasing the E MAX value of the acetylcholine-induced relaxation from 53.7 ± 4.1% in untreated diabetic to 82.1 ± 7.0% in treated diabetic rats (n = 10, p < 0.05). L-NAME fully abolished this improvement, suggesting that the increased vascular relaxation with atorvastatin is NO-dependent.", 
    "201": "Whereas atorvastatin does not reverse ventricular dilatation, it does have a positive hemodynamic effect on the CV system of diabetic rats. This hemodynamic benefit is independent of cholesterol levels, and is observed concomitantly with reduced oxidative stress, vascular remodeling, and improved endothelial function. Together, these results suggest that atorvastatin decreases the workload on the heart and improves systolic performance in type 1 diabetic rats by reducing oxidative stress, vascular tone, and systemic vascular resistance.", 
    "202": "Clinical studies have suggested the beneficial effects of statin therapy on diastolic heart failure. However, the mechanism of the beneficial effects of statin on diastolic heart failure remains unknown. We examined the effect of atorvastatin on the cardiac function of Dahl salt-sensitive rat, a model of hypertensive diastolic heart failure.", 
    "203": "Dahl salt-sensitive rats were divided into three groups: the low-salt group (given standard diet), the high-salt group (given 8% NaCl diet from 7 weeks of age), and the high-salt + atorvastatin (HS + Ato) group (given 8% NaCl diet from 7 weeks of age and atorvastatin from 17 weeks of age). We evaluated left ventricular hypertrophy (LVH), fibrosis, and function by using echocardiography and histology. We also examined the expression of molecules related to fibrosis in the hearts of Dahl salt-sensitive rats and cultured rat cardiac fibroblasts.", 
    "204": "Left ventricular hypertrophy, diastolic dysfunction, and cardiac fibrosis were observed in the high-salt group. Atorvastatin ameliorated cardiac fibrosis and normalized left ventricular diastolic function without altering blood pressure. Atorvastatin also decreased the expression of heat shock protein 47 (HSP47), an essential chaperone for type 1 collagen processing, without changing in expression of transforming growth factor beta. In rat cardiac fibroblast cells, atorvastatin also reduced HSP47 level induced by transforming growth factor beta. The effect of atorvastatin was reversed by mevalonate and geranylgeranyl-pyrophosphate and mimicked by Rho kinase inhibitor.", 
    "205": "Atorvastatin administration ameliorates cardiac fibrosis and improves left ventricular diastolic function in Dahl salt-sensitive rats. Lowering HSP47 by atorvastatin via inhibition of Rho-Rho kinase pathway is suggested as a mechanism."
}