{
    "0": "The aim of this study was to evaluate the difference in pharmacokinetics and pharmacodynamics between extended-release (ER) fluvastatin tablet and its immediate-release (IR) capsule in Chinese healthy subjects. This was an open-label, single/multiple-dose, two-period, two-treatment, crossover, randomized trial with a minimum washout period of 7 days. Twenty healthy male adult subjects were given fluvastatin ER tablet 80 mg QD by oral administration or fluvastatin IR capsule 40 mg BID for seven days. Blood samples were collected up to 24 hours after dosing on day 1 and day 7. Serum concentrations of fluvastatin were determined by LC-MS/MS. For fluvastatin ER tablet 80 mg QD, C(max) was 61.0 ± 39.0 and 63.9 ± 29.7 ng/mL, and AUC(0-24 h) was 242 ± 156 and 253 ± 91.1 ng·h/mL on day 1 and 7, respectively. For fluvastatin IR capsule 40 mg BID, C(max) was 283 ± 271 and 382 ± 255 ng/mL, and AUC(0-24 h) was 720 ± 776 and 917 ± 994 ng·h/mL on day 1 and day 7, respectively. The relative bioavailability of fluvastatin ER tablet 80 mg QD to fluvastatin IR capsule 40 mg BID is (45.3 ± 23.9)% and (43.3 ± 24.1)% on day 1 and day 7, respectively. T(max) for fluvastatin ER tablet was 2.50 and 2.60 h and for capsule was 0.78 and 0.88 h on day 1 and day 7, respectively. In the first period, compared to baseline, cholesterol decreased 15.3% in fluvastatin ER tablet 80 mg QD and 16.9% in fluvastatin IR capsule 40 mg BID. Triglyceride decreased 3.7% in fluvastatin ER tablet 80 mg QD and 19.1% in fluvastatin IR capsule 40 mg BID. The difference has no statistical significance at P > 0.05 in reduction percent of cholesterol and triglyceride between the two groups. No adverse events were recorded. The results indicated that C(max) of fluvastatin ER tablet is reduced and T(max) is prolonged compared with IR capsule. There is no accumulation for ER formulation after multiple doses.", 
    "1": "PCSK9 proprotein convertase subtilisin/kexin type (PCSK9) is a crucial protein in LDL cholesterol (LDL-C) metabolism by virtue of its pivotal role in the degradation of the LDL receptor. In recent years, both in vitro and in vivo studies have greatly supplemented our understanding of the (patho)physiological role of PCSK9 in human biology. In the current review, we summarize studies published or in print before May 2012 concerning the physiological role of PCSK9 in cholesterol metabolism. Moreover, we briefly describe the clinical phenotypes encountered in carriers of mutations in the gene encoding PCSK9. As PCSK9 has emerged as a novel target for LDL-C lowering therapy, methods to inhibit PCSK9 will also be reviewed. Initial data from investigations of PCSK9 inhibition in humans are promising and indicate that PCSK9 inhibition may be a viable new therapeutic option for the treatment of dyslipidemia and associated cardiovascular diseases.", 
    "2": "Cerebral hypoperfusion due to impaired bioavailability of nitric oxide (NO) synthesized by endothelial nitric oxide synthase and neuronal nitric oxide synthase leads to cognitive decline and neurodegeneration in Alzheimer's disease (AD). Risk factors for endothelial dysfunction, such as inadequate lifestyle, cardiovascular/metabolic diseases, and aging, evokes cerebral hypoperfusion, impaired autoregulation, and increased production of amyloid-β peptides (Aβ) in association with vasculogenic memory loss and dementia. Decrease in parasympathetic nitrergic nerve activity also plays a role in cerebral hypoperfusion. Aβ is a functional obstacle to NO-mediated vasodilatation; therefore, it decreases cerebral blood flow. Generation of reactive oxygen species by Aβ is a major action in promoting NO degradation. Effective strategies for the prophylaxis or treatment of AD includes acetylcholinesterase inhibitors, drugs acting on the NO-cyclic GMP signaling pathway, antioxidants, peroxisome proliferator-activated receptor γ-agonists, and hydroxymethylglutaryl-CoA reductase inhibitors. Here our hypothesis about the mechanisms underlying the actions of acetylcholinesterase inhibitors in relation to NO-mediated cerebral blood flow is presented. Future detailed analyses of the relationship between cerebral blood flow regulation by constitutive NO and cognitive decline/neurodegeneration will provide clues for developing novel prophylactic measures and therapeutic means to alleviate AD.", 
    "3": "Statins reduce the risk of cardiovascular events by lowering the blood cholesterol. Many genes involved in the pharmacodynamic pathway of statins have been part of pharmacogenetic research in patients with hypercholesterolemia, with an emphasis on genes involved in the cholesterol pathway. The present study was carried out with an aim to evaluate the association between the genetic variants of lipoprotein lipase gene [HindIII (+/+)/HindIII (-/-)], multiple drug resistance gene (C3435T) and endothelial nitric oxide synthase gene (4a/4b) with clinical outcome including an increased risk of recurrent stroke or death in ischemic stroke patients on atorvastatin therapy. 525 stroke patients and 500 healthy controls were involved in the study. Follow-up telephone interviews were conducted with patients post-event to determine stroke outcome. Blood samples were collected and genotypes determined by polymerase chain reaction-restriction digestion technique. A significant association of MDR1 and LPL gene variants with bad outcome in stroke patients on atorvastatin therapy was found. However, there was no significant association of 27 bp VNTR polymorphism of eNOS gene with outcome. MDR analysis was carried out to analyze gene-gene interaction involving these gene variants contributing to clinical outcome of patients on stratin therapy but no significant interaction between these variants was observed. In conclusion the individuals with HindIII (-/-) genotype of LPL and CC genotype of MDR1 gene would benefit more from atorvastatin therapy.", 
    "4": ": Numerous studies have been conducted in the past decade evaluating the use of statins and other lipid therapies for reducing vascular events. These studies have impacted the area of stroke prevention.", 
    "5": ": For patients with established coronary artery disease, statins reduce the rate of stroke. High-dose statin treatment has also been found to reduce the rate of stroke in patients with recent cerebrovascular events and no evidence of heart disease. As a result, initiation of statin therapy for patients with stroke or TIA is now recommended in clinical guidelines. Whether agents that modulate high-density lipoprotein cholesterol are effective in reducing stroke is still the subject of clinical study.", 
    "6": ": Most patients with stroke or TIA should be treated with statins. The era of multimodal medical therapy for stroke prevention is now well established.", 
    "7": "Pravastatin can reduce atherosclerotic progression in patients after coronary artery bypass graft. However, it is unknown whether pravastatin has a direct effect on intimal hyperplasia of grafted vessels in vivo or what the underlying mechanisms may be. In this study, a murine vein graft model was applied to deal with these issues.", 
    "8": "Vein grafting was performed between C57BL/6J mice. Immediately after operation, pravastatin (30 μM) or phosphate-buffered saline in 50 μL 20% pluronic F-127 gel was delivered to the adventitia of grafted vessels.", 
    "9": "Compared with the vehicle, pravastatin significantly reduced intimal hyperplasia 4 weeks after the surgical procedure. Immunohistochemical studies revealed that vascular smooth muscle cells (VSMCs) are a major component of the neointima. The percentage of cells positive for proliferating cell nuclear antigen and Mac-3-positive immunostaining intensity within the intima of vein grafts was significantly lower in the pravastatin-treated group than in the control group. We separated VSMCs from mouse inferior vena cava and collected peritoneal macrophage from mice injected intraperitoneally with 4% thioglycollate. Pravastatin significantly decreased VSMC proliferation and platelet-derived growth factor-induced VSMC migration and, in a dose-dependent manner, inhibited macrophage migration induced by monocyte chemotactic protein-1.", 
    "10": "Local delivery of pravastatin at the time of vein-graft surgery directly suppresses subsequent neointimal formation of grafted vessels in a vein graft model of normocholesterolemic mice. These beneficial effects are associated with inhibitory actions on VSMC and macrophage functions.", 
    "11": "Statin therapy is used in the medical management of patients with peripheral vascular disease (PVD) and abdominal aortic aneurysm (AAA) for the pleiotropic and anti-inflammatory benefits. We hypothesize that the inflammatory mechanisms of monocyte-endothelial cell interactions in endothelial barrier dysfunction are more significant in patients with PVD compared with those with AAA. The purpose of this study was to assess patient peripheral blood monocyte adhesion molecules by flow cytometry and monocyte-induced endothelial barrier dysfunction by using an in vitro endothelial cell layer and electric cell-substrate impedance sensing (ECIS) system.", 
    "12": "Peripheral blood was collected from patients with either PVD (ankle-brachial index <0.9, toe-arm index <0.8, or required lower extremity vascular intervention) or AAA (aortic diameter >3.0 cm). Monocytes were isolated from fresh whole blood using an accuspin-histopaque technique. The separated monocytes underwent flow cytometry analysis to evaluate the expression levels of the cell membrane adhesion molecules: CD18, CD11a/b/c, and very late antigen-4. Endothelial cell function was assessed by adding monocytes to an endothelial monolayer on ECIS arrays and coculturing overnight. Peak changes in transendothelial electrical resistance were measured and compared between patient groups.", 
    "13": "Twenty-eight monocyte samples were analyzed for adhesion molecules (PVD, 19 and AAA, 9) via flow cytometry, and 11 patients were evaluated for endothelial dysfunction (PVD, 7 and AAA, 4) via ECIS. There was no significant difference between risk factors among PVD and AAA patients except for age, where AAA patients were significantly older than PVD patients in both flow cytometry and ECIS groups (P=0.02 and 0.01, respectively). There were significantly higher levels of adhesion molecules CD11a, CD18, and CD11c (averaged mean fluorescent intensity P values: 0.047, 0.038, and 0.014, respectively) in PVD patients compared with AAA patients. No significant difference was found for CD11b and very late antigen-4 expression (P=0.21 and 0.15, respectively). There was significantly more monocyte-endothelial cell dysfunction in patients with PVD versus patients with AAA, with a maximal effect seen at 15h after monocyte addition (P=0.032).", 
    "14": "Patients with PVD have increased expression levels of certain monocyte adhesion molecules and greater monocyte-induced endothelial layer dysfunction compared with those with AAA. This may lead to other methods of targeted therapy to improve outcomes of these vascular patients.", 
    "15": "Although aortic sclerosis has been associated with an increase in adverse cardiovascular outcomes, no proven therapy has been shown to slow its progression to overt aortic stenosis (AS). Thus, the hypothesis was assessed that treatment with angiotensin-converting enzyme inhibitors (ACE-Is), angiotensin receptor blockers (ARBs) or statins may be associated with an improvement in the clinical outcome of these patients.", 
    "16": "A total of 4,105 patients with evidence of aortic sclerosis seen on transthoracic echocardiography (defined as thickening or calcification with a mean valve gradient < or = 15 mmHg) was identified. Patients with a sclerotic valve who were treated with ACE-Is/ARBs or statins were followed for a mean period of 1,078 +/- 615 days. After adjustment for the propensity to receive ACE-Is/ARBs or statins, mortality, hemodynamic progression to AS, hospitalization for ischemic heart disease (IHD), and congestive heart failure (CHF) were assessed and related to the medical treatment.", 
    "17": "At baseline, patients with aortic sclerosis who were treated with an ACE-I/ARB or a statin suffered significantly more from comorbidities such as IHD, CHF, hypertension, diabetes, and peripheral arterial disease, when compared to subjects with sclerotic valves not treated with these drugs. After adjustment for confounding factors, treatment with statins was associated with a significant reduction in mortality (odds ratio [OR] 0.73, 95% CI 0.56-0.98, p = 0.001), admission for IHD (OR 0.81, 95% CI 0.66-0.99, p = 0.03), admission for CHF (OR 0.68, 95% CI 0.55-0.85, p = 0.01) and progression to AS (OR 0.64, 95% CI 0.42-0.97, p = 0.03). While ACE-I treatment resulted in a significant reduction in admission for IHD (OR 0.80, 95% CI 0.65-0.98, p = 0.03) and CHF (OR 0.76, 95% CI 0.62-0.94, p = 0.01), the beneficial trend towards reduced mortality and delayed progression to AS was not significant.", 
    "18": "Treatment of this patient population with statins led to a significant reduction in mortality and also slowed the progression to AS--an effect that was not statistically significant with ACE-I treatment.", 
    "19": "Statins are widely prescribed for reducing LDL-cholesterol (C) and risk for cardiovascular disease (CVD), but there is considerable variation in therapeutic response. We used a gas chromatography-time-of-flight mass-spectrometry-based metabolomics platform to evaluate global effects of simvastatin on intermediary metabolism. Analyses were conducted in 148 participants in the Cholesterol and Pharmacogenetics study who were profiled pre and six weeks post treatment with 40 mg/day simvastatin: 100 randomly selected from the full range of the LDL-C response distribution and 24 each from the top and bottom 10% of this distribution (\"good\" and \"poor\" responders, respectively). The metabolic signature of drug exposure in the full range of responders included essential amino acids, lauric acid (p<0.0055, q<0.055), and alpha-tocopherol (p<0.0003, q<0.017). Using the HumanCyc database and pathway enrichment analysis, we observed that the metabolites of drug exposure were enriched for the pathway class amino acid degradation (p<0.0032). Metabolites whose change correlated with LDL-C lowering response to simvastatin in the full range responders included cystine, urea cycle intermediates, and the dibasic amino acids ornithine, citrulline and lysine. These dibasic amino acids share plasma membrane transporters with arginine, the rate-limiting substrate for nitric oxide synthase (NOS), a critical mediator of cardiovascular health. Baseline metabolic profiles of the good and poor responders were analyzed by orthogonal partial least square discriminant analysis so as to determine the metabolites that best separated the two response groups and could be predictive of LDL-C response. Among these were xanthine, 2-hydroxyvaleric acid, succinic acid, stearic acid, and fructose. Together, the findings from this study indicate that clusters of metabolites involved in multiple pathways not directly connected with cholesterol metabolism may play a role in modulating the response to simvastatin treatment.", 
    "20": "ClinicalTrials.gov NCT00451828.", 
    "21": "Emerging evidence suggests that statins' may decrease the risk of cancers. However, available evidence on breast cancer is conflicting. We, therefore, examined the association between statin use and risk of breast cancer by conducting a detailed meta-analysis of all observational studies published regarding this subject. PubMed database and bibliographies of retrieved articles were searched for epidemiological studies published up to January 2012, investigating the relationship between statin use and breast cancer. Before meta-analysis, the studies were evaluated for publication bias and heterogeneity. Combined relative risk (RR) and 95 % confidence interval (CI) were calculated using a random-effects model (DerSimonian and Laird method). Subgroup analyses, sensitivity analysis, and cumulative meta-analysis were also performed. A total of 24 (13 cohort and 11 case-control) studies involving more than 2.4 million participants, including 76,759 breast cancer cases contributed to this analysis. We found no evidence of publication bias and evidence of heterogeneity among the studies. Statin use and long-term statin use did not significantly affect breast cancer risk (RR = 0.99, 95 % CI = 0.94, 1.04 and RR = 1.03, 95 % CI = 0.96, 1.11, respectively). When the analysis was stratified into subgroups, there was no evidence that study design substantially influenced the effect estimate. Sensitivity analysis confirmed the stability of our results. Cumulative meta-analysis showed a change in trend of reporting risk of breast cancer from positive to negative in statin users between 1993 and 2011. Our meta-analysis findings do not support the hypothesis that statins' have a protective effect against breast cancer. More randomized clinical trials and observational studies are needed to confirm this association with underlying biological mechanisms in the future.", 
    "22": "A 38-years-old HIV-hepatitis C virus (HCV) coinfected woman presented to us for dyslipidemia. Clinical, familial and laboratory data were consistent with the diagnosis of familial heterozygous hypercholesterolaemia. History, clinical examination and laboratory findings also supported suspected acromegaly. A pituitary MRI showed a sellar macroadenoma that was removed by transphenoidal surgery without complications. MRI carried out 6&emsp14;months after surgery showed almost complete removal of the adenoma. This case report describes an uncommon association of diseases, very different for aetiology--genetic for FH, infectious for HIV and HCV, caused by excessive hormone secretion for acromegaly--clinical features and therapy, but all sharing a significant impact on cardiovascular risk as a common feature.", 
    "23": "Aims:  The aim of this analysis was to assess the overall safety and tolerability profiles of various statins + ezetimibe vs. statin monotherapy and to explore tolerability in sub-populations grouped by age, race, and sex. Methods:  Study-level data were combined from 27 double-blind, placebo-controlled or active-comparator trials that randomized adult hypercholesterolemic patients to statin or statin + ezetimibe for 6-24 weeks. In the full cohort, % patients with AEs within treatment groups (statin: N = 10,517; statin + ezetimibe: N = 11,714) was assessed by logistic regression with terms for first-/second-line therapy (first line = drug-naïve or rendered drug-naïve by washout at study entry; second line = ongoing statin at study entry or statin run-in), trial within first-/second-line therapy, and treatment. The same model was fitted for age (< 65, ≥ 65 years), sex, race (white, black, other) and first-/second-line subgroups with additional terms for subgroup and subgroup-by-treatment interaction. Results:  In the full cohort, the only significant difference between treatments was consecutive AST or ALT elevations ≥ 3 × upper limit of normal (ULN) (statin: 0.35%, statin + ezetimibe: 0.56%; p = 0.017). Significantly more subjects reported ≥ 1 AE; drug-related, hepatitis-related and gastrointestinal-related AEs; and CK elevations ≥ 10 × ULN (all p ≤ 0.008) in first-line vs. second-line therapy studies with both treatments. AEs were generally similar between treatments in subgroups, and similar rates of AEs were reported within age and race subgroups; however, women reported generally higher AE rates. Conclusions:  In conclusion, in second-line studies, ongoing statin treatment at study entry likely screened out participants for previous statin-related AEs and tolerability issues. These results describe the safety profiles of widely used lipid-lowering therapies and encourage their appropriate and judicious use in certain subpopulations.", 
    "24": "To observe the effects of Guanxinkang (GXK) decoction, a compound traditional Chinese herbal medicine, on expressions of peroxisome proliferator-activated receptor γ (PPARγ), liver X receptor α (LXRα) and ATP-binding cassette transporter A1 (ABCA1) in apolipoprotein E (ApoE)-knockout mice with atherosclerosis.", 
    "25": "Fourteen 6-week-old C57BL/6 J mice were used as normal control group. Seventy 6-week-old ApoE-knockout mice receiving a high-cholesterol diet to induce atherosclerosis were randomly divided into untreated group, simvastatin group and low-dose (concentration of crude drugs at 0.864 g/mL), medium-dose (crude drugs at 1.728 g/mL) and high-dose (crude drugs at 3.456 g/mL) GXK groups. After treated with the drugs for eight weeks continuously, the livers and aortas of mice were separated. The expressions of PPARγ, LXRα and ABCA1 were measured by real-time quantitative polymerase chain reaction and Western blotting respectively.", 
    "26": "Compared with the normal control group, mRNAs and proteins of PPARγ, LXRα and ABCA1 over-expressed in the untreated group (P<0.05). After the treatment, GXK decoction and simvastatin decreased the expressions of PPARγ, LXRα and ABCA1 (P<0.05). High-dose GXK decoction had more marked effects than low- and medium-dose GXK and simvastatin.", 
    "27": "The PPARγ-LXRα-ABCA1 pathway is involved in lipid regulation and inflammation activities. Over-expression of the genes has complicated effects on atherosclerosis in ApoE-knockout mice with high-cholesterol diet. GXK decoction has anti-inflammatory and anti-matrix metalloproteinase activities by regulating PPARγ, LXRα and ABCA1 interactions in the ApoE-knockout mice.", 
    "28": "We studied the effect of simvastatin (24 mg/kg per os for 30 days) on DNA synthesis ((3)H-thymidine autoradiography) and free radical oxidation (chemiluminescent method) in the gastric mucosa of albino mice under normal conditions and in ulcerative process induced by single indometacin administration. Simvastatin treatment activated free radical oxidation, which was seen from enhanced chemiluminescence in the mucosa homogenate (by 1.7-4.6 times). Administration of indometacin against the background of simvastatin treatment potentiated local oxidative stress and inhibited DNA synthesis. Under these conditions, the area of ulcerative lesion in the gastric mucosa increased by 3.0 times.", 
    "29": "Prostate cancer is a very common cancer among males. Traditional treatments for prostate cancer have limited efficacy; therefore, new therapeutic strategies and/or new adjuvant drugs must be explored. Red yeast rice (RYR) is a traditional food spice made in Asia by fermenting white rice with Monascus purpureus Went yeast. Accumulating evidence indicates that RYR has antitumor activity. In this study, PC-3 cells (human prostate cancer cells) were used to investigate the anti-cancer effects of ionizing radiation (IR) combined with monascuspiloin (MP, a yellow pigment isolated from Monascus pilosus M93-fermented rice) and to determine the underlying mechanisms of these effects in vitro and in vivo. We found that IR combined with MP showed increased therapeutic efficacy when compared with either treatment alone in PC-3 cells. In addition, the combined treatment enhanced DNA damage and endoplasmic reticulum (ER) stress. The combined treatment induced primarily autophagy in PC-3 cells, and the cell death that was induced by the combined treatment was chiefly the result of inhibition of the Akt/mTOR signaling pathways. In an in vivo study, the combination treatment showed greater anti-tumor growth effects. These novel findings suggest that the combined treatment could be a potential therapeutic strategy for prostate cancer.", 
    "30": "To determine whether statins affect type 1 interferon responses in relapsing-remitting multiple sclerosis (RRMS).", 
    "31": "Study effects of atorvastatin on type 1 interferon responses in Jurkat cells, mononuclear cells (MNCs) from therapy-naive patients with RRMS in vitro, and MNCs from interferon-treated RRMS patients in vivo in 4 conditions: no drug, statin only, interferon-beta only, and statin added on to interferon-beta therapy.", 
    "32": "The study examined clinically stable patients with RRMS: 21 therapy-naive patients and 14 patients receiving interferon-beta with a statin.", 
    "33": "Statin effects on in vitro and in vivo interferon-beta-induced STAT1 transcription factor activation, expression of interferon-stimulated proteins in MNCs, and serum type 1 interferon activity.", 
    "34": "In vitro, atorvastatin dose dependently inhibited expression of interferon-stimulated P-Y-STAT1 by 44% (P < .001), interferon regulatory factor 1 protein by 30% (P=.006), and myxovirus resistance 1 protein by 32% (P=.004) compared with no-statin control in MNCs from therapy-naive RRMS patients. In vivo, 9 of 10 patients who received high-dose statins (80 mg) had a significant reduction in interferon-beta therapy-induced serum interferon-α/β activity, whereas only 2 of 4 patients who received medium- dose statins (40 mg) had reductions. High-dose add-on statin therapy significantly blocked interferon-beta function, with less P-Y-STAT1 transcription factor activation, and reduced myxovirus resistance 1 protein and viperin protein production. Medium doses of statins did not change STAT1 activation.", 
    "35": "High-dose add-on statin therapy significantly reduces interferon-beta function and type 1 interferon responses in RRMS patients. These data provide a putative mechanism for how statins could counteract the beneficial effects of interferon-beta and worsen disease.", 
    "36": "Osteoporosis is a major health problem affecting both men and women. Statins, besides their action as lipid-lowering agents, seem to have additional pleiotropic properties, among them a beneficial effect on bone mineral density. The entirety of experimental and the majority of clinical studies as well as the only relevant meta-analysis suggest that statins have an anabolic effect on bone metabolism. Statins, osteoporosis and adipogenesis share the same pathway, RANKL/OPG. It would appear that an imbalance in this pathway could be responsible for the manifestation of some metabolic disorders such as diabetes mellitus, atherogenesis, multiple myeloma, osteoporosis. Possibly in the future, drugs which can intervene in this biochemical and pathophysiological cascade, like statins, in a variety of doses, could be used for the management of ectopic ossification syndromes and other bone disorders, even as an additive treatment. Until then, further large longitudinal randomized controlled studies for each statin separately are required to confirm this hypothesis.", 
    "37": "Effective statin therapy is associated with a marked reduction of cardiovascular events. However, the explanation for full benefits obtained for LDL cholesterol targets by combined lipid-lowering therapy is controversial. Our study compared the effects of two equally effective lipid-lowering strategies on markers of cholesterol synthesis and absorption. A prospective, open label, randomized, parallel design study, with blinded endpoints, included 116 subjects. We compared the effects of a 12-week treatment with 40 mg rosuvastatin or the combination of 40 mg simvastatin/10 mg ezetimibe on markers of cholesterol absorption (campesterol and β-sitosterol), synthesis (desmosterol), and their ratios to cholesterol. Both therapies similarly decreased total and LDL cholesterol, triglycerides and apolipoprotein B, and increased apolipoprotein A1 (P < 0.05 vs baseline for all). Simvastatin/ezetimibe increased plasma desmosterol (P = 0.012 vs baseline), and decreased campesterol and β-sitosterol (P < 0.0001 vs baseline for both), with higher desmosterol (P = 0.007) and lower campesterol and β-sitosterol compared to rosuvastatin, (P < 0.0001, for both). In addition, rosuvastatin increased the ratios of these markers to cholesterol (P < 0.002 vs baseline for all), whereas simvastatin/ezetimibe significantly decreased the campesterol/cholesterol ratio (P = 0.008 vs baseline) and tripled the desmosterol/cholesterol ratio (P < 0.0001 vs baseline). The campesterol/cholesterol and β-sitosterol/cholesterol ratios were lower, whereas the desmosterol/cholesterol ratio was higher in patients receiving simvastatin/ezetimibe (P < 0.0001 vs rosuvastatin, for all). Pronounced differences in markers of cholesterol absorption and synthesis were observed between two equally effective lipid-lowering strategies.", 
    "38": "A growing body of preclinical data indicates that statins may possess antineoplastic properties; however, some studies have raised the possibility that statins may also have carcinogenic potential.", 
    "39": "An air pouch model was used for angiogenesis. Single or multiple applications of croton oil on the back of Swiss albino mice with or without initiation by dimethylbenz(a)antheracene (DMBA) were used to evaluate the skin tumorgenesis, ultrastructural and histological alterations.", 
    "40": "Atorvastatin (orally, 10 mg/kg/day) produced a significant (P<0.05) reduction in angiogenesis. Concurrent administration of mevalonate reversed the anti-angiogenic effect of atorvastatin. However, local injection of atorvastatin (200 μg) into the pouches induced a significant (P<0.5) increase in angiogenesis that was not reversed by co-administration of mevalonate. The disturbance of cell polarity, inflammatory response, thickness of epidermal layer, and mitotic index induced by croton oil were inhibited markedly and dose-dependently (P<0.001) by pre-treatment with atorvastatin. In spite of the strong anti-inflammatory and anti-proliferative effects of atorvastatin on epidermal cell proliferation, it was identified that the same doses of atorvastatin in DMBA-initiated and croton oil-promoted skin tumorgenesis in mice increased the incidence of tumors and their conversion into malignant carcinoma.", 
    "41": "The reasons for these discrepancies remain unclear, and could be related to ambivalent effects of atorvastatin on angiogenesis or to specific differences in the experimental conditions. It is suggested that the pro-angiogenic effect of the drug, which could be responsible for promotion of skin tumors, is independent of the 3-hydroxy-3-methyl-glutaryl-coenzyme A reductase inhibition that can be mediated directly by atorvastatin.", 
    "42": "To compare the bioequivalence and pharmacokinetics of national made and imported atorvastatin in healthy male Chinese volunteers after single oral administration.", 
    "43": "This randomized sequence, open-label, two-period crossover study with a one-week washout period between doses was performed in 24 fasting healthy Chinese males. They were randomly assigned to receive 20 mg of either the test (national made) or reference (imported) formulation orally. The blood samples were collected over a 72-hour period. Plasma concentrations of parent atorvastatin (AT), ortho-hydroxy-atorvastatin (o-OAT) and para-hydroxy-atorvastatin (p-OAT) were simultaneously determined using the validated liquid chromatography-tandem mass spectrometry method, the bioequivalence was also evaluated throughout the study.", 
    "44": "The main pharmacokinetic parameters of test and reference formulations were as follows: the values of C(max) for AT were (10.6 ± 11.9) µg/L and (10.6 ± 9.8) µg/L, t(1/2z) were (11.4 ± 3.9) h and (11.4 ± 5.3) h, AUC(0-t) were (54.2 ± 37.4) µg×h(-1)×L(-1) and (51.7 ± 34.1) µg×h(-1)×L(-1), respectively. The values of C(max) for o-OAT were (7.8 ± 4.5) µg/L and (7.6 ± 4.3) µg/L, t(1/2z) were (12.3 ± 4.2) h and (11.9 ± 3.4) h, AUC(0-t) were (96.8 ± 48.2) µg×h(-1)×L(-1) and (92.3 ± 44.4) µg×h(-1)×L(-1), respectively. The values of C(max) for p-OAT were (0.5 ± 0.4) µg/L and (0.4 ± 0.3) µg/L, t(1/2z) were (18.4 ± 12.4) h and (23.3 ± 17.8) h, AUC(0-t) were (15.9 ± 12.3) µg×h(-1)×L(-1) and (13.8 ± 8.11) µg×h(-1)×L(-1), respectively. The relative bioavailability of AT and o-OAT in test formulation were (105.3 ± 20.7)% and (107.8 ± 23.2)%, respectively. The 90% confidence interval of the test/reference geometric mean ratios of AUC(0-t) for AT and o-OAT were (97.7 - 110.5)% and (98.3 - 111.3)%, C(max) for AT and o-OAT were (75.8 - 114.0)% and (90.6 - 122.9)%, they were all located within the bioequivalence criteria range (80% - 125% for AUC, and 70% - 143% for C(max)).", 
    "45": "The result demonstrated that two formulations were bioequivalent.", 
    "46": "Well designed randomized trials and meta-analyses have clearly shown that statins reduce the risk of major vascular events, including ischemic stroke, in a wide range of patients and their routine use is recommended for patients at an increased cardiovascular risk. Survivors of a first ischemic stroke are at a risk of recurrence and of other vascular events and statins are generally recommended to reduce this risk. This study investigated how widely statins were being used for such patients in China.", 
    "47": "Totally 6422 patients with a history of ischemic stroke were identified by reviewing medical records at 51 highest-ranking hospitals in 14 cities in China, and invited to attend a screening clinic to assess eligibility for a randomized trial. Their current statin and other drug uses were recorded alongside clinical and demographic characteristics. Univariate chi-square test and multivariate Logistic regression were used to determine the factors associated with treatment.", 
    "48": "Only 24% of these patients reported currently taking a statin. The most important predictor of statin use among these patients was prior history of coronary heart disease. History of diabetes or hypertension, as well as treated in university affiliated hospitals is related to increased use. The status had improved significantly during a 2-year period. Atorvastatin (40%) and simvastatin (39%) were the most commonly used.", 
    "49": "In China, statins are still underused for secondary prevention among survivors of ischemic stroke. Reasons for this poor use need to be understood in order to increase use of these evidence based therapies.", 
    "50": "Osteoporosis is a common disease in the elderly population. The progress of this disease results in the reduction of bone mass and can increase the incidence of fractures. Drugs presently used clinically can block the aggravation of this disease. However, these drugs cannot increase the bone mass and may result in certain side effects. Statins, also known as HMG-CoA (3-hydroxy-3-methylglutaryl-CoA) reductase inhibitors, have been widely prescribed for CVD (cardiovascular disease) for decades. Nonetheless, several studies have demonstrated that statins exert bone anabolic effect and may be helpful for the treatment of osteoporosis. Several experiments have analysed the mechanisms of bone anabolism regulated by statins. In the present paper, we review the mechanisms of promoting osteogenesis, suppressing osteoblast apoptosis and inhibiting osteoclastogenesis.", 
    "51": null, 
    "52": "The pleiotropic effects of 3-Hydroxy-3-methylglutaryl coenzyme A reductase inhibitors (statins), which are independent from their cholesterol-lowering action, have been widely recognized in various biological systems. Statins can affect endothelial homeostasis, which is partly modulated by the production of nitric oxide (NO). However, it is unclear how statin/NO-mediated posttranslational S-nitrosylation of endothelial proteins and changes in translational profiles may benefit endothelial integrity. Therefore, it is important to understand the statin/NO-mediated S-nitrosylation in endothelial cells.", 
    "53": "Rosuvastatin treatment of human umbilical vein endothelial cells (ECs) enhanced the enzymatic activity of endothelial nitric oxide synthase (eNOS) and the expression of 78 S-nitrosoproteins. Among these S-nitrosoproteins, we identified 17 proteins, including protein disulfide bond isomerase, phospholipase C, transaldolase and heat shock proteins. Furthermore, a hydrophobic Cys66 was determined as the S-nitrosylation site of the mitochondrial HSP70. In addition to the statin-modulated posttranslational S-nitrosylation, changes in the NO-mediated translational proteome were also observed. Seventeen major proteins were significantly upregulated after rosuvastatin treatment. However, 12 of these proteins were downregulated after pretreating ECs with an eNOS inhibitor (L-NAME), which indicated that their expression was modulated by NO.", 
    "54": "ECs treated with rosuvastatin increase eNOS activation. The increased NO production is involved in modulating S-nitrosylation and translation of proteins. We provide further evidence of the pleiotropic effect of rosuvastatin on endothelial physiology.", 
    "55": "We describe in this article a clinical case of a patient with arterial hypertension, painless myocardial ischemia and extensive constrictive atherosclerosis of coronary arteries. Coronary heart disease (painless ischemia) was suspected basing on results of transesophageal electrostimulation coupled with stress echocardiography and was confirmed by coronary angiography. This description is followed by discussion of possibilities of different instrumental methods in diagnostics of painless ischemia, classification of painless ischemia, treatment, and prognosis.", 
    "56": "Diabetes has been shown to be a risk factor for age-related (AR) cataract. As statins (HMG-CoA reductase inhibitors) are now commonly prescribed for patients with type 2 diabetes, their impact on AR cataract prevalence should be considered. This study determines associations between AR cataract, type 2 diabetes, and reported statin use in a large optometric clinic population.", 
    "57": "In all, 6397 patient files (ages <1-93 years) were reviewed. Overall prevalence of statin use was calculated for patients with type 2 diabetes (n = 452) and without diabetes (n = 5884). Multivariable logistic regression analysis for AR cataract was performed controlling for patient sex, smoking, high blood pressure, type 2 diabetes, and statin use.", 
    "58": "The prevalence of statin use (in patients aged >38 years) was 56% for those with type 2 diabetes and 16% for those without diabetes. Type 2 diabetes was significantly associated with nuclear sclerosis (OR = 1.62, 1.14-2.29) and cortical cataract (OR = 1.37, 1.02-1.83). Statin use was associated with nuclear sclerosis (OR = 1.48, 1.09-2.00) and posterior subcapsular cataract (OR = 1.48, 1.07-2.04). The 50% probability of cataract in statin users occurred at age 51.7 and 54.9 years in patients with type 2 diabetes and without diabetes, respectively. In non-statin users, it was significantly later at age 55.1 and 57.3 years for patients with type 2 diabetes and without diabetes, respectively (p < 0.001).", 
    "59": "In this population, statin use was substantially higher in patients with type 2 diabetes and was associated with AR cataracts. Further long-term study is warranted to recommend monitoring of crystalline lenses in patients with type 2 diabetes benefiting from statins.", 
    "60": "The aim of this study was to examine the effect of simvastatin (SMV), a 3-hydroxy-3-methyl-glutaryl-CoA reductase inhibitor, in rats fed with a standard or a high-fat diet (HFD) throughout the prenatal and the postnatal periods. The emotional status of the animals was evaluated by elevated plus-maze and modified forced swimming tests, whereas cognitive performance was assessed by a Morris water maze task. Morphological changes in the hippocampus were examined by design-based stereology. HFD exposure significantly increased blood serum triglycerides without altering cholesterol levels relative to the controls. After four weeks of oral SMV (5 mg/kg) administration, serum triglycerides reverted to the control level. SMV caused significant anxiolytic, antidepressant-like, and nootropic effects in animals fed the standard diet. In the HFD group, enhanced anxiety and depression, and reduced cognitive performances of animals were reversed by SMV treatment. Although a total volume estimation of the hippocampal subfields indicated no significant change among the groups, the total number of pyramidal neurons decreased significantly in animals fed the HFD; following SMV treatment, this detrimental effect was reversed. In conclusion, chronic SMV administration has significant therapeutic potential for the treatment of affective and cognitive disorders with or without altering the serum lipid profiles.", 
    "61": "The value of assessing various emerging lipid-related markers for prediction of first cardiovascular events is debated.", 
    "62": "To determine whether adding information on apolipoprotein B and apolipoprotein A-I, lipoprotein(a), or lipoprotein-associated phospholipase A2 to total cholesterol and high-density lipoprotein cholesterol (HDL-C) improves cardiovascular disease (CVD) risk prediction.", 
    "63": "Individual records were available for 165,544 participants without baseline CVD in 37 prospective cohorts (calendar years of recruitment: 1968-2007) with up to 15,126 incident fatal or nonfatal CVD outcomes (10,132 CHD and 4994 stroke outcomes) during a median follow-up of 10.4 years (interquartile range, 7.6-14 years).", 
    "64": "Discrimination of CVD outcomes and reclassification of participants across predicted 10-year risk categories of low (<10%), intermediate (10%-<20%), and high (≥20%) risk.", 
    "65": "The addition of information on various lipid-related markers to total cholesterol, HDL-C, and other conventional risk factors yielded improvement in the model's discrimination: C-index change, 0.0006 (95% CI, 0.0002-0.0009) for the combination of apolipoprotein B and A-I; 0.0016 (95% CI, 0.0009-0.0023) for lipoprotein(a); and 0.0018 (95% CI, 0.0010-0.0026) for lipoprotein-associated phospholipase A2 mass. Net reclassification improvements were less than 1% with the addition of each of these markers to risk scores containing conventional risk factors. We estimated that for 100,000 adults aged 40 years or older, 15,436 would be initially classified at intermediate risk using conventional risk factors alone. Additional testing with a combination of apolipoprotein B and A-I would reclassify 1.1%; lipoprotein(a), 4.1%; and lipoprotein-associated phospholipase A2 mass, 2.7% of people to a 20% or higher predicted CVD risk category and, therefore, in need of statin treatment under Adult Treatment Panel III guidelines.", 
    "66": "In a study of individuals without known CVD, the addition of information on the combination of apolipoprotein B and A-I, lipoprotein(a), or lipoprotein-associated phospholipase A2 mass to risk scores containing total cholesterol and HDL-C led to slight improvement in CVD prediction.", 
    "67": "Exposure to ambient particulate matter (PM(10) elicits systemic inflammatory responses that include the stimulation of bone marrow and progression of atherosclerosis. The present study was designed to assess the effect of repeated exposure of PM(10) on the turnover and release of polymorphonuclear leukocytes (PMNs) from the bone marrow into the circulation and the effect of lovastatin on the PM(10)-induced bone marrow stimulation. Rabbits exposed to PM(10)three times a week for 3 wk, were given a bolus of 5'-bromo-2'-deoxyuridine to label dividing cells in the marrow to calculate the transit time of PMNs in the mitotic or postmitotic pool. PM(10) exposure accelerated the turnover of PMNs by shortening their transit time through the marrow (64.8 ± 1.9 h vs. 34.3 ± 7.4 h, P < 0.001, control vs. PM(10)). This was predominantly due to a rapid transit of PMNs through the postmitotic pool (47.9 ± 0.7 h vs. 21.3 ± 4.3 h, P < 0.001, control vs. PM(10)) but not through the mitotic pool. Lovastatin delayed the transit time of postmitotic PMNs (38.2 ± 0.5 h, P < 0.001 vs. PM(10)) and shifted the postmitotic PMN release peak from 30 h to 48 h. PM(10) exposure induced the prolonged retention of newly released PMNs in the lung, which was reduced by lovastatin (P < 0.01). PM(10) exposure increased plasma interleukin-6 levels with significant reduction by lovastatin (P < 0.01). We conclude that lovastatin downregulates the PM(10)-induced overactive bone marrow by attenuating PM(10)-induced systemic inflammatory responses.", 
    "68": "HMG-CoA reductase inhibitors, or statins, are widely used as cholesterol-lowering agents in the treatment of dyslipidemias. Statins have also been reported to have pleiotropic effects, independent of their effects on cholesterol synthesis, possibly through inhibition of the monomeric G proteins Ras and Rho, which are able to signal through ERK and Rho kinase activities, respectively. We have previously demonstrated that inhibition of ERK activation enhances β-adrenoceptor-mediated vasodilatation in the porcine isolated coronary artery. As statins can also inhibit ERK activation, the initial aim of this study was to determine whether statins have a similar influence on β-adrenoceptor-evoked vasodilatation. Segments of porcine distal coronary artery were mounted in a Mulvany wire myograph and bathed in Krebs-Henseleit buffer gassed with 95% O(2)/5% CO(2) and maintained at 37 °C. Tissues were pre-contracted with the thromboxane mimetic U46619 prior to cumulative concentration-response curves to the β-adrenoceptor agonist salbutamol in the absence or presence of simvastatin (1, 5 or 10 μM), pravastatin (10 μM), or lovastatin (10 μM). Simvastatin inhibited the salbutamol-induced relaxation of the coronary artery. Similar effects were seen with lovastatin, but not pravastatin or the sodium salt of simvastatin. Simvastatin, but not pravastatin also inhibited the relaxations to the Ca(2+)-activated K(+) channel opener NS1619 and the K(ATP) channel opener pinacidil. Unexpectedly, these data indicate that, rather than enhancing β-adrenoceptor-mediated vasodilatation, lipophilic statins impair these responses. This is likely to be due to effects on K(+) channels.", 
    "69": "Myocardial injury during cardiac surgery is a major cause of perioperative morbidity and mortality. We determined whether perioperative statin therapy is cardioprotective in patients undergoing noncoronary artery cardiac surgery and the potential mechanisms.", 
    "70": "One hundred fifty-one patients undergoing noncoronary artery cardiac surgery were randomly assigned to either a statin group (n=77) or a control group (n=74). Simvastatin (20 mg) was administered preoperatively and postoperatively. Plasma were analyzed for troponin T, isoenzyme of creatine kinase, C-reaction protein, interleukin-6, interleukin-8, creatinine, and blood urea nitrogen. Cardiac echocardiography was performed. Endothelial nitric oxide synthase (eNOS), Akt, p38, heat shock protein 90, caveolin-1, and nitric oxide (NO) in the heart were detected. Simvastatin significantly reduced plasma troponin T, isoenzyme of creatine kinase, C-reaction protein, blood urea nitrogen , creatinine, interleukin-6, interleukin-8, and the requirement of inotropic postoperatively. Simvastatin increased NO production, the expression of eNOS and phosphorylation at serine1177, phosphorylation of Akt, expression of heat shock protein 90, heat shock protein 90 association with eNOS and decreased eNOS phosphorylation at threonine 495, phosphorylation of p38, and expression of caveolin-1. Simvastatin also improved cardiac function postoperatively.", 
    "71": "Perioperative statin therapy can improve cardiac function and renal function by reducing myocardial injury and inflammatory response through activating Akt-eNOS and attenuating p38 signaling pathways in patients undergoing noncoronary artery cardiac surgery. Clinical Trial Registration- URL: http://www.clinicaltrials.gov. Unique identifier: NCT01178710.", 
    "72": "Vitamin D deficiency is a major risk factor for central nervous system (CNS) demyelinating diseases including multiple sclerosis (MS) and its animal model, that of experimental autoimmune encephalomyelitis (EAE). Both vitamin D(3) and 1, 25-dihydroxyviatmin-D(3) (calcitriol) had beneficial effects in EAE/MS. However, the exact cause of vitamin D deficiency in EAE/MS is not clear. Previously, we documented that lovastatin (LOV) provides protection in EAE animals via inhibition of RhoA-ROCK signaling. Herein, we demonstrate that LOV prevents the lowering of circulating 25-hydroxyvitamin-D(3) and 1,25-dihydroxyviatmin-D(3) levels including 1,25-dihydroxyviatmin-D(3) levels in the peripheral lymphoid organs and CNS of treated EAE animals. These effects of LOV were attributed to enhanced expression of vitamin D synthesizing enzyme (1α-hydroxylase) in kidney and the CNS, with corresponding reduction of vitamin D catabolizing enzyme (24-hydorxylase) expression in the CNS of EAE animals via inhibition of RhoA-ROCK signaling. Ex vivo and in vitro studies established that autoreactive Th1/Th17 cells had higher expression of 24-hydroxylase than Th2/T regulatory cells, that was reverted by LOV or ROCK inhibitor. Interestingly, LOV-mediated regulation of vitamin D metabolism had improved vitamin D(3) efficacy to confer protection in EAE animals and that was ascribed to the LOV- and calcitriol-induced immunomodulatory synergy. Together, these data provide evidence that interfering with RhoA-ROCK signaling in autoreactive Th1/Th17 cells can improve vitamin D(3) efficacy in clinical trials of MS and related neurodegenerative disorders.", 
    "73": "Vascular dementia (VaD) is a common dementing illness. There are no pharmacological agents with a regulatory approval for its treatment or prevention. Review of published clinical trial reports indicates that early treatment of hypertension, a risk factor for stroke, reduces VaD risk and slows progression. However, unlike stroke, treatment of hyperlipidemia with statin class drugs or treatment of blood clotting abnormalities with acetylsalicylic acid do not appear to have an effect on VaD incidence or progression. Pharmacological agents for treatment of Alzheimer's dementia (AD) such as memantine or acetylcholinesterase inhibitors have small positive effects on cognition in VaD, which are likely due to their action on co-existing AD-related neuropathology. Drug development efforts using novel approaches such as patient stratification by their genotype are needed in order to address the increasing need for effective VaD therapeutics.", 
    "74": "Atrial fibrillation guidelines recommend long-term use of warfarin according to a patient's predicted risk of stroke. After acute myocardial infarction, however, combining warfarin and antiplatelet medications poses challenges.", 
    "75": "By using data from more than 69,255 patients with acute myocardial infarction who were enrolled in the National Cardiovascular Data Registry's Acute Coronary Treatment and Intervention Outcomes Network Registry-Get With the Guidelines at 309 hospitals from July 1, 2008, to September 30, 2009, we describe the characteristics and outcomes of the population with myocardial infarction with atrial fibrillation diagnosed within 2 weeks before index myocardial infarction admission (7.1%, N=4947). Use of discharge antithrombotic therapy is described overall and across levels of predicted stroke and bleeding risks.", 
    "76": "Compared with patients without atrial fibrillation, those with atrial fibrillation before their index myocardial infarction were older and had more comorbidities and worse in-hospital outcomes. Only 32.5% of patients with atrial fibrillation were taking warfarin before their myocardial infarction admission. In these patients, use of warfarin at discharge increased with higher Congestive heart failure, Hypertension, Age, Diabetes, Stroke [Doubled] (CHADS(2)) risk strata (28.5%, 34.6%, and 43.5% for CHADS(2) scores 0, 1, and ≥2; P<.001) and increased in patients at low, intermediate, and high risk of bleeding (25.4%, 42.3%, and 42.1%; P=.004). Triple therapy at discharge (aspirin plus clopidogrel plus warfarin) was used in a minority of this population (14.6%).", 
    "77": "Use of warfarin at discharge in patients with atrial fibrillation is greater among those with higher stroke and bleeding risks, but despite higher-risk profiles, less than half received warfarin at discharge. These findings highlight that clarification is needed to guide choice of antithrombotic therapy for patients with both atrial fibrillation and acute myocardial infarction.", 
    "78": "It is well known that cardiac rehabilitation (CR) including regular exercise training (ET) is cardioprotective with respect to clinical events in patients with acute myocardial infarction (AMI). However, it is not known whether the regular ET may affect coronary restenosis after percutaneous coronary intervention (PCI) with stenting in AMI. The aim of this study was to evaluate the effect of regular ET on a stented coronary segment and its association with inflammatory markers in AMI.", 
    "79": "Consecutively 74 AMI patients who underwent PCI with implantation of a drug-eluting stent and 9 month follow-up angiography were included. Thirty seven patients who received CR with ET were assigned to the ET group. Another 37 patients who did not participate in ET, of similar age to those of participants, were assigned to the control group. At 9 months, angiographic restenosis measured as in-segment late luminal loss of the stented coronary artery was analyzed via quantitative coronary angiography using CAAS 5.9.", 
    "80": "There were no significant differences in baseline characteristics including age, sex, body mass index, smoking, DM, hypertension, lipid profile, use of statin, and complete blood cell between two groups. On 9 month follow-up angiography, late luminal loss per stent was significantly smaller in the ET group compared to the control group (0.14 ± 0.57 vs. 0.54 ± 0.88 mm, p=0.02). Maximal oxygen consumption (VO2max) significantly improved in the ET group after 9months (27.9 ± 6.4 vs. 30.8 ± 5.2 mL/kg/min, p<0.001). Increment in high density lipoprotein-cholesterol (HDL-C) was significantly larger in the ET group at 9 months (0.15 ± 0.12 vs. 0.04 ± 0.24 mg/dL, p=0.03).", 
    "81": "Regular ET contributes to a significant reduction in late luminal loss in the stented coronary segment in AMI patients. This effect was associated with increased exercise capacity and increased HDL-C.", 
    "82": "Structural and functional abnormalities in the neurovascular unit (NVU) have been recently observed in Alzheimer's disease (AD). Statins, which are used clinically for reducing cholesterol levels, can also exert beneficial vascular actions, improve behavioral memory and reduce senile plaque (SP). Thus, we examined cognitive function, the serum level of lipids, senile plaque (SP), and the protective effects of statins on NVU disturbances in a mouse AD model. Amyloid precursor protein (APP) transgenic (Tg) mice were used as a model of AD. Atorvastatin (30 mg/kg/day, p.o.) or pitavastatin (3mg/kg/day, p.o.) were administered from 5 to 20 months of age. These 2 statins improved behavioral memory and reduced the numbers of SP at 15 and 20 M without affecting serum lipid levels. There was a reduction in immunopositive staining for N-acetyl glucosamine oligomer (NAGO) in the endothelium and in collagen IV in the APP vehicle (APP/Ve) group, with collagen IV staining most weakest near SP. There was also an increase in intensity and numbers of glial fibrillary acidic protein (GFAP) positive astrocytes, particularly around the SP, where MMP-9 was more strongly labeled. Double immunofluorescent analysis showed that astrocytic endfeet had detached from the capillary endothelium in the APP/Ve group. Overall, these data suggest that statins may have therapeutic potential for AD by protecting NVU.", 
    "83": "We compared new non-lipid atherosclerosis indexes related to inflammation and macrophage stimulation (serum concentration of cystatin C, matrix metalloproteases and chitotriosidase activity) with common inflammatory (high sensitivity C reactive protein) and lipid markers in elderly persons and patients with atherosclerosis and ischemic heart disease who have undergone coronary bypass surgery.", 
    "84": "To establish the impact of age and sex on primary preventive treatment for cardiovascular disease in a typical primary care population.", 
    "85": "Cross sectional study of anonymised patient records.", 
    "86": "All 41,250 records of patients aged ≥ 40 registered at 19 general practices in the West Midlands, United Kingdom, were extracted and analysed.", 
    "87": "Patients' demographics, risk factors for cardiovascular disease (blood pressure, total cholesterol concentration), and prescriptions for primary preventive drugs were extracted from patients' records. Patients were subdivided into five year age bands up to 85 (patients aged ≥ 85 were analysed as one group) and prescribing trends across the population were assessed by estimating the proportion of patients prescribed with antihypertensive drug or statin drug, or both, in each group.", 
    "88": "Of the 41,250 records screened in this study, 36,679 (89%) patients did not have a history of cardiovascular disease and therefore could be considered for primary preventive treatment. The proportion receiving antihypertensive drugs increased with age (from 5% (378/6978) aged 40-44 to 57% (621/1092) aged ≥ 85) as did the proportion taking statins up to the age of 74 (from 3% (201/6978) aged 40-44 to 29% (675/2367) aged 70-74). In those aged 75 and above, the odds of a receiving prescription for a statin (relative to the 40-44 age group) decreased with every five year increment in age (odds ratio 12.9 (95% confidence interval 10.8 to 15.3) at age 75-79 to 5.7 (4.6 to 7.2) at age ≥ 85; P<0.001). There were no consistent differences in prescribing trends by sex.", 
    "89": "Previously described undertreatment of women in secondary prevention of cardiovascular disease was not observed for primary prevention. Low use of statins in older people highlights the need for a stronger evidence base and clearer guidelines for people aged over 75.", 
    "90": "The study was performed to investigate the influence of cyclosporine A (CsA)-induced renal injury on autophagy in an experimental model of chronic CsA nephropathy.", 
    "91": "Three dosages of CsA (7.5, 15, and 30 mg/kg/day) were administered to mice for 4 weeks. The formation of autophagosomes was measured with microtubule-associated protein 1 light chain 3 phospholipid-conjugated form (LC3-II) and beclin-1, and the ability of autophagic clearance was examined with sequestosome-1 (p62). Autophagic vacuoles were visualized and counted using electron microscopy. Double immunolabeling of LC3-II and active caspase-3 was performed to evaluate the association between autophagy and apoptosis. Oxidative stress was evaluated by measuring urinary 8-hydroxy-2'-deoxyguanosine excretion, demonstrating oxidative DNA damage. Antioxidative drugs, pravastatin and N-acetylcysteine, were used to evaluate the role of CsA-induced oxidative stress on autophagy.", 
    "92": "CsA treatment increased the expressions of LC3-II and beclin-1 in the kidney in a dose-dependent manner. The number of p62-positive cells was also significantly increased in a CsA dose-dependent manner. Electron microscopy revealed excessive autophagic vacuoles in the CsA group compared with the vehicle group. Expression of active caspase-3 was increased in a CsA dose-dependent manner and was colocalized with LC3-II in the injured area of CsA-treated kidneys. Concurrent pravastatin or N-acetylcysteine treatment reduced urinary excretion of 8-hydroxy-2'-deoxyguanosine and subsequently decreased LC3-II expression and the number of p62-positive cells compared with the CsA group.", 
    "93": "Chronic CsA nephropathy is a state of excessive autophagic vacuoles and decreased autophagic clearance. Oxidative stress may play an importation role in the induction of autophagy.", 
    "94": "The use of 3-hydroxy-3-methylglutaryl coenzyme A reductase (statins) is associated with a marked reduction in morbidity and mortality in patients at high cardiovascular risk or with established cardiovascular disease. In the last decade, several randomized controlled studies have demonstrated the benefit of statins in patients with acute coronary syndrome (ACS). These studies showed that use of statins in patients with ACS is associated with a significant reduction of the risk of recurrent cardiovascular events. Current American College of Cardiology/American Heart Association (ACC/AHA) guidelines recommend (Level of Evidence 1A) the use of statin therapy before hospital discharge for all patients with ACS regardless of the baseline low-density lipoprotein. Although there is no consensus on the preferable time of administration of statins during ACS, some clinical trials and pooled analyses provided substantial support for the institution of an early initiation to improve strategies that target the pathophysiologic mechanism operating during myocardial infarction. In particular, recent findings suggested that the earlier the treatment is started after the diagnosis of ACS the greater the expected benefit. Experimental studies with statins in ACS have shown several other effects that could extend the clinical benefit beyond the lipid profile modification itself. In particular, statins demonstrated the ability to induce anti-inflammatory effects, modulate endothelium and inhibit the thrombotic signaling cascade. Given these recognized potential benefit, statins should conceivably modulate the pathophysiological processes involved in the very early phase of plaque rupture and coronary thrombosis.", 
    "95": "Neuro-inflammation and oxidative stress plays a key role in the pathophysiology of Parkinson's disease (PD). Studies demonstrated that neuro-inflammation and associated infiltration of inflammatory cells into central nervous system are inhibited by 3-hydroxy-3-methyl glutaryl co-enzyme A (HMG-CoA) reductase inhibitors. Based on these experimental evidences, the present study has been designed to evaluate the neuroprotective effect of HMG-CoA reductase inhibitors (atorvastatin and simvastatin) against 6-hydroxydopamine (6-OHDA) induced unilateral lesion model of PD. In the present study, the animals were divided into nine groups (n=15 per group). Group I: Naive (without treatment); Group II: Sham (surgery performed, vehicle administered); Group III: Atorvastatin (20mg/kg); Group IV: Simvastatin (30 mg/kg); Group V: Control [Intrastriatal 6-OHDA (20 μg; single unilateral injection)]; Groups VI and VII: 6-OHDA (20 μg)+atorvastatin (10mg/kg and 20mg/kg) respectively; Groups VIII and IX: 6-OHDA (20 μg)+simvastatin (15 mg/kg and 30 mg/kg) respectively. Intrastriatal administration of 6-OHDA (20 μg; 4 μl of 5 μg/μl) significantly caused impairment in body weight, locomotor activity, rota-rod performance, oxidative defense and mitochondrial enzyme complex activity, and increase in the inflammatory cytokine levels (TNF-α and IL-6) as compared to naive animals. Atorvastatin (20mg/kg) and simvastatin (30 mg/kg) drug treatment significantly improved these behavioral and biochemical alterations restored mitochondrial enzyme complex activities and attenuated neuroinflammatory markers in 6-OHDA (20 μg) treated animals as compared to control group. The findings of the present study demonstrate the neuroprotective potential of statins in experimental model of 6-OHDA induced Parkinson like symptoms.", 
    "96": "The aims of this study were to examine prospectively the relationship between metabolic syndrome (MetS) and aortic stenosis (AS) progression and to evaluate the effect of age and statin therapy on AS progression in patients with or without MetS.", 
    "97": "Despite the clear benefits of statin therapy in primary and secondary coronary heart disease prevention, several recent randomized trials have failed to demonstrate any significant effect of this class of drugs on the progression of AS. Previous retrospective studies have reported an association between MetS and faster AS progression.", 
    "98": "This predefined substudy included 243 of the 269 patients enrolled in the ASTRONOMER (AS Progression Observation: Measuring Effects of Rosuvastatin) trial. Follow-up was 3.4 ± 1.3 years. AS progression rate was measured by calculating the annualized increase in peak aortic jet velocity measured by Doppler echocardiography.", 
    "99": "Patients with MetS (27%) had faster stenosis progression (+0.25 ± 0.21 m/s/year vs. +0.19 ± 0.19 m/s/year, p = 0.03). Predictors of faster AS progression in multivariate analysis were older age (p = 0.01), higher degree of valve calcification (p = 0.01), higher peak aortic jet velocity at baseline (p = 0.007), and MetS (p = 0.005). Impact of MetS on AS progression was most significant in younger (< 57 years) patients (MetS: +0.24 ± 0.19 m/s/year vs. no MetS: +0.13 ± 0.18 m/s/year, p = 0.008) and among patients receiving statin therapy (+0.27 ± 0.23 m/s/year vs. +0.19 ± 0.18 m/s/year, p = 0.045). In multivariate analysis, the MetS-age interaction was significant (p = 0.01), but the MetS-statin use interaction was not.", 
    "100": "MetS was found to be a powerful and independent predictor of faster AS progression, with more pronounced impact in younger patients. These findings emphasize the importance of routinely identifying and treating MetS in AS patients. The apparent faster stenosis progression in the subset of normocholesterolemic patients with MetS receiving the statin will need to be confirmed by future studies.", 
    "101": "The impact of statin use on pneumonia risk and outcome remains unclear. We therefore examined this risk in a population-based case-control study and did a 5-year update of our previous 30-day mortality analyses.", 
    "102": "We identified 70,953 adults with a first-time hospitalization for pneumonia between 1997 and 2009 in Northern Denmark. Ten age- and sex-matched population controls were selected for each pneumonia patient. To control for potential confounders, we retrieved individual-level data on other medications, comorbidities, recent surgery, socioeconomic indicators, influenza vaccination, and other markers of frailty or health awareness from medical databases. We followed all pneumonia patients for 30 days after hospital admission.", 
    "103": "A total of 7,223 pneumonia cases (10.2%) and 64,523 controls (9.1%) were statin users before admission, corresponding to an age- and sex-matched odds ratio (OR) of 1.17 (95% confidence interval [CI]: 1.14-1.21). After controlling for higher comorbidity and a wide range of other potential confounders, the adjusted OR for pneumonia associated with current statin use dropped to 0.80 (95% CI: 0.77-0.83). Previous statin use was not associated with decreased pneumonia risk (adjusted OR = 0.97, 95% CI: 0.91-1.02). Decreased risk remained significant after further adjustment for frailty and health awareness markers.", 
    "104": "Current statin use was associated with both a decreased risk of hospitalization for pneumonia and lower 30-day mortality following pneumonia.", 
    "105": "The passage of drugs across the blood-brain barrier (BBB) limits the efficacy of chemotherapy in brain tumours. For instance, the anticancer drug doxorubicin, which is effective against glioblastoma in vitro, has poor efficacy in vivo, because it is extruded by P-glycoprotein (Pgp/ABCB1), multidrug resistance-related proteins and breast cancer resistance protein (BCRP/ABCG2) in BBB cells. The aim of this study was to convert poorly permeant drugs like doxorubicin into drugs able to cross the BBB.", 
    "106": "Experiments were performed on primary human cerebral microvascular endothelial hCMEC/D3 cells, alone and co-cultured with human brain and epithelial tumour cells.", 
    "107": "Statins reduced the efflux activity of Pgp/ABCB1 and BCRP/ABCG2 in hCMEC/D3 cells by increasing the synthesis of NO, which elicits the nitration of critical tyrosine residues on these transporters. Statins also increased the number of low-density lipoprotein (LDL) receptors exposed on the surface of BBB cells, as well as on tumour cells like human glioblastoma. We showed that the association of statins plus drug-loaded nanoparticles engineered as LDLs was effective as a vehicle for non-permeant drugs like doxorubicin to cross the BBB, allowing its delivery into primary and metastatic brain tumour cells and to achieve significant anti-tumour cytotoxicity.", 
    "108": "We suggest that our 'Trojan horse' approach, based on the administration of statins plus a LDL receptor-targeted liposomal drug, might have potential applications in the pharmacological therapy of different brain diseases for which the BBB represents an obstacle.", 
    "109": "Even if the fatty liver is an entity recognized long time ago, only recently the non-alcoholic liver disease (NAFLD) came in attention. The fact that NAFLD might progress from simple steatosis to steatohepatitis and cirrhosis showed that NAFLD is not always a benign disorder. NAFLD has many etiological factors, but the majority of cases are those in the context of metabolic syndrome, known as primary NAFLD. Statins are well known as 3-hydroxy-3-methylglutaryl coenzyme A (HMG-CoA) inhibitors, but this class has also pleiotropic actions non-related with HMG-CoA inhibition. Particularly, the possible anti-inflammatory and anti-fibrinogenesis qualities make statins an option in NAFLD. So, regarding the statins treatment in NAFLD, there are two aspects that are important. First of all, if statins (that are essential in the therapy for the improvement of cardiovascular risk) are safe at patients with NAFLD, given their adverse effect of increasing hepatic transaminases. Secondly, considering the strong associations between NAFLD and metabolic syndrome components, like obesity and insulin resistance, if statins could be a therapeutic option for the patients with NAFLD in the absence of dyslipidemia.", 
    "110": "A daily single capsule (polycap) of 3 blood pressure (BP) lowering drugs (hydrochlorthiazide, 12.5 mg; atenolol, 50 mg; ramipril, 5 mg) at low doses, simvastatin (20 mg), and aspirin (100 mg) has been demonstrated to be well tolerated and to reduce BP and low-density lipoprotein cholesterol. We examined the incremental effects of 2 (full dose) plus K(+) supplementation versus single polycap (low dose) on risk factors and tolerability.", 
    "111": "After a run-in period, 518 individuals with previous vascular disease or diabetes mellitus from 27 centers in India were randomly assigned to a single-dose polycap or to 2 capsules of the polycap plus K(+) supplementation for 8 weeks. The effects on BP, heart rate (HR), serum lipids, serum and urinary K(+), and tolerability were assessed using an intention-to-treat analysis. The full-dose polycap (plus K(+) supplementation) reduced BP by a further 2.8 mm Hg systolic and 1.7 mm Hg diastolic, compared with that observed with the low-dose polycap (P=0.003; P=0.001), but there were no differences in HR (0.1 bpm). The differences in total and low-density lipoprotein cholesterol between the full-dose and low-dose polycap was 7.2 mg/dL (P=0.014) and 6.6 mg/dL (P=0.006), respectively, but there were no differences in high-density lipoprotein cholesterol or triglycerides. The rates of discontinuation of the study drug after randomization were similar in the 2 groups (6.9% low dose versus 7.8% full dose).", 
    "112": "The full-dose polycap (plus K(+) supplementation) reduces BP and low-density lipoprotein cholesterol to a greater extent compared with the low dose, with similar tolerability. Therefore, the full-dose polycap should potentially lead to larger benefits. Clinical Trial Registration- URL: http://www.ctri.nic.in. Unique identifier: CTRI/2010/091/000054.", 
    "113": "Patients with diabetes mellitus (DM) have a markedly increased incidence of adverse cardiovascular events, but the mechanisms have not been well-characterized.", 
    "114": "The TRUTH study evaluated the effects of 8-month statin therapy on coronary artery plaque composition using virtual histology intravascular ultrasound (IVUS). Analyzable IVUS data were obtained from 119 patients, including 50 DM patients. The pattern of arterial remodeling, extent of coronary atherosclerosis, and plaque composition were compared in subjects with and without DM. Significant decreases in atheroma volume (-2.3%, P=0.02) and external elastic membrane volume (-1.7%, P=0.02) were observed only in the non-DM group. Although statin therapy significantly decreased the fibro-fatty component in both groups, this component at follow-up was significantly greater in the DM group (0.99 mm(3)/mm vs. 0.70 mm(3)/mm, P=0.03). Multivariate regression analysis showed that the presence of DM was associated with greater atheroma volume (β=0.203, P=0.02), particularly fibro-fatty plaque volume at follow-up (β=0.215, P=0.01).", 
    "115": "DM attenuated the degree of regression of coronary atherosclerosis under statin therapy. A large amount of fibro-fatty plaque volume under statin therapy may affect the development of coronary events in patients with DM. ", 
    "116": "The aim of the present study was to compare 2 direct measurements for low-density lipoprotein cholesterol (LDL-C) with the Friedewald calculation (LDL-C [F]) in serum and their relationship with size-and charge-based LDL subfractions in serum ultracentrifugation fractions in patients with hypercholesterolemia (HC).", 
    "117": "Serum samples from 283 HC patients who participated in a statin trial (the PATROL trial) were analyzed. Homogeneous assays for LDL-C were performed using reagents from Sekisui Medical (LDL-C [Se]) and Kyowa Medex (LDL-C [Ky]). Charge-based LDL subfractions were analyzed by capillary isotachophoresis (cITP). In whole serum in HC patients at baseline, LDL-C (Se) and LDL-C (Ky) negatively and positively deviated, respectively, from LDL-C (F). The negative deviation of LDL-C (Se) from LDL-C (F) increased with increasing LDL-C, while the positive deviation of LDL-C (Ky) from LDL-C (F) was positively correlated with charge-modified LDL (cmLDL) as analyzed by cITP. In serum d>1.006 g/ml and >1.040 g/ml fractions (LDL and small, dense LDL fractions, respectively), the deviation of LDL-C (Ky) from LDL-C (Se) was positively correlated with LDL-apoB (the number of LDL particles) and cmLDL.", 
    "118": "The 2 homogenous assays for LDL-C differed with regard to reactivity toward LDL particles and cmLDL in patients with HC. Direct measurement of LDL-C that reflects modified LDL, could be a better marker for the risk of coronary heart disease.  ", 
    "119": "Stroke is the third leading cause of death in the United States and places a heavy toll on health care spending, especially in the elderly population. The prevalence of stroke increases with increasing age. Over the last 2 decades, there have been substantial data supporting the use of statins in the primary, as well as secondary, prevention of stroke. Although most of these studies were designed to evaluate cerebrovascular accidents (CVA) only as secondary endpoints, the data show a significant reduction in strokes associated with statin use. There have been numerous studies that have demonstrated the relationship between serum cholesterol levels, specifically low-density lipoprotein cholesterol, on CVA and the beneficial effects of statins in this setting. Furthermore, in addition to the lipid-lowering properties of statins, these drugs have also been shown to possess cholesterol-independent pleotropic properties that have been associated with neuroprotection. Finally, the role of statins for the prevention of dementia is still highly debatable. We examine the role of this class of drugs in the setting of dementia, particularly from vascular causes and stroke.", 
    "120": "To investigate the hypothesis that some patients are hyperproducers of cholesterol while others are hyperabsorbers by comparing the low-density lipoprotein (LDL) responses to statins versus ezetimibe adjunct therapy.", 
    "121": "Consecutive patients (N = 109), who received statin monotherapy followed by ezetimibe adjunct therapy, were prospectively studied. The expected LDL levels for each patient on statin and on ezetimibe adjunct therapy were calculated. The difference between expected and actual LDL levels on statin and on ezetimibe adjunct therapy was calculated for each patient and subsequently correlated.", 
    "122": "The mean LDL levels (mg/dL) were baseline, 168.7 ± 3.6; on statin, 104.2 ± 2.6; on ezetimibe adjunct, 74.2 ± 2.2. Statins reduced LDL by 36.7 ± 1.5%, while adding ezetimibe resulted in a further reduction of 28.1 ± 1.4%. The percent LDL reduction by statin was negatively correlated to the percent reduction by ezetimibe adjunct therapy (r = -0.29, P = .002). The difference between expected and actual LDL levels on statin was negatively correlated to that on ezetimibe adjunct therapy (r = -0.38, P < .001).", 
    "123": "This study demonstrated that the LDL response to ezetimibe is inversely related to the response to statin. This lends support to the hypothesis that some patients may be hyperabsorbers of cholesterol while others may be hyperproducers. This suggests that a less than expected response to the initial dose of statin in a patient would likely require the addition of ezetimibe to achieve the recommended target levels in spite of the use of maximum dose statin therapy.", 
    "124": "The combination of ezetimibe and a statin provides greater LDL-C reduction by inhibiting both intestinal cholesterol absorption and endogenous production of cholesterol. The present study was designed to examine the influence of ageing, gender, BMI, levels of LDL-C, and HbA1c on the response to ezetimibe add-on therapy.", 
    "125": "Patients who had been taking a statin for >3 months at the usual dose and whose LDL-C was >120 mg/dL were eligible for this study. Patients were assigned to receive add-on ezetimibe at 10 mg once daily for 12 weeks.", 
    "126": "Adding ezetimibe to basal statin therapy resulted in a further 15.0% reduction of TC, 20.5% reduction of LDL-C, and 19.7% reduction of non-HDL-C. The change in TC was significantly greater in males than in females. The change in TG was significantly greater in patients with a baseline TG level ≥150 mg/dL. Multivariate regression analysis showed that male sex and LDL-C ≥140 mg/dL were independent predictors of TC reduction after adjustment for age, BMI, and HbA1c. A baseline TG ≥150 mg/dL was also an independent predictor of TG reduction.", 
    "127": "Addition of ezetimibe to ongoing statin therapy was effective in patients with type 2 diabetes. Male sex and baseline LDL-C levels are independent predictors of marked TC reduction by ezetimibe treatment.", 
    "128": "The effects of statin therapy on the production of monocyte pro-inflammatory cytokines, cardiac function and the long-term prognosis in chronic heart failure (CHF) patients with dyslipidemia remain unclear.", 
    "129": "A total of 146 CHF patients with a mean left ventricular ejection fraction (LVEF) of 26.9 ± 6.6% were divided into 2 groups based on whether or not statins were included in their treatment: a statin group (n=63) and a no statin group (n=83). Only patients with dyslipidemia were treated with statins. Peripheral blood mononuclear cells (PBMCs) were isolated, and the production of monocyte tumor necrosis factor (TNF)-α and interleukin (IL)-6 were measured at baseline and after 6 months of treatment, and the data expressed as mean ± SD (pg·ml(-1)·10(-6) PBMCs). The LVEF in the statin group improved, and the monocyte TNF-α and IL-6 production decreased (respectively, P<0.001), but the LVEF and cytokine production remained unchanged in the no statin group. Multivariate Cox hazard analysis showed that statin therapy (hazard ratio, 0.14; 95% confidence interval: 0.02-0.97, P=0.046) was an independent predictor of cardiac events.", 
    "130": "Statin therapy attenuates the production of monocyte pro-inflammatory cytokines, and ameliorates the cardiac function and may improve long-term prognosis in CHF patients with dyslipidemia. ", 
    "131": "To provide a comprehensive review of the discovery and development of selective thyroid hormone receptor agonists and provide a discussion of their use in hyperlipidemia, obesity, and type 2 diabetes mellitus.", 
    "132": "Preclinical and clinical English language literature from 1930 to present was reviewed and thematically summarized.", 
    "133": "Human trials have shown that thyroid hormone receptor β (TRβ) agonists effectively lower low-density lipoprotein, triglycerides, apolipoprotein B, and lipoprotein(a) levels. In preclinical studies, TRβ agonists enhance reverse cholesterol transport and decrease atherosclerosis in selected models. While animal data suggest these drugs may have additional utility to modulate weight and improve glucose homeostasis, human studies have not shown similar results.", 
    "134": "TRβ agonists are a novel therapeutic class for lipid management. Their mechanism of action for lipid lowering is distinct from statin drugs, suggesting a strong possibility for synergistic effects with combined therapy. The long-term effects of these drugs on cardiovascular outcomes, however, are unknown. Recently, the development of the most promising agent in this class, eprotirome, was halted over toxicology concerns following long-term canine studies. Consequently, the future of contemporary TRβ agonists is unclear. The creation of a next generation of TRβ agonists that provide additional tissue specific effects or bind TRβ with even higher selectivity may lead to improved safety and efficacy and allow for their application to other metabolic disorders like obesity and type 2 diabetes mellitus.", 
    "135": "The aims of this work were to study pharmacokinetics of randomly selected drugs in plasma and saliva samples in healthy human volunteers, and to introduce a Salivary Excretion Classification System. Saliva and plasma samples were collected for 3-5 half-life values of sitagliptin, cinacalcet, metformin, montelukast, tolterodine, hydrochlorothiazide (HCT), lornoxicam, azithromycin, diacerhein, rosuvastatin, cloxacillin, losartan and tamsulosin after oral dosing. Saliva and plasma pharmacokinetic parameters were calculated by noncompartmental analysis using the Kinetica program. Effective intestinal permeability (Peff) values were estimated by the Nelder-Mead algorithm of the Parameter Estimation module using the SimCYP program. Peff values were optimized to predict the actual average plasma profile of each drug. All other physicochemical factors were kept constant during the minimization processes. Sitagliptin, cinacalcet, metformin, tolterodine, HCT, azithromycin, rosuvastatin and cloxacillin had salivary excretion with correlation coefficients of 0.59-0.99 between saliva and plasma concentrations. On the other hand, montelukast, lornoxicam, diacerhein, losartan and tamsulosin showed no salivary excretion. Estimated Peff ranged 0.16-44.16 × 10(-4) cm/s, while reported fraction unbound to plasma proteins (fu) ranged 0.01-0.99 for the drugs under investigation. Saliva/plasma concentrations ratios ranged 0.11-13.4, in agreement with drug protein binding and permeability. A Salivary Excretion Classification System (SECS) was suggested based on drug high (H)/low (L) permeability and high (H)/low (L) fraction unbound to plasma proteins, which classifies drugs into 4 classes. Drugs that fall into class I (H/H), II (L/H) or III (H/L) are subjected to salivary excretion, while those falling into class IV (L/L) are not. Additional data from literature was also analyzed, and all results were in agreement with the suggested SECS. Moreover, a polynomial relationship with correlation coefficient of 0.99 is obtained between S* and C*, where S* and C* are saliva and concentration dimensionless numbers respectively. The proposed Salivary Excretion Classification System (SECS) can be used as a guide for drug salivary excretion. Future work is planned to test these initial findings, and demonstrate SECS robustness across a range of carefully selected (based on physicochemical properties) drugs that fall into classes I, II or III.", 
    "136": "Statin treatment improves endothelial function but the effects of statins on renal nitric oxide have not been clarified. In this crossover study, 26 healthy subjects received atorvastatin 80 mg per day or placebo for 5 days. After 5 days of treatment, L-N(G)-monomethyl arginine caused a similar increase in blood pressure and decrease in urine output and glomerular filtration rate. The decrease in fractional excretion of sodium to L-N(G)-monomethyl arginine was more pronounced after atorvastatin treatment. Atorvastatin did not change the response to several vasoactive hormones. The results indicate that atorvastatin increase renal nitric oxide, which may explain a part of the pleiotropic effects of statins.", 
    "137": "To evaluate the safety and efficacy of pitavastatin in patients with hypercholesterolemia in China under conditions of extensive usage.", 
    "138": "This was a 12-week, multicenter, open-label, without parallel-group comparison, phase IV clinical trial.", 
    "139": "There were 427 subjects in the safety set. The adverse events mainly included vomiting, myalgia and the elevations of aspartate transaminase (AST), alanine transaminase (ALT) and creatine kinase (CK), etc. The incidence of drug-related adverse events was 4.22%. There were no significant differences between pre-exposure and post-exposure average levels of renal function indicators and blood routine examination item (all P > 0.05). None of them had a high AST/ALT value, i.e. > 3 times upper limits of normal (ULN), or had a high CK value, i.e. > 10 times ULN. There were 397 subjects in the per protocol set. At week 12 post-treatment, the blood levels of total cholesterol and low density lipoprotein cholesterol (LDL-C) in subjects without previous treatment decreased 24.6% and 31.0% respectively, that of high density lipoprotein cholesterol (HDL-C) in subjects with HDL-C < 1.04 mmol/L increased 60.1% while that of triglyceride (TG) in subjects with TG > 1.70 mmol/L decreased 22.5% (P < 0.05). And 207 (92.3%) subjects were at a low risk, 46 (76.1%) subjects at an intermediate risk, 134 (47.8%) subjects at a high risk and 10 (40.0%) of subjects at a very high risk had achieved a LDL-C target value; the LDL-C goal achievement rate after switching from previous medication to pitavastatin was significant higher than that of pre-switching.", 
    "140": "Pitavastatin demonstrates positive safety and efficacy. It may be used for the treatment of patients with hypercholesterolemia in China.", 
    "141": "The new Note 13 introduces significant changes in the regulation of statin reimbursement. Although cardiovascular risk assessment still plays a key role, cardiovascular risk estimation has shifted from the \"risk charts\" to the more simple \"sum of risk factors\". In addition, the new Note 13 expands drug reimbursement to subjects at intermediate risk, who represent the main source of cardiovascular events because of the size of the population. As a consequence, the general trend of the new Note 13 is to simplify the rules that govern statin reimbursement and to guarantee treatment for all subjects at increased risk of cardiac and vascular events.", 
    "142": "After the discovery of antibiotics, statins, the inhibitors of cholesterol synthesis have been the best-selling prescription drug in the world. These drugs have well documented benefits for cardiovascular disease in many groups of patients at moderate and high cardiovascular risk. US Health authorities are currently pushing for anti-cholesterol drugs to be added to the public water supply. Statins in-depth studies have shown that they can actually have a detrimental effect on the health of people without high cholesterol or heart disorders. Statins should be prescribed only to those patients with heart disease, or who have suffered the condition in the past. Researchers warn that unless a patient is at high risk of the heart attack or stroke, statins may cause more harm than good.", 
    "143": "Statin treatment improves endothelial function. It is matter of debate, however, if this effect of statins is due to their action on low-density lipoprotein cholesterol (LDL-C) or to other non-lipidic (pleiotropic) effects. The aim of this study was to evaluate whether the effect of pravastatin on endothelial function is mediated by pleiotropic effects. We therefore compared the effect of pravastatin and ezetimibe, a cholesterol absorption inhibitor, at doses yielding similar reductions in LDL-C and examined the effect of the two treatments on flow-mediated dilation (FMD) in hypercholesterolemic subjects.", 
    "144": "A total of 33 moderately hypercholesterolemic patients were randomized into three treatment groups to receive ezetimibe 10 mg/day (n = 10), pravastatin 10 mg/day (n = 13) or no treatment (control, n = 10) for 6 weeks. To assess endothelial function, we determined FMD of the brachial artery non-invasively by high-resolution ultrasound before and after treatment.", 
    "145": "Ezetimibe and pravastatin treatment reduced LDL-C (mean ± standard error) to a similar extent (-20.6 ± 4.1 vs. -24.1 ± 4.0 %, respectively; P = 0.4771), while no decrease was observed in the control group. FMD increased significantly after treatment with ezetimibe (from 11.4 ± 5.7 to 16.8 ± 3.6 %; P = 0.022) and with pravastatin (from 13.7 ± 4.9 to 17.5 ± 4.4 %; P = 0.0466), but not in the control group. There were no differences in the endothelial function changes between the two treatment groups.", 
    "146": "In this study, two treatments that lower cholesterol via different mechanisms improved endothelial function to a similar extent, suggesting that the observed effect can be explained by the reduction of cholesterol levels.", 
    "147": "Lichens have been used for various purposes such as dyes, perfumes and remedies in folk medicine indicating the pharmaceutical potential of lichens.", 
    "148": "Lichen growth in nature is very slow. To overcome this major drawback, we standardized the culture media to culture the lichen Usnea complanata (Müll.Arg.) Motyka (Parmeliaceae) for (1) in vitro synthesis of natural lichen substances, and (2) determination of antioxidative and cardiovascular-protective activity of usnic acid and psoromic acid.", 
    "149": "Lichen U. complanata has been cultured in fermentor under submerged condition. Antioxidative and cardiovascular-protective activity of the extract and the purified lichen substances usnic and psoromic acid have been determined.", 
    "150": "Except methanol, all other extracts exhibited antioxidative action in terms of free radical scavenging activity (FRSA) with a half-inhibiting concentration (IC₅₀) value of 22.86 to 25.0 µg/mL, nitric oxide radical scavenging activity (NORSA) 141.3 to 149.1 µg/mL and for lipid peroxidation inhibition (LPI) 125 to 157.9 µg/mL. Usnic acid or psoromic acid showed antioxidative action with IC₅₀ values ranging from 0.174 to 0.271 mg/mL. Methanol and ethyl acetate extract showed hydroxy-3-methyl-glutaryl-CoA reductase (HMGR) inhibition of 65.18 to 74.81%. Only 43.47% inhibition of angiotensin converting enzyme (ACE) was shown by methanol extract. Usnic acid showed noncompetitive type of HMGR inhibition and uncompetitive type of ACE inhibition. Psoromic acid exhibited competitive type of HMGR inhibition and mixed type of ACE inhibition.", 
    "151": "U. complanata showed both cardiovascular-protective and antioxidant properties. The lichen species U. complanata may be a natural bioresource for possible pharmaceutical applications.", 
    "152": "Patients with diabetes mellitus might be at a higher risk of HMG-CoA reductase inhibitor (statin)-induced myotoxicity, possibly because of reduced clearance of the statin lactone. The present study was designed to investigate the effect of diabetes on the biotransformation of atorvastatin acid, both in vivo in nondiabetic and diabetic renal transplant recipients, and in vitro in human liver samples from nondiabetic and diabetic donors.", 
    "153": "A total of 312 plasma concentrations of atorvastatin acid and atorvastatin lactone, from 20 nondiabetic and 32 diabetic renal transplant recipients, were included in the analysis. Nonlinear mixed-effects modelling was employed to determine the population pharmacokinetic estimates for atorvastatin acid and atorvastatin lactone. In addition, the biotransformation of these compounds was studied using human liver microsomal fractions obtained from 12 nondiabetic and 12 diabetic donors.", 
    "154": "In diabetic patients, the plasma concentration of atorvastatin lactone was significantly higher than that of atorvastatin acid throughout the 24-hour sampling period. The optimal population pharmacokinetic model for atorvastatin acid and atorvastatin lactone consisted of a two- and one-compartment model, respectively, with interconversion between atorvastatin acid and atorvastatin lactone. Parent drug was absorbed orally with a population estimate first-order absorption rate constant of 0.457 h(-1). The population estimates of apparent oral clearance (CL/F) of atorvastatin acid to atorvastatin lactone, intercompartmental clearance (Q/F), apparent central compartment volume of distribution after oral administration (V(1)/F) and apparent peripheral compartment volume of distribution after oral administration (V(2)/F) for atorvastatin acid were 231 L/h, 315 L/h, 325 L and 4910 L, respectively. The population estimates of apparent total clearance of atorvastatin lactone (CL(M)/F), apparent intercompartmental clearance of atorvastatin lactone (Q(M)/F) and apparent volume of distribution of atorvastatin lactone after oral administration (V(M)/F) were 85.4 L/h, 166 L/h and 249 L, respectively. The final covariate model indicated that the liver enzyme lactate dehydrogenase was related to CL/F and alanine aminotransferase (ALT) was related to Q/F. Importantly, diabetic patients have 3.56 times lower CL(M)/F than nondiabetic patients, indicating significantly lower clearance of atorvastatin lactone in these patients. Moreover, in a multivariate population pharmacokinetics model, diabetes status was the only significant covariate predicting the values of the CL(M)/F. Correspondingly, the concentration of atorvastatin acid remaining in the microsomal incubation was not significantly different between nondiabetic and diabetic liver samples, whereas the concentration of atorvastatin lactone was significantly higher in the samples from diabetic donors. In vitro studies, using recombinant enzymes, revealed that cytochrome P450 (CYP) 3A4 is the major CYP enzyme responsible for the biotransformation of atorvastatin lactone.", 
    "155": "These studies provide compelling evidence that the clearance of atorvastatin lactone is significantly reduced by diabetes, which leads to an increased concentration of this metabolite. This finding can be clinically valuable for diabetic transplant recipients who have additional co-morbidities and are on multiple medications.", 
    "156": "In this review, we describe a rat model for chemically induced hepatocarcinogenesis that can be used for studying the anticarcinogenic effects of different agents. In this model the process of carcinogenesis can be followed through the different stages of initiation, promotion and progression. Mechanistic studies of anticarcinogenic agents can be carried out and two examples are given by studies on selenium and statins as anticarcinogenic agents. These compounds suppress cancer via different mechanisms. In the case of selenium the induction of glutathione peroxidase 4 and inhibition of lipid peroxidation might be a part of the anticarcinogenic effect. In the case of statins, the inhibition of ubiquinone synthesis, as well as of the selenium-containing enzyme thioredoxin reductase 1 (TrxR1) might explain their anticarcinogenic properties. Interestingly, also in the case of selenium the inhibited carcinogenesis was associated with reduced TrxR activity, indicating an important role for this enzyme in carcinogenesis.", 
    "157": "The physiological function of the ATP-binding cassette G1 (ABCG1) transporter in humans is not yet elucidated, as no genetic disease caused by ABCG1 mutations has been documented. The goal of our study was, therefore, to investigate the potential role(s) of ABCG1 in lipid metabolism in humans.", 
    "158": "Here we report that among the 104 polymorphisms present in the ABCG1 gene, the analysis of the frequent functional rs1893590 and rs1378577 single nucleotide polymorphisms located in the regulatory region of ABCG1 in the Regression Growth Evaluation Statin Study population revealed that both ABCG1 single nucleotide polymorphisms were significantly associated with plasma lipoprotein lipase (LPL) activity. Moreover, we observed that plasma LPL activity was modestly reduced in Abcg1(-/-) mice as compared with control mice. Adipose tissue and skeletal muscle are the major tissues accounting for levels and activity of plasma LPL in the body. However, beyond its lipolytic action in the plasma compartment, LPL was also described to act locally at the cellular level. Thus, macrophage LPL was reported to promote foam cell formation and atherosclerosis in vivo. Analysis of the relationship between ABCG1 and LPL in macrophages revealed that the knockdown of ABCG1 expression (ABCG1 knockdown) in primary cultures of human monocyte-derived macrophages using small interfering RNAs led to a marked reduction of both the secretion and activity of LPL. Indeed, LPL was trapped at the cell surface of ABCG1 knockdown human monocyte-derived macrophages, likely in cholesterol-rich domains, thereby reducing the bioavailability and activity of LPL. As a consequence, LPL-mediated lipid accumulation in human macrophage foam cells in the presence of triglyceride-rich lipoproteins was abolished when ABCG1 expression was repressed.", 
    "159": "We presently report that ABCG1 controls LPL activity and promotes lipid accumulation in human macrophages in the presence of triglyceride-rich lipoproteins, thereby suggesting a potential deleterious role of macrophage ABCG1 in metabolic situations associated with high levels of circulating triglyceride-rich lipoproteins together with the presence of macrophages in the arterial wall.", 
    "160": "Long-term prognosis of ST segment elevation myocardial infarction (STEMI) in the era of primary percutaneous coronary intervention (pPCI) remains relatively poorly investigated in unselected patients. This study analyzed 8-year follow-up of STEMI patients enrolled in the Florence Acute Myocardial Infarction Registry, a population-based, observational study performed in Italy in 2000-2001.", 
    "161": "The prognostic effect of pPCI adjusted for clinical and demographic characteristics on a composite end-point of new myocardial infraction, urgent revascularization or death, and on all-cause mortality separately, was assessed in multivariable Cox analysis, calculating hazard ratios and 95% confidence intervals. This analysis is concerned with 875 STEMI patients (mean age 70.6 ± 12.9 years), treated with pPCI (459) or conservatively (416).", 
    "162": "After 8 years, 59% of patients had experienced the composite end-point and 49% had died. The multivariable analysis showed a significantly better prognosis in patients receiving pPCI (hazard ratio 0.72, P = 0.001), evident also in the 645 patients who were event-free after the first year of follow-up (hazard ratio 0.72, P = 0.010). Other independent prognostic factors were advanced age, Killip class greater than 1, some cardiovascular or noncardiovascular comorbidities, in-hospital cardiogenic shock, ejection fraction less than 30%, and treatment with aspirin and statin during hospitalization. The beneficial effect of pPCI observed both in cases younger (adjusted hazard ratio 0.65, P = 0.013) and older than 75 years (adjusted hazard ratio 0.65, P = 0.001) was also confirmed considering as outcome all-cause mortality only.", 
    "163": "In unselected STEMI patients, survival advantage from pPCI extends for a long term (8 years). This survival advantage is maintained at advanced ages, thus enforcing the importance of improving delivery of appropriate care to older STEMI patients.", 
    "164": "Statin use may be limited by muscle side effects. Although incompletely understood to date, their pathophysiology may involve oxidative stress and impairments of mitochondrial function and of muscle Ca(2+) homeostasis. In order to simultaneously assess these mechanisms, 24 male healthy volunteers were randomized to receive either simvastatin for 80 mg daily or placebo for 8 weeks. Blood and urine samples and a stress test were performed at baseline and at follow-up, and mitochondrial respiration and Ca(2+) spark properties were evaluated on a muscle biopsy 4 days before the second stress test. Simvastatin-treated subjects were separated according to their median creatine kinase (CK) increase. Simvastatin treatment induced a significant elevation of aspartate amino transferase (3.38±5.68 vs -1.15±4.32 UI/L, P<0.001) and CK (-24.3±99.1±189.3 vs 48.3 UI/L, P=0.01) and a trend to an elevation of isoprostanes (193±408 vs 12±53 pmol/mmol creatinine, P=0.09) with no global change in mitochondrial respiration, lactate/pyruvate ratio or Ca(2+) sparks. However, among statin-treated subjects, those with the highest CK increase displayed a significantly lower Vmax rotenone succinate and an increase in Ca(2+) spark amplitude vs both subjects with the lowest CK increase and placebo-treated subjects. Moreover, Ca(2+) spark amplitude was positively correlated with treatment-induced CK increase in the whole group (r=0.71, P=0.0045). In conclusion, this study further supports that statin induced muscular toxicity may be related to alterations in mitochondrial respiration and muscle calcium homeostasis independently of underlying disease or concomitant medication.", 
    "165": "In the present study we investigated the protective effect of pravastatin (PRV) against mercury-induced cellular damage. Human erythrocytes were incubated with PRV, HgCl(2) and HgCl(2) pretreated with PRV. Our results revealed that incubation of erythrocytes with HgCl(2) induces a significant increase the ratios of superoxide dismutase/glutathione peroxidase (SOD/GPx), superoxide dismutase/catalase (SOD/CAT), oxidized/reduced glutathione (GSSG/GSH), malondialdehyde(MDA) and protein carbonyl(PCO) by 60%, 50%, 333%, 400% and 208% respectively. Whereas, prior incubation of erythrocytes with PRV maintains these parameters at values similar to control cells. Furthermore, the level of nitrite in erythrocytes decreases significantly on treatment with HgCl(2), whereas it remains similar to the control when pretreated with PRV. Also, there was an increase in erythrocytes hemolysis when treated with HgCl(2), whereas it remained the like to the control when pretreated with PRV. In conclusion, PRV pretreatment maintained the erythrocytes oxidant/antioxidant balance and nitrite level during mercury exposure. Consequently, PRV pretreatment is worthy of further investigation in the reduction of the cardiovascular risk of mercury.", 
    "166": "It has been studied in detail that cellular differentiation during chondrogenesis can be recapitulated in vitro by differentiation of embryonic stem (ES) cells as embryoid bodies (EBs). We here used this model system of cartilage development to analyze the effect of simvastatin, a potentially embryotoxic substance. Statins are a group of drugs used to treat hypercholesterolaemia. We found that simvastatin activated cartilage nodule formation during EB differentiation. Extended application of simvastatin resulted in enhanced expression of cartilage marker molecules and prolonged persistence of cartilage nodules. Expression of collagen type II was upregulated during simvastatin-induced chondrogenic ES cell differentiation as demonstrated by quantitative real time PCR. However, immunostaining for cartilage marker molecules revealed that cartilage nodules within simvastatin-treated EBs were defective, bearing cavities of cell loss. Furthermore, caspase activity was reduced in comparison to untreated controls indicating reduced apoptosis. Taken together, we may speculate that simvastatin prolongs survival of chondrocytes and disrupts cellular integrity of cartilage nodules during EB development by affecting apoptotic mechanisms. The study underlines that ES cell-derived EBs are a useful in vitro model to screen substances for their embryotoxic and teratogenic potential.", 
    "167": "Statin therapy is widely used across the globe for the treatment and prevention of cardiovascular disease (CVD). It is well established that statin therapy is associated with significant decrease in low-density lipoprotein cholesterol (LDL-C) and plasma cholesterol levels. HIV-dyslipidemia is a common problem with extensive use of combination antiretroviral therapy (CART), and is associated with an increase in incidence of cardiovascular disease (CVD), resulting in hospital admission and surgery throughout the western healthcare systems.", 
    "168": "This review describes the effectiveness and safety of statins in the treatment of HIV-dyslipidemia. Medline was searched for different statins as treatment for HIV-dyslipidemia.", 
    "169": "Dyslipidemia in patients with HIV is different from the normal population, due to the fact that HIV treatment may not only cause dyslipidemia, but may also interact with lipid lowering medication. Statin-unresponsive HIV-dyslipidemia can be treated with the addition of ezetimibe, fenofibrate, fish oil and niacin. Current guidelines recommend the use of pravastatin and atorvastatin as first-line therapy, whereas European guidelines include rosuvastatin. There is an urgent need to confirm whether the use of statins in HIV-dyslipidemia is associated with an increase in the incidence of diabetes; this is significant because HIV patients are known to be insulin-resistant. HIV is also associated with Non-alcoholic Fatty Liver Disease (NAFLD), a condition known to be associated with insulin resistance. Further clinical trials are urgently needed to assess the impact of statins on CVD in HIV patients, and future challenges for researchers in this area are enormous.", 
    "170": "Hospital readmissions among patients with diabetes are substantial and costly. Although prior studies have shown that receipt of outpatient quality of care significantly reduces the risk of hospitalization among patients with diabetes, little is known about its impact on hospital readmission. The objective of this study is to assess the impact of outpatient quality of care on 30-day readmission among patients with diabetes.", 
    "171": "We used deidentified administrative claims data from the IMS LifeLink and included commercially insured diabetes patients ≥ 19 years old discharged from hospitals in the United States in 2009 and 2010 (n = 30,139). The outcome was readmission within 2-30 days of discharge. The main independent variables were receipt of outpatient quality-of-care measures (i.e., two hemoglobin A1c tests, low-density lipoprotein (LDL) test, 90-day supply of statin, and 90-day supply of angiotensin-converting enzyme inhibitors/angiotensin receptor blockers). Multivariate logistic regression was used to examine the impact of outpatient quality of care on hospital readmission while controlling for demographics, clinical characteristics, health care utilization, and insurance type in the year prior to admission.", 
    "172": "Overall 30-day readmission rates among patients with diabetes were 18.9%. Patients who received at least one LDL test [odds ratio (OR) = 0.918, 95% confidence interval (CI; 0.852 0.989), p < .025] and ≥90-day supply of statins (OR = 0.91, 95% CI [0.85 0.97], p < .01) were less likely to be readmitted to the hospital.", 
    "173": "Receipt of LDL testing and adherence to statin medications were effective in decreasing the likelihood of 30-day hospital readmission and may be considered as elements of a quality focused incentive-based health care delivery package for diabetes patients.", 
    "174": "Although it is still not clear whether elevated serum triglycerides are directly atherogenic or not, the results of many studies indicate that they are undoubtedly an important risk factor/biomarker for coronary heart disease (CHD). Therefore, targeting hypertriglyceridaemia should be beneficial for subjects at high risk for CHD. Elevated triglycerides are often accompanied with low HDL cholesterol, particularly in high risk patients with diabetes type 2 and/or metabolic syndrome. Such a disturbance is called atherogenic dyslipidaemia and has an increasing prevalence. The treatment of hypertriglyceridaemia has to be focused primarily on intensive lifestyle changes (weight reduction in obesity, reduction of alcohol consumption as well as reduction of added sugars, fructose and trans-fatty acids, regular aerobic physical activity) by which reduction of up to 50% in triglycerides can be achieved. Subjects with high CHD risk who cannot lower hypertriglyceridaemia by lifestyle measures should be treated with pharmacological therapy. The available medications include fibrates, niacin and prescription omega-3 polyunsaturated fatty acids. If LDL cholesterol is elevated too, combination therapy is needed. Based upon recent studies in such patients a combination of a statin with fenofibrate and/or omega-3 fatty acids can be recommended.", 
    "175": "Bile secretion is essential for whole body sterol homeostasis. Loss-of-function mutations in specific canalicular transporters in the hepatocyte disrupt bile flow and result in cholestasis. We show that two of these transporters, ABCB11 and ATP8B1, are functional targets of miR-33, a micro-RNA that is expressed from within an intron of SREBP-2. Consequently, manipulation of miR-33 levels in vivo with adenovirus or with antisense oligonucleotides results in changes in bile secretion and bile recovery from the gallbladder. Using radiolabelled cholesterol, we show that systemic silencing of miR-33 leads to increased sterols in bile and enhanced reverse cholesterol transport in vivo. Finally, we report that simvastatin causes, in a dose-dependent manner, profound hepatotoxicity and lethality in mice fed a lithogenic diet. These latter results are reminiscent of the recurrent cholestasis found in some patients prescribed statins. Importantly, pretreatment of mice with anti-miR-33 oligonucleotides rescues the hepatotoxic phenotype. Therefore, we conclude that miR-33 mediates some of the undesired, hepatotoxic effects of statins.", 
    "176": "National guidelines recommend lipid-lowering therapy for patients with coronary heart disease (CHD), its equivalent (eg, diabetes mellitus, peripheral arterial disease, cerebrovascular disease), and those at high risk of CHD. Quality-of-care studies demonstrate that patients at high risk of CHD are undertreated. Overtreatment of patients at low risk of CHD remains relatively unexplored. Our study aimed to determine patient characteristics associated with under- and overtreatment of hyperlipidemia.", 
    "177": "We conducted a retrospective chart review of patients aged 35 to 80 years attending an inner-city ambulatory teaching clinic. We noted patients' 10-year cardiovascular risk based on the Framingham Heart Study equation, other patient demographics, pretreatment lipid levels, and whether they received a prescription for lipid-lowering therapy.", 
    "178": "Of 676 patients included, 46% were at high (>15% for 10 years) and 37% were at low (<5%) risk. Of the patients at high risk for CHD, 34% received no drug therapy, including 5% of patients with known CHD; 37% of patients with diabetes mellitus; and 59% of patients without CHD equivalents. Undertreatment was associated with lower low-density lipoprotein (LDL; odds ratio [OR] per 30 mg/dL 2.7, confidence interval [CI] 2.0-3.6), fewer risk factors (OR per risk factor 1.5 CI 1.1-2.1), and not receiving other preventive care interventions (OR 2.1, CI 1.0-4.5). Of 247 patients at low risk for CHD, 8% received drug therapy. Overtreatment was associated with higher LDL (OR per 30 mg/dL 3.0, CI 1.7-5.3) and more cardiac risk factors (OR per risk factor 3.1, CI 1.4-6.7). Age, race, sex, and specific risk factors were not associated with overtreatment or undertreatment.", 
    "179": "Both overtreatment and under-treatment are common. Physicians' decisions appear to reflect LDL values and number of risk factors rather than calculated cardiovascular risk.", 
    "180": "The aim of this study was to identify the molecular mechanisms and biological pathways associated with the anticancer effects of atorvastatin. For this purpose, we conducted cell-based microarray and bioinformatic analyses to determine the effect of atorvastatin exposure on endothelial cell response. The results of bioinformatic analysis performed using the Connectivity Map (cMap) to examine the atorvastatin-induced changes in gene expression in the human umbilical vein endothelial cell line, EA.hy926, indicated that treatment with 10 µM of atorvastatin for 24 h upregulated the expression of 295 genes and downregulated the expression of 354 genes by 2-fold compared to the control treatment. The gene set enrichment analysis (GSEA), the Database for Annotation, Visualization and Integrated Discovery (DAVID) pathway analysis, and Gene Ontology (GO) analysis of differentially expressed genes revealed that Kruppel-like factors (KLFs) and cell cycle-related genes were the genes most significantly affected by atorvastatin treatment. The upregulation of KLFs and the downregulation of the cell cycle-related genes, including cyclin (CCN)A2, CCNE2, CCNB1 and CCNB2, were validated by real-time polymerase chain reaction (RT-PCR). A comparison of the gene expression profile of atorvastatin-treated cells with that of the control cells and with that of 6,100 compounds in the cMap database revealed that the profile of atorvastatin-treated cells was highly similar to that of histone deacetylase (HDAC) inhibitor-treated cells. Therefore, these results suggest that atorvastatin acts as an HDAC, a G1/S (start) and a G2/M (mitosis) cell cycle inhibitor. These findings provide evidence of the feasibility of the use of atorvastatin as an anticancer drug.", 
    "181": "Dyslipidaemia is a major risk factor of cardiovascular diseases, the role of serum total cholesterol (Chol) especially LDL-Chol is well established in the pathogenesis of atherosclerosis and ischemic heart disease. Use of cholesterol lowering drugs within the first 24 h of hospitalization for acute myocardial infarction (AMI) is associated with a lower rate of cardiogenic shock, arrhythmias, cardiac arrest and recurrent myocardial infarction. We assessed data of 416 patients admitted to hospital with AMI in a 2 year period (2001-2003) focusing on statin therapy. We have not found a correlation between serum lipid parameters and mortality of patients with AMI. Chronic statin treatment used before AMI (in 36 patients) did not influence mortality of patients. Chol level of patients with ST-elevation myocardial infarction (STEMI) was significantly higher (p = 0,043). Mortality of patients who did not receive statin treatment after AMI was significantly higher. These data highlight the importance of early aggressive statin treatment in patients with AMI and necessity of statins in patients with hypercholesterolaemia.", 
    "182": "Acute Coronary Syndromes (ACS) are a group of disorders caused by the significant reduction of circulation in coronary arteries. The most common reason of the dysfunction is a blood clot formed in place of plaque rupture. The role of scavenger receptors in development and progression of atherosclerosis has been confirmed in many animal experiments, however the knowledge about contribution of the receptors in the development of ACS symptoms in humans still remains insufficient. The aim of this work was to define the expression of two scavenger receptors: CD36 and MSR1 in monocytes of patients with ACS after the onset of symptoms and after the 6 months of treatment. The analysis of CD36 and MSR1 expression was carried out with the use of real-time PCR and flow cytometry. Analyses of lipid and glucose concentration in blood and the level of inflammatory markers in plasma were performed additionally for all ACS patients. All data obtained during the research were analyzed using statistical tests, such as Mann Whitney test, Wilcoxon test, or correlation. In all patients with symptoms of ACS the amount of CD36 and MSR1 mRNA in circulating monocytes, as well as the density of both receptors on the cells surface was significantly higher. Re-analysis of subjects after 6 months of treatment, showed a significant decrease in the CD36 and MSR1 expression in all patients who received atorvastatin. The results of presented studies demonstrate that both investigated receptors are involved in the development and/or progression of ACS.", 
    "183": "To determine whether there is a linear association of age and aspirin, betablockers, angiotensin-converting enzyme inhibitors and statins; the extent to which elderly patients receive these treatments; and whether age is independently associated with these treatments.", 
    "184": "A prospective cohort study.", 
    "185": "Coronary Unit of two hospitals in the Region of Murcia (Spain).", 
    "186": "Consecutive patients admitted with the diagnosis of acute myocardial infarction between January 1998 and January 2008.", 
    "187": "None.", 
    "188": "Those related to the administration of aspirin, betablockers, angiotensin-converting enzyme inhibitors and statins during stay in the Coronary Care Unit.", 
    "189": "Regarding the remaining patients, octogenarians received a similar proportion of angiotensin-converting enzyme inhibitors (70.8% vs. 69.3%, p=0.41) and less often aspirin (90.4% vs. 94.6%, p<0.001), betablockers (44.4% vs. 69.4%, p<0,001) and statins (47.6% vs. 64.7%, p<0.001). We were only able to demonstrate an abrupt and significant decrease in the use of statins after 80 years of age. Patient age was independently associated with the use of betablockers (OR 0.59; 95%CI 0.47 - 0.73) and statins (OR 0.78; 95%CI 0.65 - 0.95). The lesser administration of these drugs was also associated with early mortality (OR 0.17, 95%CI 0.09 to 0.33 and OR 0.14; 95%CI 0.08 to 0.23, respectively).", 
    "190": "Octogenarians less often receive aspirin, betablockers and statins, though old age was not an independent factor associated with lesser aspirin use.", 
    "191": "Rosuvastatin, a synthetic lipid-lowering agent acts selectively by competitive inhibition of 3-hydroxy- 3-methylglutaryl-coenzyme A. It is indicated as an adjunct to diet in patients with hypercholesterolemia and mixed dyslipidemia.", 
    "192": "The purpose of this study was to demonstrate bioequivalence between a generic rosuvastatin 40 mg tablet (Zentiva, Prague, Czech Republic) and a reference product (Crestor, AstraZeneca, Luton, UK), under fasting conditions as required by the European Medicinal Agency.", 
    "193": "A single-oral 40 mg-dose, randomized, open-label, 2-way crossover design study was conducted in 42 healthy volunteers under fasting conditions. Rosuvastatin was administered following an overnight-fast in two occasions with a 14-day washout period in-between. Blood samples were collected in EDTA-K2 tubes prior to dosing and over a 96-hour period. Rosuvastatin was measured in plasma using an automated LC-MS/MS assay (range 81.02 - 40,512.00 pg/ml). Pharmacokinetics were performed using non-compartmental analyses approach to evaluate AUC(last), AUC∞ and C(max). ANOVA was performed on the ln-transformed data and the 90% Confidence Interval (CI) was determined. Bioequivalence will be concluded if the 90% CI falls within 80.00 - 125.00% for AUC(last) and C(max). Safety and tolerability were also evaluated.", 
    "194": "39 volunteers completed the study and were considered for the pharmacokinetic and statistical analyses. Descriptive safety data analyses were performed on all subjects. All pharmacokinetic parameters met the acceptance criteria as the 90% CI were within 80.00 - 125.00%. Both formulations were well tolerated and no serious adverse events were reported.", 
    "195": "This study showed that the test and reference products met the regulatory criteria for bioequivalence following a 40 mg oral dose under fasting conditions.", 
    "196": "3-hydroxy-3-methylglutaryl coenzyme A (HMG-CoA) reductase inhibitors are primarily used to treat dyslipidemia. Yet, these medications have a number of additional important pleiotropic properties that confer patient benefit in terms of reduced cardiovascular morbidity. Investigators have reported that statins may be underutilized in patients undergoing cardiac surgical procedures. Periprocedural benefits have been reported both in the short-term as well as with long - term post discharge follow-up period for both surgical and percutaneous coronary interventions. Mechanisms for statin's demonstrated benefit include improved endothelial function, antiinflammatory properties and stabilization of atherosclerotic plaque. While there are well-recognized side effects to statin therapy, its beneficial impact on patient cardiovascular outcomes is clear. Further research is necessary to determine specific patients who would best benefit from preoperative statin therapy, the dose and duration of therapy prior to surgical interventions and the influence of administration following surgery.", 
    "197": "Cholesterol-lowering treatment has been suggested to delay progression of prostate cancer by decreasing serum LDL. We studied in vitro the effect of extracellular LDL-cholesterol on the number of prostate epithelial cells and on the expression of key regulators of cholesterol metabolism. Two normal prostatic epithelial cell lines (P96E, P97E), two in vitro immortalized epithelial cell lines (PWR-1E, RWPE-1) and two cancer cell lines (LNCaP and VCaP) were grown in cholesterol-deficient conditions. Cells were treated with 1-50 µg/ml LDL-cholesterol and/or 100 nM simvastatin for seven days. Cell number relative to control was measured with crystal violet staining. Changes in mRNA and protein expression of key effectors in cholesterol metabolism (HMGCR, LDLR, SREBP2 and ABCA1) were measured with RT-PCR and immunoblotting, respectively. LDL increased the relative cell number of prostate cancer cell lines, but reduced the number of normal epithelial cells at high concentrations. Treatment with cholesterol-lowering simvastatin induced up to 90% reduction in relative cell number of normal cell lines but a 15-20% reduction in relative number of cancer cells, an effect accompanied by sharp upregulation of HMGCR and LDLR. These effects were prevented by LDL. Compared to the normal cells, prostate cancer cells showed high expression of cholesterol-producing HMGCR but failed to express the major cholesterol exporter ABCA1. LDL increased relative cell number of cancer cell lines, and these cells were less vulnerable than normal cells to cholesterol-lowering simvastatin treatment. Our study supports the importance of LDL for prostate cancer cells, and suggests that cholesterol metabolism in prostate cancer has been reprogrammed to increased production in order to support rapid cell growth."
}