{
    "0": "The effects of 25-hydroxycholesterol (25-OHC), a potent inhibitor of sterol synthesis, on the growth, viability, and sterol content of C-6 rat glioma cells have been studied. Suppression of 3-hydroxy-3-methylglutaryl coenzyme A reductase activity and sterol synthesis in cells that were proliferating in medium supplemented with lipoprotein-poor fetal calf serum caused an arrest of growth after 24 hr. Prolonged incubation of serum-supplemented cells with 25-OHC resulted in a loss of morphological integrity and an 80% decline in cell viability, determined by trypan blue dye exclusion. In contrast, C-6 cells that were induced to enter a quiescent state by removal of serum from the medium remained viable and morphologically differentiated in the presence of 25-OHC. Following the addition of whole fetal calf serum to the medium, serum-free cells that had been incubated with 25-OHC for 3 days were able to resume proliferation. the selective killing of proliferating C-6 glioma cells by 25-OHC was correlated with a 45 to 50% decline in the sterol/phospholipid molar ratio, whereas the sterol/phospholipid ratio in the quiescent cells was not affected by 25-OHC. The results suggest that inhibitors of sterol synthesis may have potential as agents that might selectively decrease the growth and viability of glioma cells in the central nervous system without detriment to the normal nondividing neural cells.", 
    "1": "Clotrimazole and triadimefon are known as potent inhibitors of ergosterol synthesis in pathogenic yeast and fungi, respectively. As their mode of action generally the inhibition of sterol desmethylation reactions is accepted. We report about a second effect, a \"feed-back\" inhibition of 3-hydroxy-3-methyl-glutaryl (HMG)-CoA-reductase by accumulation of ergosterol precursors. Addition of lanosterol to intact cells leads to an inhibition of HMG-CoA-reductase as well, but not to fungistatic effects. From the reported data the influences of clotrimazole and triadimefon have to be considered as an inhibition of desmethylation reactions involved in ergosterol synthesis of yeast and fungi with a concomitant decreased production of mevalonate.", 
    "2": "We studied the effects of ML-236B, a competitive inhibitor of 3-hydroxy-3-methylglutaryl coenzyme A (HMG-CoA) reductase, on serum levels of lipoproteins and ubiquinone-10-in seven heterozygous patients with familial hypercholesterolemia. ML-236B was given at doses of 30 to 60 mg per day for 24 weeks. Serum cholesterol decreased from 390 +/- 9 to 303 +/- 8 mg per deciliter (101 +/- 0.2 to 7.88 +/- 0.2 mmol per liter, mean +/- S.E.M.; p less than 0.001) and serum triglyceride decreased from 137 +/- 18 to 87 +/- 9 mg per deciliter (1.55 +/- 0.20 to 0.98 +/- 0.01 mmol per liter; p less than 0.05). Intermediate-density-lipoprotein (DL) cholesterol, IDL triglyceride, low-density-lipoprotein (LDL) cholesterol, and LDL triglyceride decreased significantly (p less than 0.01, P less than 0.001, and P less than 0.001, respectively). However, there were no significant changes in very-low-density-lipoprotein (VLDL) cholesterol and triglyceride or high-density-lipoprotein (HDL) cholesterol. Serum ubiquinone-10 levels did not change, and LDL levels of ubiquinone-10 decreased by 50 per cent, from 0.39 +/- 0.07 to 0.20 +/- 0.01 microgram per milliliter (P less than 0.05). No adverse effects were observed. We conclude that ML-236B is effective in lowering serum cholesterol without lowering serum ubiquinone-10 in heterozygous patients with familial hypercholesterolemia.", 
    "3": "Determinations of 3-hydroxy-3-methylglutaryl coenzyme A reductase (HMG-CoA reductase) activity in haploid strains and diploid hybrids of wild-type Saccharomyces cerevisiae revealed that a genetic basis exists for control of this key regulatory enzyme in which low enzyme activity is phenotypically dominant to high enzyme activity. These observations suggested the existence of an inhibitor of reductase activity or a suppressor of enzyme synthesis. Feeding studies using an early sterol intermediate (mevalonolactone) and end-product sterol (ergosterol) indicated that a secondary regulatory site in this pathway operates to decrease the activity of HMG-CoA reductase. This diminution of activity was paralleled by increases in the accumulation of squalene, suggesting that this intermediate (or another isoprenoid derivative) may also play a significant role in the in vivo regulation of sterol biosynthesis. Lastly, feedback inhibition of HMG-CoA reductase by ergosterol was demonstrated in a yeast mutant which is permeable to this sterol. These studies showed that yeast can serve as a eukaryotic model system for a combined biochemical and genetic investigation into the factors which control the activity of HMG-CoA reductase.", 
    "4": "ML236B is a potent competitive inhibitor of 3-hydroxy-3-methylglutaryl coenzyme A reductase (HMG-CoA reductase) (EC 1.1.1.34), the major regulatory enzyme in cholesterol biosynthesis. This compound inhibits cell growth when present in the culture medium of CHO-K1 cells at a concentration as low as 0.1 micrograms/ml. Addition of the product of the HMG-CoA reductase reaction, mevalonate, to the culture medium prevents the cytotoxic effects of ML236B at a concentration of inhibitor as high as 50 micrograms/ml. Using a stepwise selection procedure, we have obtained two variant cell lines which are resistant to the presence of 8 micrograms/ml of ML236B in the culture medium. The rates of cholesterol synthesis and the cholesterol levels in the variant cell lines, grown in the presence of ML236B, are similar to those of the parental CHO-K1 cell line grown in the absence of inhibitor. Assays of HMG-CoA reductase activity from extracts of variant cells, grown in the presence of inhibitor, reveal that the variant cell lines have an approximately 40-fold higher HMG-CoA reductase activity than does the parental CHO-K1 cell line grown in the absence of inhibitor. However, when the variant cell lines are grown without ML236B in the culture medium, the HMG-CoA reductase activity returns to the parental CHO-K1 level within 5 days, but the resistant phenotype is stable for up to 9 months. We conclude that the variant cell lines are unable to overcome the cytotoxic effects of ML236B by a mechanism which leads to overaccumulation of HMG-CoA reductase which in turn permits normal mevalonate metabolism and cholesterol synthesis to take place.", 
    "5": "An argyrophilic fourth cell type in fetal and adult rat pancreatic islets can be identifed by using a modification of the Grimelius silver statin. This cell is much more abundant in the fetal pancreas than in the adult. By employing the modified silver technique followed by restaining with the indirect immunofluorescent procedure for somatostatin, the content of this argyrophilic fourth cell was studied further. Comparison of these histochemical studies demonstrated that somatostatin was not located in the fourth cell of either the adult or fetal rat pancreas. These results indicate that the D-cell and the fourth cell type are not the same cell. Thus far the only product associated with this argyrophilic cell is pancreatic polypeptide. As a result this cell probably represents the PP-cell of the Wiesbaden classification.", 
    "6": "A Chinese hamster ovary cell mutant that requires both cholesterol and unsaturated fatty acids for growth (Limanek, J. S., Chin, J., and Chang, T. Y. (1978) Proc. Natl. Acad. Sci. U. S. A. 75, 5452-5456) has been further characterized with respect to its dependence on cholesterol. Upon removal of serum lipids from the growth medium, the activity of the important cholesterogenic enzyme 3-hydroxy-3-methylglutaryl coenzyme A (HMG-CoA) reductase and the low density lipoprotein (LDL) binding activity both increase significantly in the normal cell. Both these increases were much less in the mutant cell. Studies in vitro with NaF indicate that the differences in reductase activities between normal and mutant cells are not due to differences in activation by a dephosphorylation mechanism. Heat inactivation profiles and Km for HMG-CoA of both cell reductases were found to be identical, thus reducing the possibility that the mutant cell contains a mutation in the polypeptide chain of reductase. The fact that in lipid-deficient medium both reductase and LDL binding activities are low in the mutant strongly suggests that the expression of these activities is controlled in a coordinate manner. This conclusion is supported by parallel studies on a spontaneous revertant of the mutant in which the expression of reductase and LDL binding activities have both reverted to normal. These results indicate that the phenotypic abnormalities seen in the mutant are probably caused by a single mutation. A common factor is postulated to mediate this coordinate expression, and the function of such a factor is altered in the mutant cell.", 
    "7": "The half-life (t 1/2) of 3-hydroxy-3-methylglutaryl coenzyme A (HMG-CoA) reductase of Chinese hamster ovary cells grown in fetal calf serum medium is approximately 2 h. When cells are switched to grow in delipidated serum medium (DeL-M) for more than 24 h, the t 1/2 of the enzyme is found to be drastically altered to approximately 13 h. Exposure of low density lipoprotein (LDL) (100 micrograms of protein/ml) or 25-hydroxycholesterol (1 microgram/ml) to cells grown in DeL-M suppresses reductase activity more rapidly than would be expected solely if reductase synthesis were suppressed, showing that inactivation of reductase activity by sterols, previously demonstrated using only analogs of cholesterol, is a normal mechanism for regulation of HMG-CoA reductase activity by the physiologically important sterol source (LDL). This inactivation effect by LDL or by 25-hydroxycholesterol is shown to be at least in part due to acceleration of reductase degradation rate. Furthermore, the inactivation effect by sterols is shown to be largely abolished if cycloheximide (250 micrograms/ml) is added simultaneously to the growth medium, indicating that continuous synthesis of a class of mediator protein(s) is necessary in mediating the effect of LDL or 25-hydroxycholesterol. Two different protein synthesis inhibitors (emetine and puromycin) were used and gave essentially identical results. Preincubation of cell culture with cycloheximide for 2 h essentially completely abolishes the effect of 25-hydroxycholesterol, indicating that the mediator protein(s) turns over rapidly, with t 1/2 less than 3 or 4 h.", 
    "8": "Both radioactively labeled 3-hydroxy-3-methyglutarylcoenzyme A and its homolog 3-hydroxy-3-ethylglutarylcoenzyme A are produced by a cytosolic fraction obtained from corpora allata-corpora cardiaca complexes of the moth Manduca sexta, incubated with [1-14C]acetylcoenzyme A plus unlabeled propionylcoenzyme A. A particulate fraction isolated from the same tissue was able to reduce [Me-3H]hydroxymethylglutaryl-CoA and [3-14C]hydroxyethylglutaryl-CoA to mevalonate and homomevalonate, respectively, when NADPH was used as the electron donor. These reactions are in keeping with the proposed homoisoprenoid biosynthetic pathway for certain of the insect juvenile hormones. Measurement of products produced in picomole levels was accomplished by their conversion to ultraviolet absorbing derivatives which were subsequently analyzed by thin-layer chromatography and liquid chromatography followed by collection and liquid scintillation counting of appropriate fractions. Similar assays conducted with cell-free preparations from corpora allata of the grasshopper Schistocerca nitens, the mealworm beetle Tenebrio molitor, and from rat liver, species in which homoisoprenoid compounds have not been detected, also resulted in formation of the normal and homologous products (although no hydroxymethylglutaryl-CoA/hydroxyethylglutaryl-CoA reductase activity could be demonstrated in T. molitor). The latter results indicate a rather loose substrate specificity of the enzymes leading to mevalonate formation.", 
    "9": "To explore whether there is an inter-relationship between the rate of low-density (LD) lipoprotein binding to its receptor and the formation of dolichol-linked oligosaccharides, experiments were performed with human fibroblasts where the synthesis of lipoprotein receptor and dolichyl saccharides was under control of LD lipoprotein and compactin. Pretreatment of the cells with nonlabelled LD lipoprotein resulted in a suppression of both the binding of 125I-labelled LD lipoprotein to the receptor and the synthesis of dolichyl saccharides from [14C]acetate and [3H]mannose, but not from [3H]mevalonolactone. Compactin, in contrast, inhibited only the formation of dolichol-linked oligosaccharides. Mevalonolactone (1 microM) abolished the inhibitory effect of LD lipoprotein on dolichyl saccharide formation, but was not able to restore the receptor-binding capacity, thus suggesting that the synthesis of lipoprotein receptor is not coupled to the formation of dolichyl saccharides.", 
    "10": "A new cholesterol analog, N-(7-nitrobenz-2-oxa-1,3-diazole)-23,24-dinor-5-cholen-22-amine-3 beta-ol, with fluorescent properties similar to those of fluorescein, has been synthesized. The fluorescence lifetimes, quantum yields, and wavelength maxima of N-(7-nitrobenz-2-oxa-1,3-diazole)-23,24-dinor-5-cholen-22-amine-3 beta-ol and its linoleate ester were solvent-dependent. The cholesterol analog was a satisfactory substrate for lecithin:cholesterol acyltransferase. The fluorescent sterol, added in ethanol, gave half-maximal suppression of 3-hydroxy-3-methylglutaryl coenzyme A reductase activity in cultured human fibroblasts at 2.5 microM and was twice as effective as cholesterol. The fluorescent steryl ester, incorporated into low density lipoprotein, was used to demonstrate high affinity cellular uptake and degradation of the reconstituted lipoproteins, intracellular accumulation of the free sterol and simultaneous suppression of 3-hydroxy-3-methylglutaryl coenzyme a reductase in fibroblasts. Half-maximal suppression was achieved at 10 micrograms mL-1 of low density lipoproteins reconstituted with the fluorescent steryl ester, compared to the same degree of suppression produced by 2 micrograms mL-1 of native low density lipoproteins. The interaction of low density lipoproteins reconstituted with N-(7-nitrobenz-2-oxa-1,3-diazole)-23,24-dinor-5-cholen-22-amine-3 beta-ol linoleate with cells was readily visualized by fluorescence microscopy and quantified by fluorimetry. These analogs will facilitate the studies of lipoprotein-cell interactions and phospholipid vesicle-cell interactions, the selection of cell mutants defective in lipoprotein metabolism, and the assessment of the immediate environment of the steroids in cellular membranes.", 
    "11": "A new, potent hypocholesterolemic agent is produced by cultures of Aspergillus terreus. The isolation of the compound and its characterization as 4a,5-dihydromevinolin containing a trans-fused octahydro-naphthalene system are described. Comparative data for dihydromevinolin and mevinolin in three biological assays are given: in vitro inhibition of HMG-CoA reductase, inhibition of sterol synthesis in cell cultures, and inhibition of cholesterol synthesis in vivo in rats.", 
    "12": "Sodium fusidate and its glycine conjugate, which have the same detergent properties as bile acids, significantly (p less than 0.05) stimulate HMG-CoA reductase of cultured intestine below the critical micellar concentration (CMC) without affecting brush border enzymes. Above CMC, both amphiphiles are cytotoxic. At concentrations between 1 and 5 mM, sodium fusidate decreased cholesterol contents of cultured mucosa (P less than 0.05), the increase in synthesis only partially compensating for the sterol loss. Oxygenated sterols, 7-keto- and 25-hydroxycholesterol, also depleted mucosal cholesterol at 0.5 mM, exerting their effect differently by inhibiting HMG-CoA reductase (p less than 0.01). In contrast to their marked effect on total mucosal cholesterol contents, brush border cholesterol was unaffected by both cholesterol and bile acid analogs.", 
    "13": "We studied biochemical genetics of low density lipoprotein (LDL) receptor mutations in fibroblasts from six homozygous and five heterozygous patients with familial hypercholesterolemia (FH). Three of six homozygotes are receptor-negative type and the other three homozygotes are receptor-defective type. In the cells from three receptor-negative homozygotes, the receptor binding, internalization, and degradation of (125)I-LDL were 0.5+/-0.3 ng/mg protein (mean+/-SEM), 14+/-8 and 8+/-6 ng/mg protein per 6 h (four normal cells; 44+/-3, 386+/-32, and 1,335+/-214 ng/mg protein per 6 h), respectively. In the cells from three receptor-defective homozygotes, the receptor binding, internalization, and degradation of (125)I-LDL were 6+/-2, 29+/-8, and 90+/-32 ng/mg protein per 6 h, respectively. In these six homozygotes, two pairs of siblings are included. Two siblings in the same family were classified as receptor-negative and two siblings in another family were classified as receptor-defective. The receptor-negative phenotypes and the receptor-defective phenotypes bred true in individual families. The cells from five heterozygotes showed approximately 46% of the normal activities of receptor.ML-236B, competitive inhibitor of 3-hydroxy-3-methylglutaryl coenzyme A reductase (HMG-CoA reductase), completely inhibited the incorporation of [(14)C]acetate into digitonin-precipitable sterols in fibroblasts from normal subjects and heterozygous and homozygous patients with FH with the concentration of 0.5 mug/ml. However, at 0.05 mug/ml of ML-236B sterol synthesis in fibroblasts from homozygotes was not completely suppressed in contrast to normal and heterozygous cells. Moreover, after preincubation with 0.05 mug/ml of ML-236B for 24 h in medium containing lipoproteins, sterol synthesis in the cells from receptor-negative homozygote showed 75% of the initial activity compared with that of 25% without preincubation. In the cells from a normal subject and a heterozygote, sterol synthesis was inhibited even after preincubation. These results suggest that (a) the inhibitory effect of ML-236B is overcome in homozygote cells by their high intracellular levels of HMG-CoA reductase and (b) that a higher dose of ML-236B may be required to lower serum cholesterol levels in FH homozygotes than in heterozygotes.", 
    "14": "Microsomal cholesterol 7 alpha-hydroxylase (EC 1.14.13.7) in rat liver was assayed by a single-isotope-incorporation method, and factors influencing its activity were studied. Crude cytosol contained a non-catalytic activator which was heat-stable and on-dialyzable. This activator enhanced cholesterol 7 alpha-hydroxylase catalytic activity. The stimulatory property of this cytosolic activator was not altered by cholestyramine feeding, and was retained after fractionation by ammonium sulfate of saturation up to 65%. 3-Hydroxy-3-methylglutaryl-coenzyme A (HMG-CoA) stimulated hydroxylase activity at concentrations up to 90 micro M. ATP at concentration greater than 1.2 mM inhibited hydroxylase activity. NaF was stimulatory at concentrations up to 50 mM with a maximum stimulatory effect at 10 mM, and was antagonistic in effect to ATP. HMG-CoA and ATP at the above inhibitory concentrations and higher abolished the activating effect of the cytosolic factor.", 
    "15": "In vitro regulation of the key enzyme of cholesterol synthesis, 3-hydroxy-3-methylglutaryl-CoA reductase (EC 1.1.1.34) by compactin, a competitive inhibitor of the enzyme, and mevalonate was studied in rabbit ileum organ culture. Addition of compactin suppressed ileum homogenate reductase activity by over 80% at concentrations up to 0.5 microgram/ml. In contrast, compactin at the same concentrations added to the culture medium induced reductase activity up to 240% of controls. This increase was blocked by cycloheximide and mevalonolactone at 10 mM, but not by mevalonate (salt form) and cholesterol. Similarly, in contrast to ionized mevalonate, mevalonolactone significantly suppressed reductase activity of cultured intestine at 1 and 10 mM by 23 and 62%, respectively. A minor effect was also observed with preformed enzyme in fresh mucosal homogenate. When endogenous cholesterol synthesis was blocked by compactin, mucosal alkaline phosphatase activity decreased progressively, whereas medium activity from desquamated cells did not change. This distribution of the villous cell marker enzyme is characteristic of a decrease in crypt cell renewal and/or villous cell differentiation. This effect of compactin was also reversible with mevalonolactone. The reductase enzyme induced by compactin was probably latent intracellularly, since tissue cholesterol contents dropped sharply after blockade of endogenous sterol synthesis.", 
    "16": "The time-dependent inactivation of hydroxymethylglutaryl-CoA reductase from yeast by solutions of hydroxymethylglutaryl-CoA and CoASH is due to the rapid inactivation of the enzyme by oxidized CoA (CoA disulfide) present at trace levels in solutions of hydroxymethylglutaryl-CoA and CoASH. Solutions of hydroxymethylglutaryl-CoA or CoASH incubated for 1.5 h with 10 mM dithiothreitol at pH 7.0, 22 degrees C, do not inactivate the enzyme. Inactivation of hydroxymethylglutaryl-CoA reductase is rapid and complete at concentrations of CoA disulfide comparable to those measured in solutions of hydroxymethylglutaryl-CoA and CoASH. Inactivation of the enzyme by CoA disulfide may be reversed by treating the inactive enzyme with 10 mM dithiothreitol at pH 7.0 Both the inactivation of the enzyme by CoA disulfide and reactivation by dithiothreitol are inhibited by hydroxymethylglutaryl-CoA. Other disulfides such as Ellman's reagent and glutathione disulfide also inactivate the enzyme. A thio-disulfide exchange reaction with a sulfhydryl group on the enzyme forming a mixed disulfide or an intramolecular protein disulfide could account for the enzyme inactivation. The normal function of the sulfhydryl group involved in the inactivation of the enzyme is unknown.", 
    "17": "Liver membranes from young beagle dogs were found to possess binding sites that resemble the low density lipoprotein (LDL) receptors originally described in cultured human fibroblasts. Treatment of the dogs with colestipol (a bile acid sequestrant) and mevinolin (a cholesterol synthesis inhibitor) produced a 3-fold increase in LDL binding activity. This increase correlated with a 2-fold increase in the fractional catabolic rate for intravenously administered human or canine 125I-labeled LDL, suggesting that the increased hepatic receptors were responsible for the enhanced clearance of LDL from plasma. The hepatic lipoprotein receptors of control and drug-treated dogs resembled human fibroblast LDL receptors in that they bound apoprotein E-containing lipoproteins, such as very low density lipoproteins and a subfraction of high density lipoproteins (HDL1), with 10-fold higher affinity than the apoprotein B-containing lipoprotein LDL; failed to bind canine HDL2 and human HDL3, which are devoid of apoproteins B and E; failed to bind methylated LDL; required calcium; and were destroyed by Pronase. Treatment of dogs with mevinolin not only increased the fractional catabolic rate for LDL but also reduced the synthetic rate for the lipoprotein. The current data suggest that the liver of dogs contains functional LDL receptors that are susceptible to metabolic regulation and that a drug-induced increase in the activity of these receptors can contribute to a lowering of plasma levels of LDL-cholesterol.", 
    "18": "Oral administration of CS-500, a competitive inhibitor of 3-hydroxy-3-methylglutaryl CoA reductase, lowered the serum cholesterol level of both normal and WHHL-rabbits (the first example of heritable hyperlipidemic animals) at doses higher than 5 mg/kg/day. Phospholipids decreased concomitantly, whereas triglycerides did not in either normal or WHHL-rabbits.", 
    "19": "The activity of hydroxy methyl glutaryl-CoA reductase in microsomes from rat and from human liver was inhibited in a non-competitive manner by fenofibric acid. High affinity of the microsomal preparation for the ligand allowed a one-step purification of the microsomal enzyme preparation, using a Sepharose gel coupled to the phenol analogue of fenofibric acid. Ther Arrhenius plots of partially purified hydroxy methyl glutaryl-CoA reductase in the microsomal fraction from rat liver showed that the break in the activation energy at 11 degrees C was abolished by the ligand. The results in the present study may be consistent with a modulation of membrane-bound HMG-CoA reductase activity.", 
    "20": "Two CT scans have been performed on a child with a biochemically confirmed 3-HMG-CoA-lyase deficiency. Macrocephalus, widespread hypodensity of the white matter with cystic alterations and progressive dilatation of the ventricles were found. The clinical features and CT findings are surprisingly similar to findings in patients with spongy degeneration (Canavan).", 
    "21": "For precise determination of the catalytic activity of 3-hydroxy-3-methylglutaryl-coenzyme A (HMG-CoA) reductase (EC 1.1.1.34), the HMG-CoA employed as substrate must be free of HMG, CoA, and other inhibitors of HMG-CoA reductase activity. The standard purification of HMG-CoA by paper chromatography gives poor resolution of HMG-CoA from CoA and may be accompanied by some decomposition of HMG-CoA. We describe a simplified procedure for synthesis and for isolation from the reaction mixture of homogeneous, high specific activity [3(-14)C]HMG-CoA free of HMG, CoA, or nonpolar contaminants. Isolation of HMG-CoA utilizes ion-exchange chromatography in a gradient of ammonium formate, which is subsequently removed by lyophilization. The methods are proposed for use in the preparation or isolation of HMG0CoA.", 
    "22": "3-Hydroxy-3-methylglutaryl-CoA lyase has been purified to homogeneity from avian liver mitochondria. Affinity chromatography of a partially purified preparation on agarose hexane 3',5'-ADP produces enzyme of high specific activity (351 units/mg). A total purification of 1750-fold over the mitochondrial matrix fraction is achieved. The purified enzyme is stable when stored in 30% glycerol with millimolar levels of dithiothreitol. Divalent cations (e.g. Mg2+, Mn2+) and thiol-protecting agents stimulate enzyme activity under assay conditions. The enzyme binds hydroxymethylglutaryl-CoA with a Km = 8 microM. Optimal enzyme activity, measured at pH = 8.9, is 7-fold higher than activity at physiological pH. The apparent molecular weight of the native enzyme, estimated by gel filtration on Sephadex G-100, is approximately 49,000. Sodium dodecyl sulfate-polyacrylamide gel electrophoresis suggests that the enzyme is a dimer, composed of 27,000-dalton subunits. Assuming one active site per subunit, a turnover number of 158 s-1 (pH 8.2; 30 degrees C) is calculated. Antibodies have been prepared against homogeneous hydroxymethylglutaryl-CoA lyase. Ouchterlony double diffusion patterns verify the homogeneity of the preparation. Incubation of enzyme with antiserum results in virtually complete inhibition of enzyme activity.", 
    "23": "Compactin (ML-236B) and the related compound, mevinolin, are competitive inhibitors of 3-hydroxy-3-methylglutaryl coenzyme A reductase (HMG CoA reductase), the rate-controlling enzyme in cholesterol synthesis. Previous studies have shown that administration of compactin to cultured cells elicits a compensatory increase in the amount of HMG CoA reductase in the cells. A similar increase in HMG CoA reductase has been reported in livers of rats and mice that have been treated with compactin. In this study, we explore the mechanism for the mevinolin-mediated increase in hepatic HMG CoA reductase in mice that have been fed a control diet and a 2% cholesterol diet. Administration of mevinolin to mice on a control diet produced a 6- to 10-fold increase in the amount of HMG CoA reductase in liver microsomes. When mice were fed the cholesterol-enriched diet, cholesterol accumulated in the liver and HMG CoA reductase declined by 90%. The administration of mevinolin to cholesterol-fed mice produced a three to eightfold increase in HMG CoA reductase. Despite the abundant amount of cholesterol that was already present in the livers of the mevinolin-treated, cholesterol-fed animals, their elevated HMG CoA reductase could be rapidly suppressed by the subcutaneous injection of small amounts of mevalonate, the product of HMG CoA reductase. These data are compatible with the existence in mouse liver of a multivalent feedback regulatory mechanism for HMG CoA reductase in which suppression of the enzyme requires both a sterol and a nonsterol substance derived from mevalonate. By blocking mevalonate synthesis, mevinolin activates this regulatory mechanism, and this in turn causes an increase in hepatic HMG CoA reductase. The ability to suppress the elevated HMG CoA reductase with mevalonate may prove useful in potentiating the effectiveness of mevinolin as a hypocholesterolemic agent.", 
    "24": "Although substantial evidence supports the conclusion that 3-hydroxy-3-methylglutaryl-coenzyme A (HMG-CoA) reductase [mevalonate:NADP+ oxidoreductase (CoA-acylating), EC 1.1.1.34] is the major regulatory enzyme in cholesterol biosynthesis, the molecular events involved in the in vivo regulation of this enzyme have remained obscure. To study this problem, rats were given a single 100-mg dose of mevalonolactone by intragastric tube. The rats were sacrificed 20 or 60 min later, and liver microsomes were prepared by ultracentrifugation. Two phases of inhibition of microsomal HMG-CoA reductase were observed. The first phase of inhibition, observed 20 min after mevalonolactone administration, was completely reversed by preincubation of the microsomes with purified phosphoprotein phosphatase. The second phase of inhibition, observed 60 min after mevalonolactone administration, was not reversed by phosphoprotein phosphatase. The reactivation of liver microsomal HMG-CoA reductase by phosphoprotein phosphatase was blocked by potassium fluoride or by phosphoprotein phosphatase inhibitor. Results obtained by immunotitration also showed that microsomal HMG-CoA reductase obtained from animals killed 20 min after mevalonolactone administration was significantly activated by phosphoprotein phosphatase treatment of the microsomes. These findings demonstrate that phosphorylation of rat liver HMG-CoA reductase is an early in vivo regulatory response after intragastric administration of mevalonolactone.", 
    "25": "The inhibition of homogeneous 3-hydroxy-3-methyl-glutaryl coenzyme A reductase by MgATP-dependent inactivators isolated from rat liver cytosol and microsomes was examined. The inhibition was independent of incubation time. The inhibition was readily reversed by dilution or dialysis, by the addition of EDTA, and by incubating the inhibited enzyme with glycerol and glycerol kinase to convert the ATP to ADP. The inactivated enzyme was not reactivated by various phosphatases. When inactivated in the presence of [gamma-32P]ATP, no radioactivity was incorporated into the reductase. These observations indicate that the inactivators do not exert their effects through covalent modification of the reductase.", 
    "26": "A rapid, biphasic inhibition of rat hepatic 3-hydroxy-3-methylglutaryl coenzyme A reductase (mevalonate:NADP+ oxidoreductase (CoA-acylating), EC 1.1.1.34) was induced by intragastric administration of R,S-mevalonolactone. The initial phase had a t1/2 of 5.3 min. 30 min after drug administration the inhibition could be reversed in vitro by cytosol or a partially purified cytosolic activator. The reactivation was prevented by 50mM NaF. Thus the initial inhibition appeared to be the result of reversible inactivation possibly by phosphorylation of the enzyme. Consistent with this was the finding that the net reductase activator (phosphatase) activity present in cytosol was decreased 64% in these animals. The rapid reversible inhibition could not be reproduced in vitro by incubating microsomes or postmitochondrial supernatants with mevalonate suggesting the intact cell was necessary for expression of the effect. The second phase of inhibition due to mevalonate administration had a t1/2 of 1.3 h and was not reversible. It was attributed to inhibition of synthesis of reductase probably as the result of sterol accumulation in the cell. Perfusion of 25-hydroxycholesterol through livers isolated from animals at the circadian peak of cholesterol biosynthesis resulted in a rapid, 75-80% inhibition of 3-hydroxy-3-methylglutaryl coenzyme A reductase. This inhibition was not reversed by incubation with cytosol or partially purified activator. Further, there was no apparent change in net activator levels in cytosol from the livers perfused with 25-hydroxycholesterol. This suggests the effect of this sterol on reductase does not involve reversible phosphorylation-dephosphorylation. On the basis of this study it is postulated that there are at least two mechanisms by which 3-hydroxy-3-methylglutaryl coenzyme A reductase activity can be rapidly suppressed in the intact liver. One is reversible and appears to be the result of alteration in the reductase kinase-phosphatase system. The second is irreversible and may be due to acceleration of the normal degradation system.", 
    "27": "The mechanism by which the cholesterol precursor, mevalonate, regulates S-phase DNA replication was examined in synchronized BHK cells. As previously demonstrated by this laboratory, blocking 3-hydroxy-3-methylglutaryl-CoA reductase [mevalonate:NADP+ oxidoreductase (CoA-acylating), EC 1.1.1.34] with the competitive inhibitor compactin suppresses DNA synthesis specifically during the S phase of the cell cycle. In the present study, known mevalonate derivatives were examined as possible mediators by which mevalonate controls DNA replication. Of the compounds studied, only isopentenyladenine and its 4'-hydroxylated analogue, zeatin, could substitute for mevalonate in restoring DNA replication in compactin-blocked cells. Moreover, these two derivatives proved to be at least 100 times more active than mevalonate, and both restored DNA relication to normal within 15 min of their being added to the medium. In addition, isopentenyladenine, like mevalonate, stimulated DNA synthesis specifically during the S phase of the cell cycle. Isopentenyladenine also reversed the inhibition of DNA synthesis caused by nalidixic acid, an antibiotic that does not inhibit cholesterol synthesis. These findings indicate that isopentenyladenine or a closely related derivative may mediate the regulatory role of mevalonate in DNA replication and suggest that such isoprenes may act upon DNA replication at a site common to that inhibited by nalidixic acid.", 
    "28": "The influence of taurocholate, the major bile acid of the rat, on 3-hydroxy-3-methylglutaryl-CoA reductase [mevalonate: NADP+ oxidoreductase (acylating CoA); EC 1.1.1.34], the regulatory enzyme of cholesterol synthesis, was studied in primary cultures of rat hepatocytes. The basal activity of the enzyme was not altered by adding up to 10 microM taurocholate to the culture medium. On the contrary, 1nM to 10 microM taurocholate caused a dose-dependent inhibition of enzyme activity within 6 h if added simultaneously with 10 microM dexamethasone. Because this glucocorticoid causes a cycloheximide-sensitive rise of 3-hydroxy-3-methylglutaryl-CoA reductase activity in this system the results are taken as evidence that bile salts inhibit the synthesis of the enzyme. The induction of tyrosine transaminase (L-tyrosine:2-oxoglutarate aminotransferase; EC 2.6.1.5) by dexamethasone was not influenced by taurocholate, which demonstrates that the glucocorticoid sensitivity of the cells was not impaired by the bile salt. It is concluded that there is a direct control of hepatic cholesterol synthesis by bile salts.", 
    "29": "The requirement of cholesterol for myoblast fusion has been linked to the primary step in the fusion process, calcium-dependent aggregation (recognition). Inhibition of cholesterol synthesis with 25-hydroxycholesterol or compactin in the absence of exogenous lipid dramatically inhibits calcium-mediated aggregation and concomitant fusion within several hours. Restimulating cholesterol synthesis or supplying exogenous cholesterol rapidly restores aggregation activity. Over this time period, however, the sterol:phospholipid ratio is unaltered, suggesting a local rather than a general membrane cholesterol requirement for the expression of aggregation activity. The aggregation response to a change in sterol availability occurs on a shorter time scale than that required to inhibit the synthesis of the protein(s) with aggregation activity; thus, the cholesterol-requiring step is posttranslational. We suggest that the assembly or maintenance of the aggregation activity depends on a continued local supply of cholesterol.", 
    "30": "In the current report we provide evidence that the increased rate of cholesterol biosynthesis mediated by platelet-derived growth factor in the cell cycle of monkey (Macaca nemestrina) arterial smooth muscle cells can be separated from the increased rate of fluid pinocytosis using inhibitors of 3-hydroxy-3-methylglutaryl-coenzyme A reductase.", 
    "31": "The coordination of the syntheses of the several cellular lipid classes with one another and with cell cycle control were investigated in proliferating L6 myoblasts and fibroblasts (WI-38 and CEF). Cells cultured in lipid-depleted medium containing one of two inhibitors of hydroxymethylglutaryl-CoA reductase, 25-hydroxycholesterol or compactin, display a rapid, dose-dependent inhibition of cholesterol synthesis. Inhibition of the syntheses of each of the other lipid classes is first apparent after the rate of sterol synthesis is depressed severalfold. 24 h after the addition of the inhibitor, the syntheses of DNA, RNA, and protein also decline. The inhibition of sterol synthesis leads to a threefold reduction in the sterol:phospholipid ratio that parallels the development of proliferative and G1 cell cycle arrests and alterations in cellular morphology. All of these responses are reversed upon reinitiation of cholesterol synthesis or addition of exogenous cholesterol. A comparison of the timing of these responses with respect to the development of the G1 arrest indicates that the primary factor limiting cell cycling is the availability of cholesterol provided either from an exogenous source or by de novo synthesis. The G1 arrest appears to be responsible for the general inhibition of macromolecular synthesis in proliferating cells treated with 25-hydroxycholesterol. In contrast, the apparent coordinated inhibition of lipid synthesis is not a consequence of the G1 arrest but may in fact give rise to it. Sequential inhibition of lipid syntheses is also observed in cycling cells when the synthesis of choline-containing lipids is blocked by choline deprivation and is observed in association with G1 arrests caused by confluence or differentiation. In the nonproliferating cells, the syntheses of lipid and protein do not appear coupled.", 
    "32": "Sycamore cell cultures were incubated with various labelled sterol precursors. ML-236B, a fungal metabolite, caused virtually total inhibition of acetate or leucine incorporation into sterols, while mevalonate incorporation was unaffected. Sterol synthesis from endogenous precursors, measured by incorporation of [Me-14C] methionine into the side chain, continued at a reduced rate for at least 6 h after addition of the inhibitor.", 
    "33": "The chemical syntheses of a number of 14 alpha-hydroxymethyl sterols and 14 alpha -hydroxymethyl-15 alpha-hydroxysterols and their derivatives have been pursued to permit evaluation of their activity in the inhibition of sterol biosynthesis in animal cells in culture. Described herein are chemical syntheses of 7 alpha,8 slpha-epoxy-14 alpha-methyl-5 alpha-cholestan-3 beta,15 alpha-diol, 14 alpha-methyl-5 alpha-cholestan-3 beta,7 alpha,15 alpha-triol, 3 beta,15 alpha-diacetoxy-14 alpha-methyl-5 alpha-cholestan-7 alpha-ol, 3 beta,15 alpha-diacetoxy-7 alpha,32-epoxy-14 alpha-methyl-5 alpha-cholestane, 14 alpha-hydroxymethyl-5 alpha-cholest-6-en-3 beta,15 alpha-diol, 14 alpha-hydroxymethyl-5 alpha-cholest-7-en-3 beta,15 alpha-diol, 7 alpha,32-epoxy-14 alpha-methyl-5 alpha-cholestan-3 beta,15 alpha-diol, 14 alpha-hydroxymethyl-5 alpha-cholest-6-en-3-one, 14 alpha-hydroxymethyl-5 alpha-cholest-7-en-3-one, and 14 alpha-hydroxymethyl-5 alpha-cholets-7-en-15 alpha-ol-3-one. The effects of eight of the above compounds and of 14 alpha-hydroxymethyl-5 alpha-cholest-8-en-3 beta-ol, 14 alpha-hydroxymethyl-5 alpha-cholest-7-en-3 beta-ol, 14 alpha-hydroxymethyl-5 alpha-cholest-6-en-3 beta-ol, and 7 alpha,32-epoxy-14 alpha-methyl-5 alpha-cholestan-3 beta-ol on the synthesis of digitonin-precipitalbe sterols and on levels of HMG-CoA reductase activity in L cells and in primary cultures of fetal mouse liver cells have been investigated. All of the 14 alpha-hydroxymethyl sterols and 14 alpha-hydroxymethyl-15 alpha-hydroxysterols were found to be potent inhibitors of sterol synthesis and to reduce the levels of HMG-CoA reductase activity in these cells. Since hydroxylation of the 14 alpha-methyl group of 14 alpha-methyl sterol precursors of cholesterol can be considered as an obligatory step in the biosynthesis of cholesterol, the finding that 14 alpha-hydroxymethyl sterols are potent inhibitors of cholesterol biosynthesis and cause a reduction in the levels of HMG-CoA reductase activity raises the possibility that oxygenated sterol precursors of cholesterol, such as 14 alpha-hydroxymethyl sterols, may play an important role in the regulation of cholesterol synthesis and in the regulation of processes dependent upon mevalonate and sterol formation.", 
    "34": "The availability of compactin (ML-236B), a potent competitive inhibitor of 3-hydroxy-3-methylglutaryl Coenzyme A reductase, has permitted the demonstration of a hitherto unsuspected aspect of mevalonate metabolism and isoprenoid synthesis in cultured mammalian cells. 3-Hydroxy-3-methylglutaryl Coenzyme A reductase, the enzyme that synthesizes mevalonate, appears to be regulated through a multivalent feedback mechanism. Full suppression of the reductase requires the presence of at least two regulators: 1) cholesterol, which is normally derived exogenously from plasma low density lipoprotein (LDL), and 2) a nonsterol product, which is normally synthesized endogenously from mevalonate. Evidence indicates that both of these regulators of the reductase may be essential for the growth of mammalian cells in culture. The multivalent feedback regulation of 3-hydroxy-3-methylglutaryl Coenzyme A reductase, together with secondary regulatory changes in other enzymes of the sterol synthetic pathway, coordinates the branched pathway of mevalonate metabolism so as to assure a constant supply of cholesterol and nonsterol products. These new findings have important implications for the understanding of isoprenoid metabolism and its relation to cell growth.", 
    "35": "Mevinolin, a fungal metabolite, was isolated from cultures of Aspergillus terreus. The structure and absolute configuration of mevinolini and its open acid form, mevinolinic acid, were determined by a combination of physical techniques. Mevinolin was shown to be 1,2,6,7,8,8a-hexahydro-beta, delta-dihydroxy-2,6-dimethyl-8-(2-methyl-1-oxobutoxy)-1-naphthalene-hepatanoic acid delta-lactone. Mevinolin in the hydroxy-acid form, mevinolinic acid, is a potent competitive inhibitor of 3-hydroxy-3-methylglutaryl-coenzyme A reductase [mevalonate: NADP+ oxidoreductase (CoA-acylating), EC 1.1.1.34]; its Ki of 0.6 nM can be compared to 1.4 nM for the hydroxy acid form of the previously described related inhibitor, ML-236B (compactin, 6-demethylmevinolin). In the rat, orally administered sodium mevinolinate was an active inhibitor of cholesterol synthesis in an acute assay (50% inhibitory dose = 46 microgram/kg). Furthermore, it was shown that mevinolin was an orally active cholesterol-lowering agent in the dog. Treatment of dogs for 3 weeks with mevinolin at 8 mg/kg per day resulted in a 29.3 +/- 2.5% lowering of plasma cholesterol.", 
    "36": "A 2-year-old boy had acute fever, malaise, and somnolence with hepatomegaly, increased blood ammonia content (338 microM), high SGOT, low blood glucose content, and mild acidosis. A liver biopsy showed diffuse accumulation of lipid droplets in swollen hepatocytes, and abnormal urinary metabolites included beta-hydroxy-beta-methyl glutarate (HMG), beta-methylglutaconate, beta-hydroxyisovalerate, and beta-methylglutaric and glutaric acids. In cultured skin fibroblasts and liver, beta-hydroxy-beta-methyl glutaryl CoA lyase activity was about 10% of normal. Therefore, a genetic deficiency of HMGCoA lyase activity can cause a clinical syndrome similar to that of Reye syndrome when the patient is stressed by an acute viral infection.", 
    "37": "5 alpha-Cholest-7-en-3 beta, 14 alpha-diol and 5 alpha-cholest-7-en-14 alpha-ol-3-one have been found to be potent inhibitors of the synthesis of digitonin-precipitable sterols in L cells in culture and to reduce the levels of HMG-CoA reductase activity in these cells.", 
    "38": "A series of 1-(4-biphenylyl)pentyl hydrogen 3-alkylglutarates and 3-hydroxy-3-alkylglutarates was synthesized and assayed for inhibition of rat liver beta-hydroxy-beta-methylglutaryl-CoA reductase. Limited solubility of the monoesters in the enzyme assay system prevented the determination of the I50 values. However, the limited data indicated no significant changes in the activity of the analogs when they were assayed at identical concentrations.", 
    "39": "We have investigated the comparative biochemistry of in vitro regulation of HMG-CoA reductase (EC 1.1.1.34) in microsomal preparations from the livers of nine vertebrates. In all instances, reductase activity was rapidly and profoundly decreased by addition of MgATP. Reductase activities were restored to near or above initial levels after removal of MgATP and incubation with a crude, low molecular weight phosphatase preparation from rat liver cytosol. Restoration of reductase activity was inhibited both by NaF and by pyrophosphate, known inhibitors of phosphoprotein phosphatase activity. Liver cytosol of species other than the rat exhibits reductase phosphatase activity. The converter enzymes that catalyze modulation of MG-CoA reductase activity (reductase kinase and reductase phosphatase) thus appear to be ubiquitous in vertebrate liver. Interconversion in vitro of active and inactive forms of reductase probably is general for vertebrate liver also. The majority of the reductase present in vertebrate liver may be present in a catalytically inactive or latent form in vivo. Under the experimental conditions used, the fraction present in the active form is, for a given species, quite constant. Species to species, from 20-45% of the reductase appears to be present in the active form.", 
    "40": "3-Hydroxy-3-methylglutaryl coenzyme A (HMG-CoA) reductase from rat liver microsomes has been purified to apparent homogeneity with recoveries of approximately 50%. The enzyme obtained from rats fed a diet supplemented with cholestyramine had specific activities of approximately 21,500 nmol of NADPH oxidized/min/mg of protein. After amino acid analysis a specific activity of 31,000 nmol of NADPH oxidized/min/mg of amino acyl mass was obtained. The s20,w for HMG-CoA reductase was 6.14 S and the Stokes radius was .39 nm. The molecular weight of the enzyme was 104,000 and the enzyme subunit after sodium dodecyl sulfate-polyacrylamide gel electrophoresis was 52,000. Antibodies prepared against the homogeneous enzyme specifically precipitated HMG-CoA reductase from crude and pure fractions of the enzyme. Incubation of rat hepatocytes for 3 h in the presence of lecithin dispersions, compactin, or rat serum resulted in significant increases in the specific activity of the microsomal bound reductase. Immunotitrations indicated that in all cases these increases were associated with an activated form of the reductase. However activation of the enzyme accounted for only a small percentage of the total increase in enzyme activity; the vast majority of the increase was apparently due to an increase in the number of enzyme molecules. In contrast, when hepatocytes were incubated with mevalonolactone the lower enzyme activity which resulted was primarily due to inactivation of the enzyme with little change in the number of enzyme molecules. Immunotitrations of microsomes obtained from rats killed at the nadir or peak of the diurnal rhythm of 3-hydroxy-3-methylglutaryl-CoA reductase indicated that the rhythm results both from enzyme activation and an increased number of reductase molecules.", 
    "41": "Compactin, [7-(1,2,6,7,8,8a-hexahydro-2-methyl-8-(2-methylbutyrylox)naphthyl)-3-hydroxyheptan-5-olide], a potent competitive inhibitor of the rate-determining step in cholesterol biosynthesis, was used to study the influence of changes in cholesterogenesis on serum cholesterol levels. Up to 3 h after a single oral dose (20 or 50 mg/kg) or after the last of a series of daily oral doses (50 mg/kg for 7 or 28 days) to young, male normolipidaemic rats, compactin consistently inhibited cholesterogenesis measured using 3H20 in liver, ileum and other extrahepatic tissues without affecting fatty acid synthesis. Compactin did not reduce serum or tissue cholesterol nor affect the serum concentration of other lipids nor the ratio between lipoprotein classes. A diurnal variation in the effect of compactin on cholesterogenesis was observed. For example, by 12--20 h after dosing, cholesterogenesis at all sites was increased above the comparable control value, indicating the induction of enzyme synthesis and overall there was little effect on the mass of cholesterol synthesized per day. Similar results were obtained using male chicks. Inhibition of cholesterogenesis by compactin was also observed in cholestyramine-treated rats, in which cholesterol turnover was markedly increased, and even in cholesterol-fed rats, in which cholesterogenesis already was repressed. In neither case, however, was inhibition of cholesterogenesis accompanied by a hypocholesterolaemic effect. It is concluded that a more persistent suppression of cholesterogenesis, than that observed with compactin in the rat, may be required in order to affect serum cholesterol concentrations.", 
    "42": "ML-236B, a competitive inhibitor of 3-hydroxy-3-methylglutaryl CoA reductase, was administered to 11 patients with primary hypercholesterolemia. After 4--8 weeks of drug treatment at doses of 50--150 mg/day, serum cholesterol levels were reduced by 11--37% (27% on average) in cases of heterozygous familial hypercholesterolemia and combined hyperlipidemia. A marked reduction in tuberous xanthomas was noticed in a homozygous case of familial hypercholesterolemia, but here the drug was less effective in reducing the serum cholesterol level and a higher dose was required for treatment. Softening of Achilles tendon xantomas was observed in a case of combined hyperlipidemia.", 
    "43": "Tissue pieces of small and large intestine from pre- and postnatal and adult rats, respectively, were transplanted to the anterior eye chamber of the rat. Immunohistochemical studies revealed high numbers of substance P-, vasoactive intestinal polypeptide (VIP)- and enkephalin-containing nerve fibers, especially in the circular smooth muscle layer and in the myenteric plexus of the intestinal tissue transplants. A small number of somatostatin-containing fibers were observed. The distribution patterns of the various peptide-containing neurons in the grafts resembled those which have been described in the intact gastro-intestinal wall. Substance P, VIP, enkephalin and somato-statin immunoreactive fibers were seen also in the host irides. No obvious differences in peptide innervation in grafts and host irides were observed between normal and sympathectomized animals and animals lesioned in the trigeminal ganglion. These findings suggest that most of the peptide-containing fibers in the intestinal transplants and the host irides originate in the transplanted tissue. Thus, it is shown that peptide neurons can survive in this transplantation model, which may be useful for functional studies of intestinal physiology including peptidergic mechanisms.", 
    "44": "The activity of 3-hydroxy-3-methylglutaryl-coenzyme A reductase (hydroxymethylglutaryl-CoA reductase) was considerably inhibited during incubation with ATP+Mg(2+). The inactivated enzyme was reactivated on further incubation with partially purified cytosolic phosphoprotein phosphatase. The inactivation was associated with a decrease in the apparent K(m) of the reductase for hydroxymethylglutaryl-CoA, and this was reversed on reactivation. The slight increase in activity observed during incubation of microsomal fraction without ATP was not associated with a change in apparent K(m) and, unlike the effect of the phosphatase, was not inhibited by NaF. Liver microsomal fraction from rats given cholesterol exhibited a low activity of hydroxymethylglutaryl-CoA reductase with a low apparent K(m) for hydroxymethylglutaryl-CoA. Mícrosomal fraction from rats fed cholestyramine exhibited a high activity with a high K(m). To discover whether these changes had resulted from phosphorylation and dephosphorylation of the reductase, microsomal fraction from rats fed the supplemented diets and the standard diet were inactivated with ATP and reactivated with phosphoprotein phosphatase. Inactivation reduced the maximal activity of the reductase in each microsomal preparation and also reduced the apparent K(m) for hydroxymethylglutaryl-CoA. There was no difference between the preparations in the degree of inactivation produced by ATP. Treatment with phosphatase restored both the maximal activity and the apparent K(m) of each preparation, but never significantly increased the activity above that observed with untreated microsomal fraction. It is concluded that hydroxymethylglutaryl-CoA reductase in microsomal fraction prepared by standard procedures is almost entirely in the dephosphorylated form, and that the difference in kinetic properties in untreated microsomal fraction from rats fed the three diets cannot be explained by differences in the degree of phosphorylation of the enzyme.", 
    "45": "The compounds 3-hydroxy-3-methylglutaric acid (HMG) and HMG diethylester were administered to laying Coturnix hens to evaluate their potential in reducing yolk cholesterol concentrations. The administration of HMG did not produce consistent differences from controls in tissue levels of either cholesterol or triglycerides. The administration of HMG diethylester appeared to increase the de novo synthesis of cholesterol and the mobilization of cholesterol from liver to serum, as assayed by the uptake and conversion of [1-14C]acetate into 14C-cholesterol. Neither HMG diethylester nor HMG significantly decreased the amount of cholesterol deposited in egg yolk.", 
    "46": "In cultured skin fibroblasts from normal and homozygous familial hypercholesterolemic subjects, a water-soluble polyoxyethylated derivative of cholesterol suppresses the incorporation of [2-14C]acetate into cholesterol and decreases the activity of 3-hydroxy-3-methylglutaryl coenzyme A reductase, the rate-limiting enzyme of cholesterol synthesis. The effect of this compound on low density lipoprotein (LDL) receptor-mediated activities (binding, internalization, and degradation of LDL) and on cholesterol ester formation was compared to that of LDL and 25-hydroxycholesterol. In normal fibroblasts preincubated in lipoprotein-deficient serum, LDL or 25-hydroxycholesterol decreased cholesterol synthesis and LDL receptor activity and increased cholesterol ester formation. In contrast, polyoxyethylated cholesterol stimulated LDL receptor activity, inhibited cholesterol ester formation mediated by LDL and 25-hydroxycholesterol, and inhibited the activity of acyl-CoA:cholesterol acyltransferase in cell extracts. Polyoxyethylated cholesterol had no effect on the low level of LDL receptor activity of homozygous hypercholesterolemic fibroblasts but stimulated the half-normal activity of heterozygous cells.", 
    "47": "The activities of 3-hydroxy-3-methylglutaryl-CoA reductase [EC 1.1.1.34] in the livers of pyridoxine-deficient and control rats were compared. The reductase activity, which is known to show a circadian rhythm, was about twice as high in pyridoxine-deficient rats during both the light and dark periods. After administration of cycloheximide the rate of decrease in reductase activity was similar in pyridoxine-deficient and control rats. The Km values from the two groups for DL-DMH-CoA, the heat stabilitied and the microsomal lipid compositions were also similar. The effects of cytosolic activator and inactivator proteins on the reductase activities were also similar. These results show that the increased activity in pyridoxine-deficient rats is due to increased enzyme synthesis or increased specific activity induced by some unknown mechanism, but not to change in the state of phosphorylation of the enzyme.", 
    "48": "The results of several recently completed trials of cardiovascular prevention, by the use of hypolipidemic or anti-platelet compounds, have suggested that new strategies be followed for the development of anti-atherosclerotic drugs. The final outcome of preventive studies with hypolipidemic compounds is markedly influenced by the significance of the achieve hypolipidemia, as well as by the side-effects, some which, i.e. lithogenicity, may be related to the drugs' mechanism of action. Significant differences may, moreover, exist between the findings in animal models and in humans, particularly by clofibrate and related compounds. The evaluation of drugs active on lipoprotein biosynthesis in the gut (metformin), potent enzyme inhibitors (compactin) and with chelating activity (cetaben), is awaited with interest. In the field of drugs affected platelets, a selective sensitivity for the major compounds in different vascular areas has been observed. Aspirin appears to be mostly effective in cerebro-vascular prevention. Agents affecting the thrombin-platelet coagulation interaction, i.e. GYKI 14,451, may offer an interesting opportunity for testing the importance of this pathway in clinical thrombosis.", 
    "49": "The metabolic function of NAD(P)-glycohydrolase in the streptomycin-producing Streptomyces griseus was investigated. Phospho-adenosinediphospho-ribose, the product of NAD(P)-glycohydrolase reaction was shown to interfere as a competitive inhibitor not only with the glucose-6-phosphate dehydrogenase (VORONINA et al. 1978) but also with the NADP-dependent isocitrate and 6-phospho-gluconate dehydrogenases. Inhibition kinetics were studied with isocitrate dehydrogenase from pig heart and 6-phosphogluconate dehydrogenase from yeast as well as with mycelial extracts of a mutant of S. griseus lacking NAD(P)-glycohydrolase.", 
    "50": "The effects of a wide variety of oxygenated sterols upon sterol biosynthesis and hydroxymethylglutaryl-CoA reductase (mevalonate: NADP+ oxidoreductase (CoA-acylating), EC 1.1.1.34) activity in a wild-type clone and in a 25-hydroxycholesterol-resistant clone of Chinese hamster lung (Dede) cells are described. Derivatives of cholesterol which were oxygenated in the 6, 7 or 15 positions of the sterol nucleus or in the 20, 22, 24 or 25 positions of the sterol side chain were shown to be potent inhibitors of sterol synthesis and reductase activity in the wild-type cells but none of these substitutions had any effect on the 25-hydroxycholesterol-resistant A2 clone. A 32-hydroxylated derivative of lanosterol also suppressed sterol synthesis and reductase activity in wild-type cells but had no significant effect upon the A2 line. It was also appraent that a complete sterol side chain was necessary for inhibitory activity. Studies of a wide range of inhibitory sterols indicated that there was a close correlation between their effects upon sterol synthesis and reductase activity and that their inhibitory action was specific for sterol biosynthesis since little effect was observed upon fatty acid or CO2 synthesis. Previous studies had shown that the uptake of 25-hydroxycholesterol by the resistant A2 line was unimpaired and the present results indicate that metabolism of this oxygenated sterol is also unaltered. These results, in conjunction with previous studies, suggest that the resistant A2 line is defective in feedback regulation of cholesterol synthesis and that all of the oxygenated sterols tested suppress the biosynthetic pathway through at least one common step.", 
    "51": "Reported herein are the results of investigations of the effects of a number of 14 alpha-alkyl-substituted 15-oxygenated sterols, prepared by chemical synthesis, on sterol biosynthesis and the levels of 3-hydroxy-3-methylglutaryl CoA reductase activity in L cells and in primary cultures of fetal mouse liver cells grown in serum-free media. Several of the compounds, most notably 14 alpha-ethyl-5 alpha-cholest-7-en-3 beta, 15 alpha-diol and 14 alpha-ethyl-5 alpha-cholest-7-en-15 alpha-ol-3-one, were found to be extraordinarily potent inhibitors of sterol synthesis in these cells. For example, the latter compound caused a 50% inhibition of the incorporation of labeled acetate into digitonin-precipitable sterols in L cells in culture at a concentration of 6 X 10(-9) M.", 
    "52": "Compactin, a potent inhibitor of polyisoprenoid biosynthesis, induces abnormal gastrulation during sea urchin development at concentrations that have no effect on earlier embryonic development or on macromolecular synthesis. Three lines of evidence suggest that the developmental lesion caused by compactin results from inhibition of dolichol biosynthesis and a concomitant inhibition in the biosynthesis of the oligosaccharide chains of N-linked glycoproteins. (i) Embryos cultured in the presence of compactin gastrulate normally when supplemented with dolichol alone, whereas supplementation with cholesterol or coenzyme Q or both does not prevent the compactin-induced developmental lesion. (ii) Exogenously supplemented [3H]dolichol is incorporated into a compound with the chromatographic properties of oligosaccharide-pyrophosphoryldolichol. (iii) Embryos cultured in the presence of compactin exhibit a decreased capacity to synthesize mannose-labeled glycolipids and N-linked glycoproteins. This decrease in synthesis is abolished if the embryos are cultured in the presence of dolichol along with compactin.", 
    "53": "The activity of rat liver 3-hydroxy-3-methylglutaryl-coenzyme A reductase [HMG-CoA reductase; mevalonate:NADP(+) oxidoreductase (CoA-acylating), EC 1.1.1.34] can be modulated in vitro by a phosphorylation-dephosphorylation reaction sequence. A microsomal reductase kinase catalyzes the phosphorylation of HMG-CoA reductase and histones. Histone phosphorylation was enhanced 2- to 3-fold by cyclic AMP. Reductase kinase exists in interconvertible active and inactive forms. Incubation of reductase kinase with phosphoprotein phosphatase resulted in a time-dependent decrease in the ability of reductase kinase to catalyze the phosphorylation of histones and to inactivate HMG-CoA reductase. Incubation of phosphoprotein phosphatase-inactivated reductase kinase with [gamma-(32)P]ATP plus Mg(2+) and a partially purified protein kinase designated reductase kinase kinase resulted in parallel increases in protein-bound (32)P radioactivity and ability to inactivate HMG-CoA reductase. Incubation of (32)P-labeled reductase kinase with phosphoprotein phosphatase resulted in a time-dependent loss of protein-bound (32)P radioactivity and a decrease in the ability to inactivate HMG-CoA reductase. Polyacrylamide gel electrophoresis of purified reductase kinase incubated with reductase kinase kinase and [gamma-(32)P]ATP plus Mg(2+) revealed that the (32)P radioactivity and reductase kinase enzymic activity were located in a single electrophoretic position. Dephosphorylation of (32)P-labeled purified reductase kinase with phosphoprotein phosphatase was associated with significant loss of radioactivity and enzymic activity in the protein band ascribed to reductase kinase. These results provide evidence that the activity of reductase kinase, like HMG-CoA reductase, is modulated by a reversible phosphorylation-dephosphorylation reaction sequence.", 
    "54": "The fungal metabolite ML-236B, a competitive inhibitor of 3-hydroxy-3-methylglutaryl CoA reductase, has been shown to be significantly effective in lowering serum cholesterol levels in cynomolgus monkeys at doses of 20-50 mg/kg per day. Levels of serum phospholipids and triglycerides were, however, not significantly changed by the administration of the drug. Of the serum lipoprotein fractions, a beta-lipoprotein corresponding to low density lipoprotein was preferentially reduced by the drug treatment. Fecal excretion of neutral sterols was unaffected but that of bile acids and slightly elevated by the administration of ML-236B.", 
    "55": "The chemistry and pharmacology of two delta-lactones, cis-6-chloro-9a-methyl-3,4,4a,9a-tetrahydro-1H-pyrano[3,4-b]benzofuran-1-one (2) and the 9a-demethyl analogue 3, are reported. Lactones were prepared from dihydrobenzofuran precursors possessing geometrical configurations confirmed both by synthesis and 1H NMR spectroscopy. All cis-dihydrobenzofurans exhibited Jvic = 9.0-10.8 Hz, whereas their trans isomers exhibited Jvic = 5.0--6.0 Hz in agreement with predictions based on the Karplus equation. The pharmacological profiles for 2 and 3 were compared to that of clofibrate (1) in normal male Sprague-Dawley rats. Using equimolar doses (0.4 mmol/kg, po, twice daily for 7 days), 1 exhibited both anticholesterolemic and antitriglyceridemic activity, lactone 2 exhibited only antitriglyceridemic activity, and 3 was inactive as an antilipidemic agent. No correlation was observed for inhibition of hepatic HMG-CoA reductase activity and serum cholesterol lowering.", 
    "56": "ML-236B, a competitive inhibitor of 3-hydroxy-3-methylglutaryl-CoA reductase, significantly reduced both serum cholesterol and phospholipid levels in dogs, when used at a dosage higher than 10 mg/kg per day. Triglyceride levels were not consistently changed, but beta- and pre-beta-lipoproteins were preferentially reduced. Serum cholesterol levels were reduced by 44--45% at the higher dosage of 100--400 mg/kg per day (for 5 weeks) but ML-236B caused no significant changes in the cholesterol content of the liver and aorta and in the activities of serum GOT, GPT, CPK and lecithin : cholesterol acyltransferase. Fecal excretion of neutral sterols was unaffected but that of bile acids was markedly elevated by the drug. Under these conditions, hepatic cholesterol 7alpha-hydroxylase, the rate-limiting enzyme in bile acid biosynthesis, showed no detectable changes.", 
    "57": "Very low density lipoproteins (VLDL), Sf60 to 400, from normolipemic individuals do not suppress 3-hydroxy-3-methylglutaryl-CoA reductase activity in cultured normal human fibroblasts at concentrations 20-fold higher than those of low density lipoproteins (LDL) that give total suppression. To determine if these VLDL contain all of the structural elements necessary for receptor-mediated suppression, they were converted in vitro with bovine milk lipoprotein lipase to low density lipoproteins. These LDL-like lipoproteins were as effective in suppression as LDL isolated directly from plasma, with half-maximal and complete suppression at 1 and 4 microgram of cholesterol ml-1. Neither native LDL nor LDL produced in vitro suppressed receptor-negative fibroblasts. We conclude that action of lipoprotein lipase on VLDL leads to a rearrangement of lipoprotein components that permits interaction of LDL produced in vitro with the LDL-specific cell surface receptor of fibroblasts and subsequent suppression of 3-hydroxy-3-methylglutaryl-CoA reductase.", 
    "58": "Two lines of Chinese hamster lung (Dede) cells which are resistant to the killing effect of 25-hydroxycholesterol, and which grow to confluence in its presence, have been isolated. One of the resistant lines exhibited a high to normal growth rate and normal levels of 3-hydroxy-3-methylglutaryl coenzyme A (HMG-CoA) reductase (mevalonate:NADP+ oxidoreductase (CoA-acylating), EC 1.1.1.34) activity and sterol synthesis in the presence of concentrations of 25-hydroxycholesterol that caused nearly complete suppression of these functions in wild type cells. The other variant line showed partial resistance to the inhibitory effects of the diol upon cell growth, sterol synthesis, and HMG-CoA reductase activity. The resistant phenotypes remained stable when the cells were maintained in the absence of the selecting agent. The Km (HMG-CoA), thermal stability, and susceptibility to inhibition by Mg2+ and ATP of HMG-CoA reductase were unaltered in both of the resistant lines. The two lines selected for growth in the presence of 25-hydroxycholesterol were also resistant to the inhibitory effects of 7-ketocholesterol, 20alpha-hydroxycholesterol, and serum upon HMG-CoA reductase and sterol synthesis, suggesting that suppression of cholesterol synthesis by these inhibitors involves a common step.", 
    "59": "Compactin (2000 nmol/l), a potent competitive inhibitor of the rate-determinign enzyme for cholesterol synthesis (3-hydroxy-3-methyl-glutaryl coenzyme-A reductase), inhibited by about 90% cholesterol synthesis from 14C-acetate in isolated lymphocytes from healthy control and from patients heterozygous for familial hypercholesterolaemia (F.H.). In isolated intestinal mucosa, a physiologically important tissue for cholesterol synthesis, compactin (2000 nmol/l) suppressed cholesterol synthesis by approximately 50% in controls and F.H. patients. Compactin or its derivatives may prove to be useful in the treatment of hypercholesterolaemia.", 
    "60": "The activity of beta-hydroxy-beta-methylglutaryl coenzyme A reductase, the rate-controlling enzyme of cholesterol synthesis, was studied in normal livers and in 64 primary hepatocellular carcinomas from rats fed a basal diet or a diet containing either 2% cholestyramine or 5% cholesterol. The average enzyme activity in hepatocellular carcinomas from rats fed the basal diet was more than twice that in normal liver. Dietary cholesterol caused a reduction in activity to one-ninth of the normal hepatic enzyme activity, whereas cholestyramine feeding resulted in a 7-fold increase above the basal level. The data tended to confirm the previously documented observation that \"diet-induced feedback inhibition\" of cholesterol synthesis is not expressed in hepatomas, since the enzyme activity was reduced only slightly in cancers from rats fed cholesterol. However, the activities from cancers of cholestyramine-fed rats were 2.7 times greater than those from cholesterol-fed rats. Thus, a degree of control was clearly demonstrable, although it represented only 4% of that seen in normal liver. To our knowledge this is the first report of at least partial \"feedback control\" of beta-hydroxy-beta-methylglutaryl coenzyme A reductase activity in hepatocellular carcinomas grown in vivo.", 
    "61": "The influence of the fatty acyl-CoA thioesters on rat liver microsomal hydroxymethylglutaryl-CoA reductase activity was tested in vitro to determine if the previously demonstrated inhibition of [14C]acetate incorporation into cholesterol is due to inhibition of this rate limiting step in cholesterol synthesis. The polyunsaturated fatty acyl-CoA thioesters caused the greatest inhibition of enzyme activity, 50 micron arachidonoyl-CoA inhibiting 67% and 5 micron inhibiting 22%. 50 micron linoleoyl-CoA inhibited 56% with the more saturated thioesters causing less inhibition. 50--100 micron free fatty acids, free CoA, cholesterol esters, phospholipids, carnitine derivatives, prostaglandins and non-specific detergents caused little or no inhibition of enzyme activity. Kinetic studies revealed the inhibition to be noncompetitive with respect to hydroxymethylglutaryl-CoA with a Ki for arachidonoyl CoA of 3.10 micron. Fatty acyl-CoA inhibition of in vitro cholesterol synthesis is due to inhibition of hydroxymethylglutaryl-CoA reductase activity. Variation in intracellular concentrations of fatty acyl-CoA thioesters may signficantly alter cholesterol synthesis."
}