{
    "0": "Myopathy occurs in 0.1%-0.2% of patients receiving statins in clinical trials. This adverse effect is shared by all statins, but is more common with cerivastatin, especially in combination with gemfibrozil. The risk of myopathy is increased by: the use of high doses of statins, concurrent use of fibrates, concurrent use of hepatic cytochrome P450 inhibitors, acute viral infections, major trauma, surgery, hypothyroidism and other conditions. Statin-associated myopathy should be suspected when a statin-treated patient complains of unexplained muscle pain, tenderness or weakness. Statin therapy should be stopped in cases of suspected myopathy, and serum creatine kinase levels should be checked and monitored. No specific therapies other than statin withdrawal and supportive measures for rhabdomyolysis are currently available.", 
    "1": "(i) To analyse how well Pharmaceutical Benefits Scheme (PBS) criteria for prescribing lipid-lowering therapy identify people most at risk of coronary heart disease (CHD); and (ii) to determine the cost-effectiveness of primary prevention therapy with pravastatin according to these criteria in Australia.", 
    "2": "(i) Analysis of targeting of CHD risk according to PBS criteria; (ii) cost-effectiveness analysis for pravastatin as primary preventive therapy (40 mg/day), with a 20-year projection from 1999.", 
    "3": "(i) Men and women aged 25-69 years from the 1989 National Heart Foundation Risk Factor Prevalence Survey; (ii) Australian men and women, aged 25-85 years, excluding those with diabetes and existing CHD.", 
    "4": "(i) Proportion eligible for lipid lowering treatment according to PBS criteria within 15-year risk of CHD mortality groups; (ii) average net cost in Australian dollars ($) per year of life saved (YOLS), with 80% uncertainty ranges (UR).", 
    "5": "(i) PBS criteria do not adequately identify those most at risk of CHD, as only 61% of Australians (aged 25-69 years) with a greater than 10% 15-year risk of CHD mortality were eligible for treatment; and 11% of those at low risk of CHD mortality (< 2.5% over 15 years) were eligible for treatment. (ii) Cost-effectiveness of treatment according to PBS criteria was estimated at $110,000 (80% UR, $96,000-$150,000) per YOLS for men and $87,000 (80% UR, $80,000-$130,000) per YOLS for women. As an indicator of the likely recurrent annual costs, total first-year treatment costs (excluding the costs of non-compliers) were estimated at $940 million. Assuming compliance of 50%, cost-effectiveness of treatment was markedly improved using 32.5% 15-year risk of CHD mortality as a cut-off, with ratios of $31,000 (80% UR, $27,000-$40,000) per YOLS for men and $39,000 (80% UR, $33,000-$53,000) per YOLS for women. First-year treatment costs of $940 million were the same as treating according to PBS criteria, but absolute health impact in terms of deaths averted and years of life saved was more than doubled.", 
    "6": "While PBS criteria do target patients at risk of CHD, there is room for improvement in identifying those most at risk of CHD, and treatment according to PBS criteria is not likely to be the most cost-effective. For optimal cost-effectiveness, targeting of therapy for primary CHD prevention needs to be based on population-specific, multivariable risk.", 
    "7": "An 8 year-old boy with X-ALD under treatment with simvastatin developed a severe adverse reaction when the dose of his other medication, zuclopenthixol was increased. Both drugs were withdrawn after a diagnosis of neuroleptic malignant syndrome was made.", 
    "8": "This guideline describes the recognition and management of unstable angina (UA) and non-ST-segment elevation myocardial infarction (NSTEMI). These are two of the three components of the acute coronary syndrome (ACS). These forms of ACS most often arise from erosion or rupture of coronary atherosclerotic plaque and subsequent thrombus formation causing incomplete coronary occlusion. The term ACS, as used in this guideline, refers to these two components only. The third component, not discussed here, is ST-segment elevation myocardial infarction (STEMI), which is most frequently associated with complete coronary occlusion. ACS is a clinical emergency requiring urgent assessment. It is characterised by chest pain, ST-segment changes in the electrocardiogram (ECG) and a rise in the serum markers of myocardial injury/infarction. ACS encompasses a variety of clinical presentations. Risk stratification is essential to enable triage of patients to the optimal level of care and specific therapy. Careful clinical assessment is the cornerstone of this risk stratification. The pharmaceutical treatment of ACS is directed primarily at the dissolution of the developing intracoronary thrombus by antiplatelet (aspirin and clopidogrel) and anticoagulant therapy (heparin), and secondarily to the relief of symptoms by anti-anginal and analgesic medications. Low-molecular-weight heparin (LMWH) is at least as effective and safe as standard intravenous unfractionated heparin (UH). Coronary angiography is advised for all high-risk patients and those in whom reversible ischaemia or left ventricular dysfunction is discovered. The need for coronary revascularisation is dictated by the findings at angiography. In high-risk patients, appropriate, early revascularisation is recommended in preference to standard medical therapy and 'ischaemia-driven' revascularisation. The glycoprotein IIb/IIIa (GPIIb/IIIa) inhibitors should be used in association with percutaneous coronary intervention (PCI) in high-risk patients. All patients with ACS should receive secondary preventive treatment. It is imperative that they stop smoking. Dietary modification, physical rehabilitation, long-term low-dose aspirin use, b-blockade for those diagnosed with myocardial infarction, tight control of blood pressure, cholesterol lowering with a statin, and treatment with an angiotensin-converting enzyme (ACE) inhibitor should be prescribed.", 
    "9": "Both lipid-modifying therapy and antioxidant vitamins are thought to have benefit in patients with coronary disease. We studied simvastatin-niacin and antioxidant-vitamin therapy, alone and together, for cardiovascular protection in patients with coronary disease and low plasma levels of HDL.", 
    "10": "In a three-year, double-blind trial, 160 patients with coronary disease, low HDL cholesterol levels and normal LDL cholesterol levels were randomly assigned to receive one of four regimens: simvastatin plus niacin, vitamins, simvastatin-niacin plus antioxidants; or placebos. The end points were arteriographic evidence of a change in coronary stenosis and the occurrence of a first cardiovascular event (death, myocardial infarction, stroke, or revascularization).", 
    "11": "The mean levels of LDL and HDL cholesterol were unaltered in the antioxidant group and the placebo group; these levels changed substantially (by -42 percent and +26 percent, respectively) in the simvastatin-niacin group. The protective increase in HDL2 with simvastatin plus niacin was attenuated by concurrent therapy with antioxidants. The average stenosis progressed by 3.9 percent with placebos, 1.8 percent with antioxidants (P=0.16 for the comparison with the placebo group), and 0.7 percent with simvastatin-niacin plus antioxidants (P=0.004) and regressed by 0.4 percent with simvastatin-niacin alone (P<0.001). The frequency of the clinical end point was 24 percent with placebos; 3 percent with simvastatin-niacin alone; 21 percent in the antioxidant-therapy group; and 14 percent in the simvastatin-niacin-plus-antioxidants group.", 
    "12": "Simvastatin plus niacin provides marked clinical and angiographically measurable benefits in patients with coronary disease and low HDL levels. The use of antioxidant vitamins in this setting must be questioned.", 
    "13": "Ischaemic heart disease is probably the most important cause of heart failure. All patients with heart failure may benefit from treatment designed to retard progressive ventricular dysfunction and arrhythmias. Patients with heart failure due to ischaemic heart disease may also, theoretically, benefit from treatments designed to relieve ischaemia and prevent coronary occlusion and from revascularisation. However, there is little evidence to show that effective treatments, such as angiotensin converting enzyme (ACE) inhibitors and beta-blockers, exert different effects in patients with heart failure with or without coronary disease. Moreover, there is no evidence that treatment directed specifically at myocardial ischaemia, whether or not symptomatic, or coronary disease alters outcome in patients with heart failure. Some agents, such as aspirin, designed to reduce the risk of coronary occlusion appear ineffective or harmful in patients with heart failure. There is no evidence, yet, that revascularisation improves prognosis in patients with heart failure, even in patients who are demonstrated to have extensive myocardial hibernation. On current evidence, revascularisation should be reserved for the relief of angina. Large-scale, randomised controlled trials are currently underway investigating the role of specific treatments targeted at coronary syndromes in patients who have heart failure. The CHRISTMAS study is investigating the effects of carvedilol in a large cohort of patients with and without hibernating myocardium. The WATCH study is comparing the efficacy of aspirin, clopidogrel and warfarin. The HEART-UK study is assessing the effect of revascularisation on mortality in patients with heart failure and myocardial hibernation. Smaller scale studies are currently assessing the safety and efficacy of statin therapy in patients with heart failure. Only when the results of these and other studies are known will it be possible to come to firm conclusions about whether patients with heart failure and coronary disease should be treated differently from other patients with heart failure due to left ventricular systolic dysfunction.", 
    "14": "To examine how prevalence of the small dense LDL phenotype (LDL particle diameter < or =25.5 nm) is associated with coronary artery disease (CAD) in type 2 diabetic and non-diabetic Japanese men, an ethnic group with a low incidence of CAD, 85 non-diabetic men and 45 type 2 diabetic men with angiographically documented CAD, and 142 control men and 76 type 2 diabetic men without CAD were studied. Mean LDL particle diameter was determined using 2-16% polyacrylamide gel electrophoresis. LDL particle diameters in CAD patients were much smaller than those in controls (25.2+/-0.7 vs. 26.0+/-0.4 nm, mean+/-S.D., P<0.0001). LDL size was smaller in diabetic subjects (25.6+/-0.6 nm) and became even smaller in diabetics with CAD (25.0+/-1.0 nm). Prevalence of small dense LDL was markedly higher in both non-diabetic and diabetic CAD patients than that in non-diabetic and diabetic patients without CAD (71, 76, 23 and 42%, respectively). CAD patients had lower HDL-cholesterol and apo A1 levels, and higher triglyceride levels than those in diabetic and non-diabetic CAD-free patients, while total- and LDL-cholesterol levels were even lower in CAD group, and remnant-like particle-cholesterol, lipoprotein (a) and insulin levels were comparable among four groups. LDL size was significantly associated with triglyceride, HDL-cholesterol and glycemic control. Logistic regression analysis revealed that the small dense LDL phenotype was significantly associated with the incidence of CAD independent of low levels of HDL-cholesterol or high levels of triglyceride in both non-diabetic and diabetic cases. These results suggest that high prevalence of small dense LDL is a leading cause of CAD in both diabetic and non-diabetic Japanese men. Type 2 diabetes shows a greater capacity to reduce LDL size, which may contribute to the high incidence of CAD in the diabetic population.", 
    "15": "Improvement of endothelial function in hypercholesterolaemia is attributed to lipid lowering and to pleiotropic effects of statin therapy. We investigated whether responsiveness to inhibition of constitutive NO formation with N-monomethyl-L-arginine (L-NMMA) is improved after 7 and 28 days of pravastatin. Twelve female and four male subjects with mild or moderate primary hypercholesterolaemia were randomized to pravastatin (20 mg per oral (p.o.) n=8) or placebo (n=8) in a double blind parallel group design. Vascular responsiveness was studied by intravenous bolus infusions of L-NMMA (cumulative doses of 3 and 6 mg/kg). Mean arterial blood pressure (MAP) and pulse rate (PR) were measured noninvasively, pulsatile choroidal blood flow was assessed with laser interferometric measurement of fundus pulsation amplitudes (FPA) and renal plasma flow (RPF) was measured by the PAH clearance method. Pravastatin lowered plasma cholesterol levels by 16 and 24% after 7 and 28 days of treatment, respectively (P<0.01). L-NMMA caused comparable changes in MAP, PR and RPF between groups. L-NMMA reduced FPA to a similar extent in both groups before and after 7 days of treatment, but the response to L-NMMA was significantly enhanced after 28 days of pravastatin (21%; P<0.001 vs baseline) and greater than after placebo (15%; P<0.01 vs pravastatin). Pravastatin enhances responsiveness to L-NMMA in the ocular microvasculature. Improved responsiveness is associated with changes in total cholesterol levels.", 
    "16": "Plasma fibrinogen is strongly associated with cardiovascular morbi-mortality. We investigated in the large cohort of the D.E.S.I.R. (data from an epidemiological study on the insulin resistance syndrome) study, the relationship between change in fibrinogen concentration over a 3-year follow-up and fibrate and statin use. Fibrinogen concentrations were higher at baseline among individuals treated with statins (n=130) compared to those treated with fibrates (n=251), even after adjustment for confounding factors (including total cholesterol, HDL cholesterol and triglycerides) (mean (S.D.): 2.8 (0.6) vs. 3.1 (0.6), P<0.001). We compared change in fibrinogen concentrations at 3 years of follow-up, between individuals who started fibrate (n=126) or statin (n=127) treatment during the follow-up and individuals (n=3906) who stayed without treatment during this period. After adjustment for baseline fibrinogen level, age, sex and changes in total cholesterol, triglycerides and alcohol intake, fibrinogen concentration decreased after fibrate treatment, while it increased after statin treatment and in those not using lipid lowering drugs (-0.07 (0.54) vs. 0.10 (0.54) vs. 0.08 (0.52) g/l respectively, P=0.01). No differences were observed between different statins or different fibrates. In conclusion, fibrates in contrast with statins may combine lipid-lowering with a beneficial effect on fibrinogen. This effect is independent of changes in cholesterol and triglyceride concentrations.", 
    "17": "Pravastatin is a potent inhibitor of HMG-CoA reductase and is effective in lowering serum lipid levels. Recent studies have shown that pravastatin also reduces oxidative modification of LDL and decreases albuminuria in patients with diabetes. To determine the possible benefit of pravastatin on the diabetic kidney, we have measured the effects of pravastatin on the proliferation and the production of superoxide and fibronectin, and the expression of fibronectin mRNA of glomerular mesangial cells stimulated by oxidized-LDL and high glucose. Our results demonstrated that the [(3)H]-labeled thymidine uptake of mesangial cells decreased after oxidized-LDL stimulation (50 microg/ml, 6 h) and increased after high glucose stimulation (25 mM, 48 h). The production of superoxide and fibronectin and the expression of fibronectin mRNA of glomerular mesangial cells were all significantly increased after stimulation with either oxidized-LDL or high glucose, or the combination of oxidized-LDL and high glucose. Pravastatin (100 microM, 48 h) alone had no effect on unstimulated cells. However, pravastatin significantly reversed thymidine uptake, inhibited the production of superoxide and fibronectin, and inhibited the expression of fibronectin mRNA of glomerular mesangial cells after stimulation with either oxidized-LDL or high glucose. Our results indicate that pravastatin may effect as an antioxidant and may suppress fibronectin synthesis of glomerular mesangial cells in diabetic patients with hyperlipidemia.", 
    "18": "Inflammation is involved in the genesis and rupture of atherosclerotic plaques. We assessed the effect of atorvastatin (ATV) on the expression of cyclooxygenase-2 (COX-2) and other proinflammatory molecules in a rabbit model of atherosclerosis. Fourteen animals underwent injury of femoral arteries and 2 weeks of atherogenic diet. Afterwards, they were randomized to receive either 5 mg/kg per day of ATV (n=8) or no treatment (NT, n=6) during 4 weeks, and were finally killed. ATV reduced lipid levels, neointimal size (0.13 (0.03-0.29) mm(2) vs 0.65 (0.14-1.81) mm(2), P=0.005) and the percentage of neointimal area positive for macrophages (1% (0-3) vs 19% (5-32), P=0.001), COX-2 (32% (23-39) vs 60% (37-81) P=0.019), interleukin-8 (IL-8) (23% (3-63) vs 63% (25-88) P=0.015), and metalloproteinase-3 (19% (12-34) vs 42% (27-93), P=0.010), without significant differences in COX-1 expression (immunohistochemistry). In situ hybridization confirmed a decreased expression of COX-2 mRNA (22% (5-40) vs 43% (34-59) P=0.038). The activity of nuclear factor-kappaB, which controls many proinflammatory genes including COX-2, was reduced in atherosclerotic lesions (3538 (2663-5094) vs 8696 (5429-11312)) positive nuclei per mm(2), P=0.001) and circulating mononuclear cells (2966 vs 17130 arbitrary units). In cultured vascular smooth muscle cells, ATV reduced the expression of COX-2 mRNA induced by IL-1beta and TNF-alpha without affecting COX-1 expression. In conclusion, ATV, besides decreasing a number of inflammatory mediators in the atherosclerotic lesion, significantly downregulates COX-2 both in vivo and in vitro. These anti-inflammatory actions could partially account for the reduction of acute coronary events achieved by statins.", 
    "19": "Lipoprotein subclass analyses may facilitate coronary heart disease (CHD) risk stratification and provide insight into the cardioprotective benefits of statins (3-hydroxymethylglutaryl-coenzyme A reductase inhibitors). This study evaluated the influence of pravastatin on lipoprotein subclass profiles to determine whether subjects with predominantly large LDL (LDL size >20.5 nm) or small LDL (LDL size < or =20.5 nm) at baseline differ in responsiveness to drug treatment. Frozen plasma specimens were analyzed from a subset of participants in the Pravastatin Limitation of Atherosclerosis in the Coronaries (PLAC-I) trial at baseline and after treatment for 6 months with pravastatin (n=154) or placebo (n=138). Lipids were measured by standard chemical methods and lipoprotein subclasses by nuclear magnetic resonance (NMR) spectroscopy. Pravastatin-induced changes in lipid levels were similar in subjects with large or small LDL at baseline. Levels of the most abundant LDL subclass were preferentially lowered by pravastatin, resulting in an increase in average LDL size for those with a predominance of small LDL. High-risk CHD subjects with small LDL particles gain at least as much pharmacological benefit from pravastatin as those with large LDL, as evidenced by reductions in the numbers of total and small LDL particles, and increases in average LDL and HDL particle size.", 
    "20": "Hypercholesterolemia is a common complication of liver transplantation and is a risk factor for cardiovascular disease after renal and heart transplant. The effect of hyperlipidemia after liver transplantation is less certain, but a less favorable outcome is to be expected. 3-Hydroxy-3-methylglutaryl coenzyme A (HMG-CoA) reductase inhibitors or statins have proven efficacy in reducing serum cholesterol and mortality from cardiovascular disease in the general population. Early evidence shows that statins are safe and effective in treating hypercholesterolemia after liver transplantation. Studies in cardiovascular disease have shown that statins exhibit beneficial properties independent of lipid-lowering. These include anti-inflammatory effects and improvement in endothelial function. Recently, statins were shown to repress induction of major histocompatibility complex class II complexes by interferon-gamma, which in turn suppresses activation of T lymphocytes. Such effects may assume significance when using statins after solid-organ transplants. Pravastatin has been shown to reduce acute rejection after cardiac and renal transplantation and to also reduce natural killer cell cytotoxicity in these populations. It remains to be seen whether statins will demonstrate similar benefits after liver transplantation.", 
    "21": "Because clinical data about the therapeutic consequences of polymorphic oxidation of simvastatin by CYP2D6 have not been well reported, we sought to investigate the possible link between polymorphism of CYP2D6 and the efficacy and tolerability of simvastatin treatment in a group of 88 patients with hypercholesterolemia.", 
    "22": "The CYP2D6 genotype was determined with use of polymerase chain reaction and restriction fragment analysis, whereas the CYP2D6 phenotype was determined by monitoring the dextromethorphan metabolism.", 
    "23": "Four of 5 patients with 2 defective CYP2D6 alleles discontinued the therapy at a low daily dose because of adverse events, with a significant mean decrease in the cholesterol levels of 0.23 mmol/L per milligram of simvastatin in the daily dose. In the group of 28 patients with 1 mutated CYP2D6 gene, 13 did not tolerate the therapy, whereas a mean decrease in the cholesterol levels of 0.20 mmol/L per milligram of simvastatin was found. One patient with a multiplication of the CYP2D6 gene showed a cholesterol reduction of only 0.01 mmol/L per milligram of simvastatin, at a maximal daily dose of 40 mg. Only 9 patients of the group of 54 persons who were homozygous for the wild-type allele discontinued the therapy because of intolerance. In that group, a mean decrease of cholesterol of 0.10 mmol/L per milligram of simvastatin was observed.", 
    "24": "Our data provide evidence that the cholesterol-lowering effect of simvastatin is influenced by CYP2D6 polymorphism. The clinical use of this knowledge may allow for more efficient individual therapies.", 
    "25": "St John's Wort, a widely used herbal product, is an inducer of CYP3A4 and it decreases blood concentrations of CYP3A4 substrates. The effects of St John's Wort on the pharmacokinetics of 3-hydroxy-3-methylglutaryl coenzyme A reductase inhibitors simvastatin (an inactive lactone pro-drug) and pravastatin were determined in this study.", 
    "26": "Sixteen healthy male subjects (n = 8 in group 1 and n = 8 in group 2) took a St John's Wort caplet (300 mg) or matching placebo three times a day for 14 days in a double-blind, crossover study. On day 14, a single oral dose of 10 mg simvastatin and 20 mg pravastatin was given to subjects in group 1 and group 2, respectively. Blood samples were obtained during a 24-hour period after the administration of each drug.", 
    "27": "Repeated St John's Wort treatment tended to lower plasma simvastatin concentration and significantly (P <.05) lowered concentrations of simvastatin hydroxy acid, its active metabolite. The peak concentration in plasma (ratio, 0.72 of placebo) of simvastatin hydroxy acid tended to be decreased and its area under the plasma concentration-time curve between time zero and 24 hours after administration (ratio, 0.48 of placebo) was significantly decreased (P <.05) by St John's Wort. On the other hand, St John's Wort did not influence plasma pravastatin concentration. No significant differences were observed in the elimination half-life of simvastatin or pravastatin between the placebo and St John's Wort trials.", 
    "28": "This study showed that St John's Wort decreases plasma concentrations of simvastatin but not of pravastatin. Because simvastatin is extensively metabolized by CYP3A4 in the intestinal wall and liver, which are induced by St John's Wort, it is likely that this interaction is partly caused by the enhancement of the CYP3A4-mediated first-pass metabolism of simvastatin in the small intestine and liver.", 
    "29": "To assess acute tissue plasminogen activator (t-PA) release in vivo in patients with hypercholesterolaemia in the presence and absence of lipid lowering treatment and in matched normocholesterolaemic controls.", 
    "30": "Parallel group comparison and double blind randomised crossover.", 
    "31": "University hospital.", 
    "32": "Eight patients with hypercholesterolaemia (> 7.8 mmol/l) and eight matched normocholesterolaemic controls (< 5.5 mmol/l).", 
    "33": "Blood flow and plasma fibrinolytic factors were measured in both forearms during unilateral brachial artery infusions of the endothelium dependent vasodilator substance P (2-8 pmol/min) and the endothelium independent vasodilator sodium nitroprusside (1-4 microg/min).", 
    "34": "In patients, measurements were made on three occasions: at baseline and after six weeks of placebo or pravastatin 40 mg daily administered in a double blind randomised crossover design.", 
    "35": "Acute release of t-PA.", 
    "36": "Compared with patients, in normocholesterolaemic control subjects substance P caused greater dose dependent increases in forearm blood flow (p < 0.05) but similar increases in plasma t-PA antigen and activity concentrations. During pravastatin treatment in patients, total serum cholesterol fell by 22% from a mean (SEM) of 8.1 (0.3) to 6.4 (0.4) mmol/l (p = 0.002) and substance P induced vasodilatation was no longer significantly impaired in comparison with controls. However, despite reproducible responses, pravastatin treatment was not associated with significant changes in basal or substance P induced t-PA release.", 
    "37": "Hypercholesterolaemia and lipid lowering treatment cause no demonstrable effects on acute substance P induced t-PA release in vivo. This suggests that the preventative benefits of lipid lowering treatment are unlikely to be mediated by improvements in endogenous fibrinolysis.", 
    "38": "The committed step in the biosynthesis of isoprenoids is catalyzed by HMG-CoA reductase. Recently determined structures of the distantly related bacterial and mammalian HMG-CoA reductases have revealed two distinct classes of the protein with differently formed active sites and oligomeric states. An appreciation of the remarkable differences in the active site architecture may ultimately lead to the development of novel antibacterial agents.", 
    "39": "Patients with low HDL cholesterol (HDL-C) and elevated triglyceride had an increased risk for coronary heart disease (CHD) events and received the greatest benefit with fibrate therapy in substudy analyses of the Helsinki Heart Study and the Bezafibrate Infarction Prevention Study.", 
    "40": "In this post hoc analysis of the Scandinavian Simvastatin Survival Study, which enrolled patients with elevated LDL cholesterol (LDL-C) and CHD, subgroups defined by HDL-C and triglyceride quartiles were compared to examine the influence of HDL-C and triglyceride on CHD events and response to therapy. Patients in the lowest HDL-C (<1.00 mmol/L [39 mg/dL]) and highest triglyceride (>1.80 mmol/L [159 mg/dL]) quartiles (lipid triad; n=458) had increased proportions of other features of the metabolic syndrome (increased body mass index, hypertension, diabetes), men, prior myocardial infarction, prior revascularization, and beta-blocker use than patients in the highest HDL-C (>1.34 mmol/L [52 mg/dL]) and lowest triglyceride (<1.11 mmol/L [98 mg/dL]) quartiles (isolated LDL-C elevation; n=545). The major coronary event rate was highest in lipid triad patients on placebo (35.9%), and this subgroup had the greatest event reduction (relative risk 0.48, 95% CI 0.33 to 0.69); a significant treatment-by-subgroup interaction (P=0.03) indicated a greater treatment effect in the lipid triad subgroup than the isolated LDL-C elevation subgroup.", 
    "41": "Patients with elevated LDL-C, low HDL-C, and elevated triglycerides were more likely than patients with isolated LDL-C elevation to have other characteristics of the metabolic syndrome, had increased risk for CHD events on placebo, and received greater benefit with simvastatin therapy.", 
    "42": "To define the clinical profile of young adults with optimal low-density lipoprotein (LDL) cholesterol levels who present with acute myocardial infarctions (MIs); to compare and contrast differences in the clinical profiles of young adults admitted to the hospital with MIs who have LDL cholesterol levels < or = 100 mg/dL and those with LDL cholesterol values > or = 160 mg/dL; and to evaluate the clinical outcomes for the two groups at 1 year.", 
    "43": "A retrospective chart review was conducted on all young men (55 years) and women (65 years) admitted to the hospital for MIs within a 2-year period (n = 232). A history of cardiovascular risk factors and 1-year outcomes were obtained.", 
    "44": "Rural community medical center serving a tri-state area in the midwestern United States.", 
    "45": "Patients were included in this analysis if (1) a lipid profile was drawn within 24 h of hospital admission and (2) the patient was not receiving a statin medication on hospital admission.", 
    "46": "Of the 183 patients who met the inclusion criteria, as many as 68% (124 patients) had LDL cholesterol levels of < or = 130 mg/dL, 29% (53 patients) had LDL cholesterol level of < or = 100 mg/dL, and only 14% (26 patients) had LDL cholesterol levels of > or = 160 mg/dL. Patients were categorized into group 1 if their LDL cholesterol level was < or = 100 mg/dL and were categorized into group 2 if their LDL cholesterol level was > or = 160 mg/dL. In group 2, 92% of patients were placed on a statin medication. By 1 year, the mean LDL cholesterol level had decreased from 188 to 106 mg/dL. The rate of coronary artery bypass graft and percutaneous coronary intervention procedures was similar between groups. Hospital readmission rates (43.4% vs 50%, respectively) and 1-year mortality rates (9% vs 8%, respectively) were not different between groups group 1 and 2.", 
    "47": "Young adults experiencing acute MIs typically have acceptable cholesterol levels (ie, < or = 130 mg/dL) or optimal values (ie, < or = 100 mg/dL). In those patients with abnormal cholesterol levels, a combined strategy of aggressive intervention and adherence to secondary prevention protocols including lipid control is successful in improving outcomes.", 
    "48": "We have previously demonstrated that simvastatin attenuates myocardial cell necrosis after acute myocardial ischemia and reperfusion via induction of endothelial cell NO synthase. However, it remains unknown whether the cardioprotective effects of statins can persist after extended periods of reperfusion. Furthermore, it is unknown whether simvastatin therapy can attenuate postischemic cardiac dysfunction. Pretreatment with simvastatin attenuated myocardial injury after 30 minutes of myocardial ischemia and 24 hours of reperfusion. However, the protective effects are not recognized unless simvastatin is given at least 3 hours before myocardial ischemia. Subsequently, we pretreated mice with vehicle or simvastatin and subjected the mice to 30 minutes of myocardial ischemia and 6 months of reperfusion. Myocardial infarct size (percentage of left ventricle) was significantly reduced by 51% in the simvastatin-treated group compared with the vehicle-treated group. Left ventricular diastolic and systolic dilatation was significantly (P<0.05) reduced in simvastatin-treated mice compared with vehicle-treated mice. Additionally, the decrement in fractional shortening after 6 months of reperfusion was minimized in simvastatin-treated mice (P=NS versus baseline) compared with vehicle-treated mice (P<0.05 versus baseline). Left ventricular end-diastolic pressure was significantly (P<0.01) elevated in vehicle-treated mice (21+/-4 mm Hg) but not simvastatin-treated mice (5+/-2 mm Hg) compared with baseline values. These data demonstrate that simvastatin treatment before myocardial ischemia attenuates infarct size and preserves myocardial function after chronic reperfusion in mice.", 
    "49": "Clinical trials with statins have demonstrated significant reductions in cardiovascular events. Remnant lipoproteins are independent predictors of cardiovascular events. Because of the paucity of data on the effect of statins on remnant lipoproteins, we tested the effect of pravastatin, simvastatin, and atorvastatin on remnant lipoprotein cholesterol (RLP-C) levels in a randomized crossover study in patients with combined hyperlipidemia. After a 6-week diet phase, patients (n=22) were randomized to pravastatin (40 mg/d), simvastatin (20 mg/d), or atorvastatin (10 mg/d) for 6 weeks, with a 3-week washout between each drug. All 3 drugs significantly decreased total and low density lipoprotein (LDL) cholesterol (P<0.001). Mean reduction in LDL cholesterol with pravastatin, simvastatin, and atorvastatin was 21%, 29%, and 32%, respectively. None of the drugs affected high density lipoprotein cholesterol levels. Median levels of triglycerides were significantly reduced with simvastatin (26%, P=0.001) and atorvastatin (24%, P=0.0001) but not with pravastatin (9%, P=0.18). Non-high density lipoprotein cholesterol decreased significantly with all 3 statins (20%, 29%, and 32% with pravastatin, simvastatin, and atorvastatin, respectively; P<0.001). Median RLP-C levels were significantly reduced with simvastatin (6%, P<0.05) and atorvastatin (25.9%, P<0.001) but not with pravastatin (2.9%, P=0.58). Thus, atorvastatin and simvastatin, in addition to reducing LDL cholesterol and triglyceride levels, significantly reduced RLP-C levels. This could be another potential mechanism to explain their cardiovascular benefits.", 
    "50": "3-Hydroxy-3-methylglutaryl coenzyme A (HMG CoA) reductase inhibitors, so-called statins, reduce the relative risk of a major coronary event by lowering the serum cholesterol level. In addition, statins may confer beneficial effects by cholesterol-lowering independent mechanisms, which are incompletely characterized. Because angiotensin II (Ang II) plays crucial roles in the pathogenesis of cardiovascular diseases, we examined the effect of statins on the expression of the Ang II type 1 receptor (AT(1)-R) in cultured vascular smooth muscle cells (VSMCs). Cerivastatin and fluvastatin reduced the AT(1)-R mRNA and the AT(1)-R protein levels; however, pravastatin lacked this effect. Cerivastatin and fluvastatin suppressed the AT(1)-R promoter activity measured by luciferase assay but did not affect AT(1)-R mRNA stability, suggesting that the suppression occurs at the transcriptional level. Coincubation of VSMCs with mevalonate or geranylgeranyl pyrophosphate but not with farnesyl pyrophosphate reversed the cerivastatin-induced AT(1)-R downregulation. Overexpression of dominant-negative Rho A also suppressed AT(1)-R mRNA expression. Treatment with cerivastatin for 24 hours reduced the calcium response of VSMCs to Ang II. Taken together, statins downregulate AT(1)-R expression through a mevalonate-dependent, geranylgeranyl pyrophosphate-dependent, and Rho A-dependent manner and attenuate the biological function of Ang II. Downregulation of AT(1)-R may contribute to the cholesterol-independent beneficial effect of statins on the cardiovascular system.", 
    "51": "The use of pharmacogenomics to individualize drug therapy offers the potential to improve drug effectiveness, reduce adverse side effects, and provide cost-effective pharmaceutical care. However, the combinations of disease, drug, and genetic test characteristics that will provide clinically useful and economically feasible therapeutic interventions have not been clearly elucidated. The purpose of this paper was to develop a framework for evaluating the potential cost-effectiveness of pharmacogenomic strategies that will help scientists better understand the strategic implications of their research, assist in the design of clinical trials, and provide a guide for health care providers making reimbursement decisions. We reviewed concepts of cost-effectiveness analysis and pharmacogenomics and identified 5 primary characteristics that will enhance the cost-effectiveness of pharmacogenomics: 1) there are severe clinical or economic consequence that are avoided through the use of pharmacogenomics, 2) monitoring drug response using current methods is difficult, 3) a well-established association between genotype and clinical phenotype exists, 4) there is a rapid and relatively inexpensive genetic test, and 5) the variant gene is relatively common. We used this framework to evaluate several examples of pharmacogenomics. We found that pharmacogenomics offers great potential to improve patients' health in a cost-effective manner. However, pharmacogenomics will not be applied to all currently marketed drugs, and careful evaluations are needed on a case-by-case basis before investing resources in research and development of pharmacogenomic-based therapeutics and making reimbursement decisions.", 
    "52": "Fluvastatin, an amphiphilic anion, shows a nonlinear increase in effective intestinal permeability (P(eff)) with increasing lumenal concentrations in rats. The main objective of this study was to investigate whether or not this observation could be attributed to an efflux-mediated transport by the multidrug resistance-associated protein (MRP). In parallel, we investigated the possible involvement of the monocarboxylic acid transporter (MCT) in the rapid intestinal absorption of fluvastatin. Single-pass perfusions were performed in the ileum and colon of the rat, with and without the presence of well-established inhibitors/substrates for the MRP (probenecid) and the MCT (nicotinic acid). The results suggest that neither the MRP nor the MCT are involved to any significant extent in the absorption process of fluvastatin in the rat intestine. Thus, the previously reported concentration-dependent P(eff) of fluvastatin in these intestinal regions of the rat is probably not attributable to saturation of any efflux mediated by MRP.", 
    "53": "Recent investigations have suggested an important role of statins in the prevention of stroke and dementia independent of their lipid-lowering properties. Using transcranial Doppler sonography (TCD), we examined acetazolamide reactivity as a marker of cerebral vasoreactivity in patients with subcortical small-vessel disease before and after pravastatin treatment.", 
    "54": "In 16 patients (mean age 68+/-10 years) with subcortical small-vessel disease, cerebral vasomotor reactivity was tested using TCD insonating the middle cerebral artery. Cerebral blood flow velocity (CBFV) increase after bolus injection of 1 g acetazolamide was determined before and after 2-month treatment with pravastatin sodium 20 mg daily.", 
    "55": "Relative CBFV increase was significantly greater after pravastatin treatment (41.9+/-23.7% versus 55.7+/-18.3%, P=0.004). Comparison of CBFV at rest before and after treatment with pravastatin did not show significant differences. There was a strong negative correlation between the pravastatin-induced enhancement of vasomotor reactivity and the pretreatment CBFV increase (beta=-0.64, P=0.019). No associations were found between the effect of pravastatin on vasomotor reactivity and pretreatment levels or changes of LDL cholesterol.", 
    "56": "This pilot study provides the first evidence for a significant improvement of cerebral vasomotor reactivity by statin therapy in patients with cerebral small-vessel disease. The results may help to elucidate the preventive effect of statins and provide insights into the pathophysiology of cerebral small-vessel disease.", 
    "57": "We sought to investigate whether statin therapy affects the association between preprocedural C-reactive protein (CRP) levels and the risk for recurrent coronary events in patients undergoing coronary stent implantation.", 
    "58": "Low-grade inflammation as detected by elevated CRP levels predicts the risk of recurrent coronary events. The effect of inflammation on coronary risk may be attenuated by statin therapy.", 
    "59": "We investigated a potential interrelation among statin therapy, serum evidence of inflammation, and the risk for recurrent coronary events in 388 consecutive patients undergoing coronary stent implantation. Patients were grouped according to the median CRP level (0.6 mg/dl) and to the presence of statin therapy.", 
    "60": "A primary combined end point event occurred significantly more frequently in patients with elevated CRP levels without statin therapy (RR [relative risk] 2.37, 95% CI [confidence interval] [1.3 to 4.2]). Importantly, in the presence of statin therapy, the RR for recurrent events was significantly reduced in the patients with elevated CRP levels (RR 1.27 [0.7 to 2.1]) to about the same degree as in patients with CRP levels below 0.6 mg/dl and who did not receive statin therapy (RR 1.1 [0.8 to 1.3]).", 
    "61": "Statin therapy significantly attenuates the increased risk for major adverse cardiac events in patients with elevated CRP levels undergoing coronary stent implantation, suggesting that statin therapy interferes with the detrimental effects of inflammation on accelerated atherosclerotic disease progression following coronary stenting.", 
    "62": "The goal of this study was to determine the long-term effects of statins and antioxidant vitamins on flow-mediated vasodilation of the brachial artery in older adults with hypercholesterolemia.", 
    "63": "Lipid-lowering therapy and antioxidant vitamins improve endothelium-dependent vasodilation in young and middle-aged adults with hypercholesterolemia, but their effects in older adults are not known.", 
    "64": "Two double-blind, placebo-controlled studies were performed in individuals > or =70 years old with low-density lipoprotein cholesterol (LDL-C) > or =140 mg/dl. In the first study, 37 subjects were randomized to receive (group 1) pravastatin for six months then pravastatin and vitamin E for six additional months or (group 2) vitamin E for six months, then pravastatin and vitamin E for six additional months. In the second study, additional 17 subjects sequentially received simvastatin for six months, then simvastatin and vitamins C and E for six additional months. Flow-mediated vasodilation of the brachial artery was measured by high-resolution ultrasound.", 
    "65": "At baseline, subjects in both studies were similar in age (mean +/- SD, 75.8 +/- 4.2 years), gender, systolic blood pressure, total cholesterol (261.6 +/- 37.4 mg/dl), LDL-C (180.3 +/- 28.1 mg/dl), high-density lipoprotein cholesterol and triglycerides levels. Flow-mediated vasodilation was severely impaired (2.2 +/- 3.9%). Both statins reduced total and LDL-C levels (p < 0.001); however, neither statin, antioxidant vitamin regimen nor the combination of statins and antioxidant vitamins improved flow-mediated vasodilation of the brachial artery. At baseline, nitroglycerin-mediated vasodilation also was impaired (10.7 +/- 5.6%) and did not change in either study.", 
    "66": "Older adults with hypercholesterolemia have impaired flow-mediated vasodilation of the brachial artery that does not improve after one year of therapy with statins and antioxidant vitamins, despite significant lipid-lowering.", 
    "67": "Direct tubular injury (such as ischemia or myohemoglobinuria) increases renal cortical cholesterol content. This study explored whether systemic forms of stress (such as heat shock or sepsis) can trigger renal cholesterol accumulation, and if so, whether increased 3-hydroxy-3-methylglutaryl coenzyme A (HMG-CoA) reductase (HMGCR) expression might be involved.", 
    "68": "Male CD-1 mice were subjected to glycerol-induced myohemoglobinuria (MH), systemic heat shock (HS), or E. coli sepsis. Free cholesterol (FC), cholesteryl esters (CE), and HMGCR (Western blot) levels were assessed 18 hours later. Statin effects on renal cholesterol levels and on the severity of MH-acute renal failure (ARF) were also determined.", 
    "69": "Sepsis and HS each induced dramatic FC and CE increments, comparable to those observed with myohemoglobinuria, and without inducing acute tubular necrosis (ATN). Part of the cholesterol increments was localized within plasma membrane (detergent resistant) microdomains (for example, rafts/caveolae). HS and MH each increased renal HMGCR, as well as HS protein (HSP-72) expression. Oxidant stress (Fe) imposed on cultured proximal tubule (HK-2) cells also enhanced HMGCR content. Conversely, sepsis did not raise renal HMGCR or HSP-72 levels. Statin therapy decreased the severity of MH-ARF and renal cholesterol content. However, this appeared to arise from a statin-mediated decrease in glycerol-induced extrarenal tissue damage (myolysis/LDH release).", 
    "70": "Cholesterol appears to be a renal 'acute phase reactant' with tissue levels increasing with either systemic stress (such as, heat shock, sepsis), or direct tissue damage (such as ATN). Increased HMGCR expression can contribute to this result. Mechanisms other than HMGCR induction also can mediate stress-induced cholesterol increments (for example, in the case of sepsis), and statins can mitigate MH-ARF. However, systemic anti-inflammatory effects, rather than a primary renal action, appear more likely to be involved.", 
    "71": "LOX-1, a receptor for oxidized low-density lipoprotein (ox-LDL), plays a critical role in endothelial dysfunction and atherosclerosis; both of these conditions are associated with diminished expression of constitutive endothelial nitric oxide synthase (eNOS). Recent studies show that HMG CoA reductase inhibitors (statins) exert cardioprotective effect. We examined the role of LOX-1 in eNOS expression and modulation of this relationship by two different statins, simvastatin and atorvastatin in human coronary artery endothelial cells (HCAECs). Ox-LDL (40 microg/ml) upregulated the expression of LOX-1; simultaneously, there was a reduction in eNOS expression. Pretreatment of HCAECs with simvastatin or atorvastatin (1 and 10 microM) reduced ox-LDL-induced upregulation of LOX-1 and downregulation of eNOS (both P < 0.05). High concentration of statins (10 microM) was more potent than the low concentration (1 microM) (P < 0.05). Both statins also attenuated ox-LDL-mediated activation of MAP kinase. These observations indicate that statins attenuate the effect of ox-LDL on eNOS expression. Inhibitory effect on LOX-1 and subsequently MAP kinase activity provides a potential mechanism of beneficial effects of statins beyond lowering cholesterol.", 
    "72": "HMG-CoA reductase inhibitors (statins) are believed to reduce coronary heart disease by mechanisms in addition to their well-known cholesterol-lowering effect. We studied the effect of these drugs on monocyte cell adhesion to endothelium. Pretreatment of monocytic cells (U937, THP-1, human CD14(+) monocytes) with 0.01-10 microM concentrations of atorvastatin, cerivastatin, or simvastatin significantly reduced cell adhesion to endothelium. In contrast, pretreatment of endothelium with statins did not affect adhesion of monocytes. Adhesion of monocytes to vascular cell adhesion molecule-1-coated dishes was reduced by these drugs. Cerivastatin also reduced PMA induction of NF-kappaB. Since monocyte adhesion to endothelium is an early event in atherogenesis, treatment with statins in prevention of coronary heart disease may have additional salutary effects to lowering of plasma LDL cholesterol. Our results indicate that the reduction of monocyte adhesion by HMG-CoA reductase inhibitors may be considered as a class effect.", 
    "73": "We sought whether inhibition of cholesterol biosynthesis by lovastatin influenced the nitrergic relaxation response of the sphincter of Oddi. Rabbit sphincters of Oddi rings were tested for changes in isometric tension in response to field stimulation in the presence of 4 microM guanethidine and 1 microM atropine. Tissue samples were then analyzed for cAMP and cGMP content by radioimmunoassay for nitric oxide concentration by electron spin resonance and for vasoactive intestinal peptide and calcitonin gene-related peptide (CGRP) release by radioimmunoassay. Membrane G(salpha) protein was determined by Western blot analysis. Field stimulation relaxed the preparations with an increase in nitric oxide, cAMP and cGMP concentrations at increased calcitonin gene-related peptide and vasoactive intestinal polypeptide (VIP) release. Preparations from rabbits pre-treated with lovastatin (5 mg/kg/day intragastrically, over 5 days) contracted under the same conditions with an attenuated cGMP-increase at preserved increase in NO content and neuropeptide release. The relaxation was recaptured combining lovastatin with farnesol (1 mg/kg intravenously, twice a day for 5 days). The field stimulation-induced increase in cyclic nucleotides was also restored. Lovastatin decreased membrane G(salpha) protein content, which was re-normalized by farnesol. Farnesol treatment reinstates neurogenic relaxation of the sphincter of Oddi deteriorated by lovastatin possibly by normalizing G-protein coupling.", 
    "74": "The twin problems of poor compliance and poor persistence with prescribed antihypertensive drug regimens appear to be responsible for much of the huge shortfall in the proportion of hypertensives whose treatment brings their blood pressure down to satisfactory levels. A further problem is the confounding of nonresponse and poor compliance in patients with \"drug-resistant hypertension,\" in that about half of such patients are poor compliers, whose response to simple regimens usually proves satisfactory once their compliance with prescribed regimens is corrected. Electronic means for compiling ambulatory patients' drug dosing histories have now made it both technically and economically feasible to distinguish clearly between noncompliers and nonresponders, which clinical judgment cannot do because it is no better at making this crucial distinction than a coin toss. With the advent of reliable, economical measurements of patient compliance with prescribed drug dosing regimens, we can probably eliminate most of the compliance problems. The problem awaiting us after that is poor persistence with prescribed regimens for antihypertensive and other cardiovascular medicines that are meant for long-term or life-long use. A recent study has shown that median persistence with fully reimbursed drugs of the statin class is only 6 months, which is about one fortieth of the length it should be to realize full benefits of such therapy.", 
    "75": "The objectives of this study were to assess serum lipid changes in response to an oral estrogen combined with progesterone (Group A) as compared with pravastatin (Group B) and to evaluate the additive effects of the sequential addition of statin to hormonal replacement therapy (HRT) and of HRT to statin.", 
    "76": "Thirty-seven of 63 hypercholesterolemic menopausal women initially submitted to a 4-month diet were randomised to oral conjugated estrogens (0.625 mg)/micronised progesterone (200 mg) or to pravastatin (40 mg). After 6 months, each group received both medications for another 6 months.", 
    "77": "Nineteen percent of women corrected their lipids below decision levels with diet alone. Low density lipoprotein-cholesterol (LDL-C) decreased by 8+/-5% with HRT and by 26+/-3% (P<0.001) with the statin. These single medications increased high density lipoprotein-cholesterol (HDL-C) by 13+/-5% (P<0.01) and 11+/-7%, respectively. Combined interventions produced cumulative LDL-C reductions of 40+/-2 and 42+/-3% (P<0.001) and additive HDL-C augmentations of 16+/-4 and 23+/-5% (P<0.01) with proportional changes in apolipoprotein (Apo)B-100 and ApoA-1. These combined effects brought the atherogenic index (C/HDL-C) for Groups A and B, respectively, from a moderate (5.18+/-0.25 and 5.87+/-0.18) to a reduced (3.35+/-0.20 and 3.52+/-0.19) risk category. Triglycerides (TG) which were increased by HRT and decreased by the statin returned to baseline during combined treatments. No changes in diet, physical activity or anthropomorphometric measurements explained the lipid modifications.", 
    "78": "In menopausal patients with elevated C not responding to diet, pravastatin was most effective to decrease LDL-C, and oral estrogen-micronised progesterone most effective to increase HDL-C. Marked reduction of the atherogenic index is achieved by sequential combinations of medications resulting from beneficial cumulative effects on both C-LDL and C-HDL.", 
    "79": "To determine the effect of atorvastatin on blood rheology in patients with familial hypercholesterolemia (FH) on regular LDL apheresis, we prospectively studied the rheological variables fibrinogen, plasma viscosity, red cell aggregation, whole blood viscosity, hematocrit and platelet aggregation in 12 patients (two homozygous, ten heterozygous) before and during treatment with atorvastatin. Baseline values of red cell aggregation and whole blood viscosity were increased in FH patients on regular LDL apheresis compared with healthy controls (P<0.05), whereas fibrinogen, plasma viscosity and hematocrit were similar in the two groups. Treatment with atorvastatin reduced red cell aggregation (P<0.01), whole blood viscosity (P<0.01), plasma viscosity (P<0.01) and platelet aggregation (P<0.05), but caused a slight increase in plasma fibrinogen (by 5%; P<0.01). Our findings suggest that atorvastatin improves blood rheology in patients with FH on regular LDL-apheresis. This improvement in blood flow properties may contribute to the well-known beneficial effects of atorvastatin on cardiovascular risk in patients with severe hyperlipidemia and atherosclerotic vascular disease.", 
    "80": "Inhibitors of squalene synthase are considered to be candidate drugs to reduce both plasma cholesterol and triglyceride. However, little is known about the mechanism of squalene synthase inhibitor-specific effect on plasma triglyceride. In this study, we confirmed the triglyceride-lowering effect of ER-27856, a potent squalene synthase inhibitor prodrug, in rhesus monkeys. To determine the role of low-density lipoprotein (LDL) receptor in the triglyceride-lowering effect of squalene synthase inhibitors, we intravenously administered ER-28448, the active form of ER-27856, to Watanabe heritable hyperlipidemic (WHHL) rabbits for 4 days. In heterozygotes, ER-28448 reduced plasma cholesterol and triglyceride by 52% and 37%, respectively. In homozygous rabbits, in contrast, ER-28448 lowered plasma triglyceride by 40% but did not lower plasma cholesterol. Orally administered ER-27856 reduced plasma triglyceride in homozygous animals but atorvastatin and bezafibrate did not. In hepatocytes isolated from homozygous WHHL rabbits, squalene synthase inhibitors but not atorvastatin reduced triglyceride biosynthesis. These data demonstrate that squalene synthase inhibitors reduced plasma triglyceride through an LDL receptor-independent mechanism, which was distinct from that of the triglyceride-lowering action of atorvastatin or bezafibrate. The reduction of hepatic triglyceride biosynthesis may play an important role in the hypotrigyceridemic action of squalene synthase inhibitors.", 
    "81": "Progressive renal disease is associated with the development of fibrosing lesions not only in the glomerulus, but also in the interstitial and vascular compartments of the kidney. A growing body of work suggests that the mechanisms involved in this process are to a large extent shared by the glomerular mesangial cell, tubulointerstitial fibroblast and vascular smooth muscle cell. In this review we consider evidence that treatment strategies focused on any one of these cells are likely to be of universal benefit in the abrogation of the ongoing scarring that accompanies progressive renal disease, while at the same time reducing the progressive vascular sclerosis so often ultimately responsible for the excessive mortality seen in patients with renal failure.", 
    "82": "Nitric oxide (NO) production by inducible NO synthase (iNOS) may play an important role in the pathogenesis of atherosclerosis. Although lovastatin has been shown to reduce the progression of atherosclerosis, it is not known whether it regulates NO production. We investigated the effects of lovastatin on NO synthesis and the mechanisms by which lovastatin exerts its effects in rat vascular smooth muscle cells.", 
    "83": "Primary cultures of the vascular smooth muscle cells were obtained from the media of the thoracic aorta of Sprague Dawley rats (200-250 g). Nitrite levels in the culture medium of rat vascular smooth muscle cells were determined colorimetrically.", 
    "84": "Lovastatin (10(-5) mol/L) significantly increased interleukin-1 beta (IL-1 beta, 10 ng/mL)-induced nitrite accumulation in a time (0-24 hours)-dependent manner. Exogenous mevalonate and geranylgeranyl-pyrophosphate completely reversed the stimulatory effects of lovastatin on nitrite production. Furthermore, inhibition of Rho by C3 exoenzyme mimicked the increase in IL-1 beta-induced nitrite accumulation induced by lovastatin in the vascular smooth muscle cells.", 
    "85": "These results demonstrate that lovastatin up-regulates NO formation in rat vascular smooth muscle cells stimulated by IL-1 beta, and the effect may be associated with the inhibition of Rho activity.", 
    "86": "We evaluated the effects of the hydroxymethylglutaryl coenzyme A reductase inhibitors (HMGRI) atorvastatin, lovastatin, and simvastatin on lipid homeostasis in HepG2 cells. The drugs were almost equally effective in inhibiting cholesterol synthesis and in decreasing cellular cholesterol. Atorvastatin and lovastatin increased low-density lipoprotein receptor mRNA (2.5-fold at 3 x 10(-7) M) and the transcription rate at the promoter of the low-density lipoprotein receptor gene (>5-fold at 10(-6) M). The three compounds enhanced the activity of the low-density lipoprotein receptor at a similar magnitude (1.6-2.1- fold at 10(-6) M). Atorvastatin and lovastatin increased the nuclear form of sterol regulatory element binding protein (SREBP)-2, but not of SREBP-1. Each of the drugs increased triacylglyceride synthesis (50% at 10(-7)-10(-6) M), cellular triacylglyceride content (16% at 10(-6) M), and expression of fatty acid synthase by reporter gene and Northern blot analysis (2-fold and 2.7-fold at 10(-6) M and 3 x 10(-7) M, respectively). All compounds reduced the secretion of apo B (30% at 3 x 10(-7) M). HMGRI decreased the ratio of cholesterol to apo B in newly synthesised apo B containing particles by approximately 50% and increased the ratio of triacylglycerides to apo B by approximately 35%. We conclude that regulatory responses to HMGRI are mediated by SREBP-2 rather than by SREBP-1, that HMGRI oppositely affect the cellular cholesterol and triacylglyceride production, that HMGRI moderately decrease the release of apo B containing particles, but profoundly alter their composition, and that atorvastatin does not significantly differ from other HMGRI in these regards.", 
    "87": "Cerivastatin is a synthetic and enantiomerically pure 3-hydroxy-3-methylglutaryl coenzyme A (HMG-CoA) reductase inhibitor. It has been recognized for its high pharmacologic potency, uncomplicated pharmacokinetic profile, and low drug-interaction potential. The efficacy of cerivastatin has been demonstrated in a number of clinical trials involving patients with primary hypercholesterolemia and mixed dyslipidemia. Cerivastatin was found to have dose-dependent reduction in total cholesterol and low-density lipoprotein (LDL) cholesterol. At the 0.4 mg daily dose, cerivastatin was found to lower LDL cholesterol by approximately 35% (mean reductions of 33-39%). The triglyceride-lowering effect of cerivastatin is also dose dependent; however, there is a much stronger association between baseline triglyceride levels and the triglyceride-lowering effect of cerivastatin. A dosage of 0.4 mg daily has been shown to reduce triglycerides by a mean of 28% in patients with baseline triglyceride levels of > 300 mg/dL. At the time of its initial approval by the US Food and Drug Administration (FDA) in 1997, cerivastatin was available only in 0.2 mg and 0.3 mg strengths. The recent FDA approval of the 0.4-mg strength dose has made cerivastatin a more competitive drug in lipid-lowering efficacy among the HMG-CoA reductase inhibitors.", 
    "88": "Significant progress has been made in including women in clinical and drug evaluation trials. Nonetheless, for most drugs currently on the market, analysis of benefits by sex is not available. At least some of the adverse effects of newer drugs in women could be due to the lack of inclusion in studies from which therapeutic regimens were derived. The data currently available on potential sex differences in pharmacokinetics and pharmacodynamics are also limited by having been obtained from healthy subjects receiving only one medication in studies designed only to detect moderate-to-large (> 30-50%) differences between the sexes. The clinical environment is different: patients consume multiple medications, including over-the-counter medications as well as nutraceuticals and dietary supplements; patients are, on average, older than healthy volunteers or even patients enrolled in investigational studies; and patients are more likely to have multiple diseases. In addition, adequate numbers of women still have not been enrolled in clinical trials for the therapy of many common disorders. The prudent clinician will remember that every time a therapy is initiated for an individual patient, especially a female patient, it is a clinical trial and the outcome is uncertain.", 
    "89": "Familial hypercholesterolemia (FH) is a congenital disorder of cholesterol metabolism, which is due to a deficiency in low-density lipoprotein (LDL) receptors. The homozygous form of FH is especially liable to coronary artery disease (CAD) in youth because of the very high LDL-cholesterol levels. It is resistant to drug therapy, and LDL-apheresis is the only practical way of treatment for these patients. Some patients with heterozygous FH also have high LDL-cholesterol levels that cannot be brought down into the optimum range by any combination drug therapy. We have treated or are treating 10 homozygous and 28 heterozygous FH patients in our hospital or in affiliated hospitals expert in blood purification. Among the 10 homozygous patients, 2 died of myocardial infarction. Only one young female patient is still free of symptoms, and the other patients have been suffering from regurgitation through the aortic valve although they have not experienced myocardial infarction. Rapid rebound of LDL-cholesterol after each apheresis treatment limits the period during which LDL-cholesterol is in the optimum range. The use of atorvastatin at a high dose (40 mg/day) was attempted to suppress this rebound. In contrast with good results in receptor-defective-type patients, receptor-negative-type patients did not show a response in LDL-cholesterol levels to the statin therapy although there was a slight increase in high-density lipoprotein (HDL)-cholesterol with a decrease in very-low-density lipoprotein-triglyceride and -cholesterol. Follow-up study of the patients with heterozygous FH revealed that LDL-apheresis was effective in lengthening the life expectancy of the patients with pre-existing CAD, especially those who had received intervention coronary artery bypass grafting (CABG) or percutaneous transluminal coronary angioplasty (PTCA). It was also shown that the use of probucol in combination with LDL-apheresis was effective in reducing coronary events as shown by the necessity of CABG or PTCA. Clinical data on the effect of LDL-apheresis, recently reported from some other institutions in Japan, will also be reviewed.", 
    "90": "We studied the effect of atorvastatin on arterial compliance in patients with severe hypercholesterolemia.", 
    "91": "Seventeen patients with low-density lipoprotein cholesterol levels above 170 mg/dL, were included in the study, none of whomever received hypolipidemic medication or had other risk factors. Patients were followed for five visits, every 4 weeks.", 
    "92": "After 20 weeks of treatment, lipid profile improved significantly. Large artery elasticity index did not change significantly, but small artery elasticity index increased by 21% (4.6+/-0.5 to 5.6+/-0.9, P < .01). Although none of our patients suffered from hypertension, both systolic and diastolic blood pressure (BP) decreased significantly (6 mm Hg and 3 mm Hg, respectively).", 
    "93": "We conclude that atorvastatin improves the elasticity of small arteries and reduces systolic and diastolic BP in patients with severe hypercholesterolemia.", 
    "94": "The Post Coronary Artery Bypass Graft Trial, designed to compare the effects of two lipid-lowering regimens and low-dose anticoagulation versus placebo on progression of atherosclerosis in saphenous vein grafts of patients who had had CABG surgery, demonstrated that aggressive lowering of LDL cholesterol levels to a mean yearly cholesterol level from 93 to 97 mg/dL compared with a moderate reduction to a level of 132 to 136 mg/dL decreased the progression of atherosclerosis in saphenous vein grafts. Low-dose anticoagulation did not affect progression. This secondary analysis tested the hypothesis that a similar decrease in progression of atherosclerosis would also be present in native coronary arteries as measured in the left main coronary artery (LMCA).", 
    "95": "A sample of 402 patients was randomly selected from 1102 patients who had baseline and follow-up views of the LMCA suitable for analysis. Patients treated with the aggressive lipid-lowering strategy had less progression of atherosclerosis in the LMCA as measured by changes in minimum (P=0.0003) lumen diameter or the maximum percent stenosis (P=0.001), or the presence of substantial progression (P=0.008), or vascular occlusion (P=0.005) when compared with the moderate strategy.", 
    "96": "A strategy of aggressive lipid lowering results in significantly less atherosclerosis progression than a moderate approach in LMCAs.", 
    "97": "To validate and implement an audit tool to assess quality and appropriateness of prescribing. To compare inpatient prescribing of secondary prevention in post myocardial infarction patients before and after introduction of a local treatment guideline.", 
    "98": "Descriptive, non-experimental retrospective case note review comparing patients treated before and after the implementation of a clinical guideline.", 
    "99": "Comparison of quality of prescribing in two patient groups.", 
    "100": "Analysis of Group 1 patients showed that 41% required treatment with an angiotensin converting enzyme inhibitor (ACE-I), and 23% of those did not receive treatment, 20% of patients on ACE-I received sub-therapeutic doses. Seventy-two per cent of patients required treatment with a statin and 22% of those did not receive a statin. Comparison of the treatment of Group 2 showed that, of 53 patients (50% of Group 2) requiring an ACE-I, 100% received it, although 15% received sub-therapeutic doses. Of 69 patients (64% of Group 2) requiring treatment with a statin 96% were prescribed a statin. Improvements in prescribing of beta-Blockers, ACE-I and statins were statistically significant.", 
    "101": "Prescribing improved significantly for beta-Blockers, ACE-I and statins after guideline introduction with anticipated benefits to patient outcomes.", 
    "102": "The 3-hydroxy-3-methylglutaryl-coenzyme A reductase inhibitor, lovastatin, induces apoptosis in the thyroid cell line TAD-2 and in proliferating normal human thyroid cells in culture, through a p53-independent mechanism involving caspase-3-like proteases. The combination of lovastatin with other anti-neoplastic drugs potentiates chemotherapy of tumors. This drug has been suggested for the chemotherapy of tumors and is potentially useful in the treatment of thyroid proliferative diseases. Based on this premise, we analyzed in more detail the role of some molecular effectors and the role of the caspase family proteases in the lovastatin-induced apoptotic pathway in TAD-2 cells.", 
    "103": "TAD-2 cells were treated with lovastatin to induce apoptosis, and expression of p53, Bc1-2, Bcl-XL and Bax was analyzed by Western blot. Caspase activation was evaluated by the assay of enzymatic activity with chromogenic peptides and Western blot. Nuclear, cytosolic and mitochondrial fractions were prepared by differential centrifugation and the presence of cytochrome c and lamin B was evaluated by Western blot.", 
    "104": "p53, Bc1-2, Bcl-XL and Bax protein expression were unchanged during apoptosis. Cytochrome c was released from mitochondria into the cytosol, a pivotal event in the activation of caspase-3. Caspase-3 and -6 but not caspase-2 were activated, and proteolysis of PARP and lamin B, a caspase-6 substrate located in the inner nuclear membrane, was demonstrated by Western blot. The nuclear localization of lamin B was also inhibited by lovastatin.", 
    "105": "These data demonstrate that, in TAD-2 thyroid cells, lovastatin induces lamin B proteolysis and inhibits its nuclear localization and induces cytochrome c release from mitochondria into the cytosol.", 
    "106": "The consumption of a cholesterol-enriched diet increases the degree of lipid peroxidation, which is one of the early processes of atherosclerosis. The aim of this trial was to determine the antioxidative effects of the citrus bioflavonoid, naringin, a potent cholesterol-lowering agent, compared to the cholesterol-lowering drug, lovastatin, in rabbits fed a high cholesterol diet. Male rabbits were served a high-cholesterol (0.5%, w/w) diet or high-cholesterol diet supplemented with either naringin (0.5% cholesterol, 0.05% naringin, w/w) or lovastatin (0.5% cholesterol, 0.03% lovastatin, w/w) for 8 weeks to determine the plasma and hepatic lipid peroxide, plasma vitamin A and E levels, and hepatic hydrogen peroxide levels, along with the hepatic antioxidant enzyme activities and gene expressions. Only the lovastatin group showed significantly lower plasma and hepatic lipid peroxide levels compared to the control group. The naringin supplementation significantly increased the activities of both hepatic SOD and catalase by 33% and 20%, respectively, whereas the lovastatin supplementation only increased the catalase activity by 23% compared to control group. There was no difference in the GSH-Px activities between the various groups. Content of H2O2 in hepatic mitochondria was significantly lower in groups supplemented with lovastatin and naringin than in control group. However, there was no difference in cytosolic H2O2 content in liver between groups. The concentration of plasma vitamin E was significantly increased by the naringin supplementation. When comparing the antioxidant enzyme gene expression, the mRNA expression of SOD, catalase and GSH-Px was significantly up-regulated in the naringin-supplemented group. Accordingly, these results would appear to indicate that naringin, a citrus bioflavonoid, plays an important role in regulating antioxidative capacities by increasing the SOD and catalase activities, up-regulating the gene expressions of SOD, catalase, and GSH-Px, and protecting the plasma vitamin E. In contrast, lovastatin exhibited an inhibitory effect on the plasma and hepatic lipid peroxidation and increased the hepatic catalase activity in high-cholesterol fed rabbits.", 
    "107": "Atorvastatin is a recently introduced statin that lowers LDL-cholesterol (LDL-C) and triglycerides more than some of the older statins.", 
    "108": "Twenty-one Japanese hyperlipidemic subjects were treated with atorvastatin (10 mg/day) for 6 weeks. Plasma lipid concentrations and pre-heparin plasma LPL mass before and after oral administration were evaluated using an open crossover trial format. LPL mass in the pre-heparin plasma was measured by a sandwich enzyme immunoassay.", 
    "109": "Atorvastatin decreased plasma triglyceride (TG) concentration (-21%, p<0.05), as well as plasma total and LDL-cholesterol concentrations. LPL mass in the pre-heparin plasma did not change significantly by this treatment during this period. Both apolipoprotein (apo) B and E decreased considerably (-33%, p<0.001 for apo B; -29% p<0.001 for apo E), while apo A-I concentration did not change. Other clinical parameters such as body mass index, blood pressure, and fasting plasma glucose concentration of these subjects did not change during this treatment.", 
    "110": "Atorvastatin is effective in reducing plasma TG, which did not appear to be associated with an increased LPL mass.", 
    "111": "Polyphenols appear to have antioxidant activities and may mediate lipid lowering.", 
    "112": "Four groups of rats, a high-cholesterol control (HC), HC+lovastatin, HC+3,4-di(OH)-cinnamate, and HC+3,4-di(OH)-hydrocinnamate, were given a semi-synthetic diet. The cinnamate derivative or lovastatin (0.1 g/100 g) supplements were given for 6 weeks.", 
    "113": "The plasma total cholesterol concentration was significantly lowered by the 3,4-di(OH)-cinnamate supplement compared to the control or lovastatin group. The 3,4-di(OH)-cinnamate and 3,4-di(OH)-hydrocinnamate supplements significantly lowered both the hepatic cholesterol and triglyceride levels, while lovastatin only lowered the hepatic cholesterol. The hepatic HMG-CoA reductase activities were significantly lower in the 3,4-di(OH)-cinnamate and 3,4-di(OH)-hydrocinnamate groups than in the control or lovastatin group. The ACAT activity was only significantly lower in the lovastatin group compared to the other groups. With regards the hepatic antioxidant enzyme system, the CAT activity was significantly higher in the 3,4-di(OH)-cinnamate and 3,4-di(OH)-hydrocinnamate groups compared to the control or lovastatin group. The two cinnamate derivatives resulted in an increased hepatic GSH-Px activity. Meanwhile, all the supplements significantly lowered the hepatic thiobarbituric acid reactive substances (TBARS) content. However, the 3,4-di(OH)-cinnamate and 3,4-di(OH)-hydrocinnamate supplements did not alter the neutral sterol and total fecal sterol.", 
    "114": "Both cinnamate derivatives were potent in lipid-lowering and altering the antioxidative enzyme. Furthermore, these results also suggest that 3,4-di(OH)-cinnamate is more effective than 3,4-di(OH)-hydrocinnamate in its lipid-lowering action.", 
    "115": "Restenosis is a complicated disease. Neointima formation and unfavorable remodeling seem to contribute to the development of restenosis after angioplasty. Remodeling, a relatively new hypothesis, might be more crucial than neointima formation, although the two could well be inter-related. Stenting prevents unfavorable remodeling to some extent and lowers restenosis rates as compared to conventional balloon angioplasty. However, restenosis still occurs at too high a rate with stent angioplasty. A great many drugs have been tested in humans for the prevention of restenosis and failed, as most addressed the neointima formation problem only. Future drug design for restenosis should address both remodeling and neointima formation and some antioxidants, such as probucol, have shown promising results in this respect.", 
    "116": "(E)-N-ethyl-N-(6,6-dimethyl-2-hepten-4-ynyl)-3-[2-methyl-2-(3-thienylmethoxy)propyloxy]benzylamine hydrochloride (FR194738) inhibited squalene epoxidase activity in HepG2 cell homogenates with an IC50 value of 9.8 nM. In the study using intact HepG2 cells, FR194738 inhibited cholesterol synthesis from [14C]acetate with an IC50 value of 4.9 nM, and induced intracellular [14C]squalene accumulation. On the other hand, the 3-hydroxy-3-methylglutaryl (HMG)-CoA reductase inhibitor simvastatin reduced both cholesterol and squalene synthesis from [14C]acetate. Incubation with simvastatin for 18 h produced increases in HMG-CoA reductase activity in HepG2 cells, which was related to the degree of reduction in cholesterol synthesis. The HMG-CoA reductase activity increased by 13- and 19-fold at the concentrations of simvastatin that inhibited cholesterol synthesis by 65% and 82%, respectively. In contrast, FR194738 did not increase HMG-CoA reductase activity at the concentrations that inhibited cholesterol synthesis by 24% and 69%, and moderate increase (4.6-fold) was observed at the concentration that inhibited cholesterol synthesis by 90%. These results suggest that non-sterol metabolite(s) derived from mevalonate prior to the squalene epoxidation step in the cholesterol synthetic cascade have a regulatory role in the suppression of HMG-CoA reductase activity. We speculate that FR194738 inhibits cholesterol synthesis with a minimal change of the regulator(s) and would be highly effective in the treatment of hypercholesterolemia.", 
    "117": "The expression of monocyte adhesion molecules, such as VCAM-1 (vascular cell adhesion molecule-1) and E-selectin, on the surface of the endothelium is an important step in the initiation and progression of atherosclerotic lesions. We hypothesized that the inhibition of 3-hydroxy-3-methylglutaryl-CoA (HMG-CoA) reductase in endothelial cells could influence the expression of VCAM-1 and E-selectin. Using cultured human umbilical vein endothelial cells, we found that mevastatin (0.1-1 microM) significantly reduced the expression of VCAM-1 protein in cells activated by tumour necrosis factor-alpha (TNF-alpha) for 7 h. In contrast, TNF-alpha-induced E-selectin protein expression was augmented after mevastatin treatment. Mevastatin inhibited the mRNA expression of both VCAM-1 and E-selectin in TNF-alpha-stimulated endothelial cells. The activity of the transcription factor nuclear factor-kappa B, which is known to regulate the transcription of VCAM-1 and E-selectin, was significantly reduced after incubation with mevastatin. Analysis of the time-dependent variation in the TNF-alpha-induced expression of E-selectin, and estimation of the rate of surface disappearance of E-selectin together with measurement of the amounts of E-selectin molecules secreted, indicated that mevastatin inhibited the surface removal of E-selectin. This is compatible with the observed increase in E-selectin expression after statin treatment. All observed effects of mevastatin were reversed by mevalonate, the product of the HMG-CoA reductase reaction. In conclusion, inhibition of HMG-CoA reductase in endothelial cells attenuates VCAM-1 expression, but increases E-selectin expression, after cytokine induction. These diverse effects are associated with changes in the transcriptional regulation of the two adhesion molecule genes and modulation of the surface removal of E-selectin.", 
    "118": "Idiopathic anaphylaxis (IA) is a well-documented condition in which anaphylaxis occurs in the absence of an identifiable precipitant. However, many patients with IA find it difficult to accept this diagnosis and continue to search for an external cause. It is not uncommon for these highly anxious patients to discontinue essential medications that they feel are responsible for the reaction despite reassurance from their physicians to the contrary. In extreme cases, these patients may develop an actual phobia to preexisting medications and avoid them despite adverse consequences to their health. To illustrate this concept, we report a case involving a female patient with familial hypercholesterolemia who experienced a single episode of IA and developed a \"statin phobia,\" falsely implicating her medication (lovastatin) for the reaction. After 5 years of failed therapy with other antihyperlipidemic agents, the patient finally agreed to undergo test dosing to a similar statin agent atorvastatin. On successful completion of the test, she resumed therapy with atorvastatin and her low-density lipoprotein (LDL) levels were reduced by 50% over 5 months. We conclude that patients with a confirmed diagnosis of IA who manifest phobic responses to beneficial medications should be reassured of the diagnosis promptly by their physician. When reassurance fails and the medication is essential to the patient's health, test dose challenges may be conducted to reintroduce the drug to the patient's regimen.", 
    "119": "Cardiac hypertrophy is a major cause of morbidity and mortality worldwide. The hypertrophic process is mediated, in part, by small G proteins of the Rho family. We hypothesized that statins, inhibitors of 3-hydroxy-3-methylglutaryl-CoA reductase, inhibit cardiac hypertrophy by blocking Rho isoprenylation. We treated neonatal rat cardiac myocytes with angiotensin II (AngII) with and without simvastatin (Sim) and found that Sim decreased AngII-induced protein content, [3H] leucine uptake, and atrial natriuretic factor (ANF) promoter activity. These effects were associated with decreases in cell size, membrane Rho activity, superoxide anion (O2*-) production, and intracellular oxidation, and were reversed with L-mevalonate or geranylgeranylpyrophosphate, but not with farnesylpyrophosphate or cholesterol. Treatments with the Rho inhibitor C3 exotoxin and with cell-permeable superoxide dismutase also decreased AngII-induced O2*- production and myocyte hypertrophy. Overexpression of the dominant-negative Rho mutant N17Rac1 completely inhibited AngII-induced intracellular oxidation and ANF promoter activity, while N19RhoA partially inhibited it, and N17Cdc42 had no effect. Indeed, Sim inhibited cardiac hypertrophy and decreased myocardial Rac1 activity and O2*- production in rats treated with AngII infusion or subjected to transaortic constriction. These findings suggest that statins prevent the development of cardiac hypertrophy through an antioxidant mechanism involving inhibition of Rac1.", 
    "120": "Large scale clinical trials demonstrate significant reductions in cardiovascular event rates with statin therapy. The observed benefit of statin therapy, however, may be larger in these trials than that expected on the basis of lipid lowering alone. Emerging evidence from both clinical trials and basic science studies suggest that statins have anti-inflammatory properties, which may additionally lead to clinical efficacy. Measurement of markers of inflammation such as high sensitivity C-reactive protein in addition to lipid parameters may help identify those patients who will benefit most from statin therapy.", 
    "121": "To evaluate the effectiveness of a posthospital discharge intervention that prompted physicians to increase the use and effectiveness of statins (3-hydroxy-3-methylglutaryl coenzyme A reductase inhibitors) in patients with coronary heart disease (CHD).", 
    "122": "Participants were 612 patients with CHD who were admitted to a coronary care unit. The control group (303 patients admitted from October 1-December 31, 1998) received no follow-up intervention. The intervention group (309 patients admitted fromJanuary 1-March 31, 1999) had follow-up letters sent or phone calls made to their primary care physicians with patient-specific recommendations concerning assessment of lipid profiles and statin therapy. Over a 2-year follow-up period, assessment of lipid profiles, use of therapy, and adverse clinical outcomes were compared between the control and intervention groups.", 
    "123": "At hospital discharge, there was no significant difference in the use of statins between the groups. At each reported follow-up interval, the percentages of patients having lipid profiles measured, being treated with a statin, receiving titrated dosages of a statin, and achieving low-density lipid (LDL) cholesterol goals set by the National Cholesterol Education Program (NCEP) were significantly greater in the intervention group compared with the control group (all p<0.05). At the end of the 2-year follow-up period, nearly three-fourths (72%) of the intervention group were receiving a statin, compared with 43% of the control group. In addition, 55% of the intervention group achieved their NCEP LDL goal, compared with only 10% of the control group. Recurrent myocardial infarction, hospitalization for myocardial ischemia, coronary revascularization, and cardiovascular mortality were significantly reduced in the intervention group compared with the control group (all p<0.05).", 
    "124": "A relatively simple physician-prompting intervention significantly increased assessment of lipid status, frequency of statin use, achievement of LDL treatment goals, and titration of lipid drug dosages. In addition, the improved use of statins significantly reduced adverse cardiovascular outcomes. This intervention tool should be more broadly applied in patient populations eligible to receive these agents.", 
    "125": "Pravastatin, a 3-hydroxy-3-methylglutaryl-coenzyme A (HMG-CoA) reductase inhibitor, is known to have suppressive effects on immune and inflammatory cells. We have previously shown in mice and dogs that this agent prevents primary nonfunction of islet iso- and autografts by reducing inflammation at the graft site. The present study was designed to further investigate whether pravastatin has a synergistic effect with cyclosporine (Cs) to prolong islet allograft survival in mice. Unpurified 3000 BALB/c newborn islets were transplanted under the renal capsule of a streptozotocin-diabetic C57BL/6 mouse. Pravastatin and Cs were administered for 10 days starting on the day of grafting (day 0). Five groups were set up based on the treatment protocol: group 1, treatment with 40 mg/kg pravastatin; group 2, 30 mg/kg Cs; group 3, 50 mg/kg Cs; group 4, 40 mg/kg pravastatin and 30 mg/kg Cs; group 5, vehicle alone. Graft survival was indicated by blood glucose levels sustained at <200 mg/dl, and graft rejection by >250 mg/dl for 2 consecutive days. Hyperglycemia persisted in six of the eight (75%) mice and grafts were rejected in 3.6 +/- 0.5 days (mean +/- SD) in group 5. In group 1, grafts were also rejected in 3.8 +/- 0.8 days, but blood glucose was transiently <200 mg/dl in three of the five mice. Despite Cs, grafts were rejected between 7 and 15 days (10.3 +/- 2.4 days) in group 2. Among six mice in group 3, one maintained euglycemia for >60 days, the other rejected the graft on day 15, and the remaining four died with functioning grafts between 9 and 13 days due to Cs toxicity. A combination of a low dose of Cs and pravastatin (group 4) prolonged graft survival for >19 days in five of the eight mice, and for 7-13 days in the remaining three mice. Histological examination of the grafts in this group showed significantly reduced local inflammation. Results indicate a synergistic effect of pravastatin and Cs on prevention of islet allograft rejection.", 
    "126": "Elevated serum triglycerides and low high-density lipoprotein (HDL) cholesterol are part of a metabolic syndrome that is increasingly being recognized as an important risk factor for cardiovascular disease. Several classes of pharmacological agents including fibrates, niacin and statins, can modify the triglyceride-HDL axis. Fibrates in particular have recently been shown in clinical trials not only to increase HDL, but also to reduce cardiovascular mortality in secondary prevention. More research is needed to further define the role of fibrates when used alone and in combination with statins in high-risk individuals.", 
    "127": "Statins effectively lower LDL-cholesterol and some members of this class have been shown to reduce the risk of major cardiovascular events and total mortality in patients with or at risk for coronary heart disease. Statins are in general well tolerated. Withdrawal rates related to adverse events are low (< or =3%). The most common adverse events are mild gastrointestinal symptoms. Elevated serum transaminase levels occur infrequently (< or = 1.5%). These are generally asymptomatic, reversible and rarely require drug withdrawal. Statins do not cause adverse endocrine effects, do not alter glycemic control in diabetic patients, and do not increase cancer risk. Dose-related myopathy and/or rhabdomyolysis also occurs very rarely, although the risk is increased by concomitant administration of cyclosporine, niacin, fibrates, or by CYP3A4 isoenzyme inhibitors (e.g. erythromycin, systemic azole antifungal agents etc.) with statins metabolized by this isoenzyme. The pharmacokinetics of the individual statin should be considered in patients receiving polypharmacological treatments, to minimize the risk of unfavorable drug interactions. Atorvastatin is well tolerated in long-term treatment of dyslipidemia and is characterized by a safety profile similar to the other available statins.", 
    "128": "We studied the phospholipid composition of high-density lipoproteins in patients with hypercholesterolemia before and after treatment with simvastatin. Individual phospholipids were separated by thin-layer chromatography on glass plates coated with silica gel. It was found that apart from hypolipidemic effect, simvastatin changed the concentration and phospholipid composition of high-density lipoproteins, which improved their cholesterol-accepting and cholesterol-transporting properties.", 
    "129": "Inhibitors of 3-hydroxy-3-methylglutaryl coenzyme A (HMG-CoA) reductase ameliorate atherosclerosis by both cholesterol-dependent and cholesterol-independent mechanisms. We examined whether HMG-CoA reductase inhibitors affect the expression and activity of inducible NO synthase (iNOS) in cultured rat aortic vascular smooth muscle (VSM) cells. Atorvastatin (34 to 68 micromol/L) markedly increased nitrite production, an increase that was essentially abrogated by the NO synthase inhibitor N(G)-monomethyl-L-arginine (500 micromol/L). Activity of iNOS, determined by the conversion of L-arginine to L-citrulline, increased 9-fold after atorvastatin treatment. Western blot and semiquantitative reverse transcriptase-polymerase chain reaction revealed that atorvastatin (34 to 68 micromol/L) strongly upregulated iNOS protein and mRNA levels, respectively. These concentrations of atorvastatin did not cause cytotoxicity, as judged by the cell survival rate. Similarly, simvastatin and lovastatin (34 micromol/L) caused robust upregulation of the iNOS protein level. Transfection experiments demonstrated that the -1034- to 88-bp human iNOS promoter was strongly induced by atorvastatin (34 micromol/L). Electromobility and supershift assays using a nuclear factor-kappaB (NF-kappaB) consensus oligonucleotide and nuclear extracts from VSM cells as well as transfection studies using an NF-kappaB reporter plasmid suggested that the transcriptional activation of the iNOS gene by atorvastatin is not mediated via the NF-kappaB pathway. We conclude that HMG-CoA reductase inhibitors potently upregulate iNOS expression and activity in VSM cells, at least in part, by transcriptional mechanisms that do not depend on transcription factor NF-kappaB. These effects might have important implications for the impact of HMG-CoA reductase inhibitors on atherosclerosis.", 
    "130": "We studied the impact of recent advances in coronary prevention by assessing cardiovascular risk factors and their management in 98% of patients admitted to a coronary care unit with acute myocardial infarction (AMI) between January and December 1998 [177 patients, mean age 66+/-1 (S.E.M.) years, 114 males].", 
    "131": "Sixty-two patients had a history of coronary heart disease (CHD). One in four of them was still smoking and 27% had a recorded history of hyperlipidaemia. Only 12 patients with known CHD (19%) were on lipid-lowering treatment. Total cholesterol was above 5 mmol/l in 98/168 (58%) of the patients and LDL-cholesterol was above 3 mmol/l in 91/148 (62%) of the patients. Twenty-eight patients (16%) died during the hospital stay (age 74+/-2 years). Of 149 patients discharged from hospital, 101 (68%) were treated with a statin, including 85% of the patients with a total fasting cholesterol on admission above 5 mmol/l and 91% with LDL-cholesterol on admission above 3 mmol/l. Sixty-three percent of the patients on a statin were on a dose below that shown in clinical trials to reduce cardiovascular events.", 
    "132": "Unrecognised and ineffectively treated cardiovascular risk factors were common among patients with documented CHD who were admitted with AMI. Our study provides important background for the implementation of guidelines for the prevention of CHD.", 
    "133": "3-Hydroxy-3-methylglutaryl coenzyme A (HMG-CoA) reductase inhibitors are effective agents in lowering cholesterol and triglycerides and are being used by human immunodeficiency virus-positive patients to treat the lipid elevation that may be associated with antiretroviral therapy. Many HMG-CoA reductase inhibitors and protease inhibitors are metabolized by the same cytochrome P450 enzyme 3A4 (CYP3A4). In addition, many protease inhibitors are potent inhibitors of CYP3A4. Therefore, coadministration of these two classes of drugs may cause significant drug interactions. This open-label, multiple-dose study was performed to determine the interactions between nelfinavir, a protease inhibitor, and two HMG-CoA reductase inhibitors, atorvastatin and simvastatin, in healthy volunteers. Thirty-two healthy subjects received either atorvastatin calcium (10 mg once a day) or simvastatin (20 mg once a day) for the first 14 days of the study. Nelfinavir (1,250 mg twice a day) was added on days 15 to 28. Pharmacokinetic assessment was performed on days 14 and 28. The study drugs were well tolerated. Nelfinavir increased the steady-state area under the plasma concentration-time curve during one dosing period (AUC(tau)) of atorvastatin 74% and the maximum concentration (C(max)) of atorvastatin 122% and increased the AUC(tau) of simvastatin 505% and the C(max) of simvastatin 517%. Neither atorvastatin nor simvastatin appeared to alter the pharmacokinetics of nelfinavir. It is recommended that coadministration of simvastatin with nelfinavir should be avoided, whereas atorvastatin should be used with nelfinavir with caution.", 
    "134": "Naringin, a bioflavonoid found in citrus fruit peel, is known to have an antioxidative effect, but its effect on atherosclerosis has not been studied. This study evaluated the effect of naringin on blood lipid levels and aortic fatty streaks, and its action mechanism in hypercholesterolemic rabbits. Male New Zealand white rabbits were fed a 0.25% cholesterol diet and divided into an untreated group (n = 4), a naringin-treated group (n = 5; 500 mg/kg per day), and a lovastatin-treated group (n = 5; 20 mg/kg per day). After 8 weeks, blood was sampled and analyzed biochemically. Aorta and liver were harvested and examined histologically. Cholesterol level in rabbits fed the 0.25% cholesterol diet reached 17 times normal and decreased in the rabbits fed naringin and lovastatin, whose effects were not statistically significant (p > 0.05). However, both naringin and lovastatin effectively decreased the area of fatty streak in thoracic aorta on macroscopic analysis (p < 0.05) and significantly reduced subintimal foam cell infiltration on microscopic morphometry (p < 0.05). These foam cells were macrophages on immunohistochemical analysis. Naringin treatment inhibited hypercholesterolemia-induced intercellular adhesion molecule-1 (ICAM-1) expression on endothelial cells. Hypercholesterolemia caused fatty liver and elevation of liver enzymes, which was prevented by naringin but not by lovastatin. Naringin significantly reduced fatty streak formation and neointimal macrophage infiltration and also inhibited the expression of ICAM-1 in endothelial cells, suggesting that suppression of ICAM-1 contributed to the antiatherogenic effect. Naringin, unlike lovastatin, has a hepatoprotective action.", 
    "135": "Cholesterol is a key lipid in the stratum corneum, where it is critical for permeability barrier homeostasis. The epidermis is an active site of cholesterol synthesis, but inhibition of epidermal cholesterol synthesis with topically applied statins only modestly affects epidermal permeability barrier function, suggesting a possible compensatory role for extraepidermal cholesterol. Scavenger receptor class B type I (SR-BI) is a recently described cell surface receptor for high density lipoproteins (HDL) that mediates the selective uptake of cholesterol esters from circulating HDL. In the present study, we demonstrate that SR-BI is present in cultured human keratinocytes and that calcium-induced differentiation markedly decreases SR-BI levels. Additionally, the cell association of [(3)H]cholesterol-labeled HDL decreased in differentiated versus undifferentiated keratinocytes. Furthermore, the inhibition of cholesterol synthesis with simvastatin resulted in a 3-4-fold increase in both SR-BI mRNA and protein levels, whereas conversely, addition of 25-hydroxycholesterol suppressed SR-BI levels by approximately 50%. SR-BI mRNA is also expressed in murine epidermis, increasing by 50% in parallel with cholesterol requirements following acute barrier disruption. Because the increase is completely blocked by occlusion with a vapor-impermeable membrane, changes in epidermal SR-BI expression are regulated specifically by barrier requirements. Lastly, using immunofluorescence we demonstrated that SR-BI is present in human epidermis predominantly in the basal layer and increases following barrier disruption. In summary, the present study demonstrates first that SR-BI is expressed in keratinocytes and regulated by cellular cholesterol requirements, suggesting that it plays a role in keratinocyte cholesterol homeostasis. Second, the increase in SR-BI following barrier disruption suggests that SR-BI expression increases to facilitate cholesterol uptake leading to barrier restoration.", 
    "136": "Previous studies from this laboratory have shown that 3-hydroxy-3-methylglutaryl coenzyme A reductase inhibitor (HCRI) causes apoptotic cell death of a muscle cell-derived cell line, L6 myoblasts, by involving the phosphatidylinositol-3 (PI-3) kinase pathway and tyrosine phosphorylation of several cellular proteins, although the relationship between PI-3 kinase pathway and tyrosine phosphorylation responses remained to be elucidated. Here, we show that HCRI induces tyrosine phosphorylation of catalytic subunit p110 of PI-3 kinase as early as 5 min after addition of HCRI into culture medium. We could not detect the tyrosine phosphorylation of the regulatory subunit p85 of PI-3 kinase under the present experimental conditions. Concomitantly, the kinase activity toward PI in p110 immunoprecipitates was decreased with a similar time course. Furthermore, both herbimycin A and genistein, potent inhibitors of tyrosine kinase activity, inhibited HCRI-induced inhibition of PI-3 kinase activity as well as HCRI-induced apoptotic cell death. Once the catalytic subunit p110 becomes tyrosine-phosphorylated, the regulatory subunit p85 appears to be dissociated from the catalytic subunit, because we observed a decreasing amount of p85 regulatory subunits in p110 immunoprecipitates in response to HCRI treatment. These results strongly suggest the novel function of tyrosine phosphorylation of catalytic subunit p110 of PI-3 kinase in the regulation of its kinase activity. The tyrosine phosphorylation of these catalytic subunits may play an important role in the intracellular signal transduction of apoptotic cell death. To our knowledge, this is the first report that tyrosine phosphorylation of p110 catalytic subunit acts as a negative regulator of its kinase activity.", 
    "137": "During the last decade, statins have been widely prescribed as lipid-lowering drugs. Their overall safety profile is good. The main musculoskeletal side effects have consisted of muscle pain and weakness, peripheral neuropathy, and a few cases of drug-induced lupus. We report the first four cases of tendinopathy in patients receiving statin therapy. There were three men and one woman. The diagnoses were extensortenosynovitis at the hands (case 1), tenosynovitis of the tibialis anterior tendon (case 2), and Achilles tendinopathy (cases 3 and 4). Two patients were on simvastatin and two on atorvastatin. The tendinopathy developed 1 to 2 months after treatment initiation. The outcome was consistently favorable within 1 to 2 months after discontinuation of the drug. Similar cases have been reported to French pharmacovigilance centers. This report of four cases of tendinopathy draws attention to a possible and heretofore unrecognized side effect of a drug class that is becoming increasingly popular. Statins are effective in lowering high cholesterol levels in patients with type IIa or IIb hypercholesterolemia. They have been widely used for the last decade, particularly in the secondary and primary prevention of major coronary events. Statins act by inhibiting the enzyme hydroxy-3-methyl-glutaryl-coenzyme A (HMG-CoA) reductase. Although most patients tolerate statins extremely well, a few experience side effects requiring treatment discontinuation. Reported musculoskeletal side effects include myalgia and a few cases of rhabdomyolysis and polymyositis. Induced lupus and peripheral neuropathy are exceedingly rare."
}