{
    "0": "Neonangiogenesis represents an important step in tumor development and propagation. Statins may have anticancerogenic potential by blocking vascular endothelial cell growth. The antiproliferative effect of four statins on human endothelial cells was compared, concomitantly delineating a possible pro-apoptotic process. All four statins tested, i. e. atorvastatin, fluvastatin, lovastatin, and simvastatin inhibited cell proliferation. Nearly complete blocking of cell proliferation was achieved at a concentration of 10 microM. We were able to demonstrate that the antiproliferative effect of the statins is not due to cytotoxicity but rather to an apoptotic effect as demonstrated by comparison of cytotoxicity assay and apoptosis assay. The apoptotic mechanism seems to involve caspases, since the statins significantly enhanced caspase activity at dosages of 10 and 20 microM. Further experiments revealed a downregulation of the pro-apoptotic protein Bcl-2. Our data indicate that statins may class-specific inhibit angiogenesis at high dosages which can contribute to prevention of tumor development and progression.", 
    "1": "To assess frequency of unstable angina due to restenosis after percutaneous angioplasty of venous grafts and to elucidate risk factors of its development.", 
    "2": "Percutaneous interventions were successfully performed in 100 out of 106 patients with venous graft stenoses. These patients were followed up for 17+/-11 (maximum 36) months.", 
    "3": "Unstable angina due to venous graft restenosis developed in 24% of patients. Patients with unstable angina compared with those without were characterized by higher frequency of hyperlipidemia (83 vs. 51%, respectively, p=0.032), lower rate of stenting (46 and 72%, respectively, p=0.032), greater residual stenosis (15+/-13 and 9+/-8%, respectively, p=0.008). At multifactorial regression analysis the following factors were significant predictors of unstable angina: hyperlipidemia (odds ratio [OR] 3.55, 95% confidence interval [CI] 1.64-8.39), and residual stenosis after intervention (OR 1.04, 95% CI 1.01-1.07, p=0.04). In a subgroup of patients with hyperlipidemia there was a tendency to greater rate of unstable angina among patients not taking statins compared with users of statin (50 and 29%, respectively, p=0.083).", 
    "4": "Unstable angina developed in (1/4) of patients after balloon dilatation of venous grafts and hyperlipidemia was its most powerful predictor.", 
    "5": "Pitavastatin, a novel potent 3-hydroxymethylglutaryl-CoA reductase inhibitor, is selectively distributed to the liver in rats. However, the hepatic uptake mechanism of pitavastatin has not been clarified yet. In the present study, we investigated the contribution of organic anion transporting polypeptide 2 (OATP2/OATP1B1) and OATP8 (OATP1B3) to pitavastatin uptake using transporter-expressing HEK293 cells and human cryopreserved hepatocytes. Uptake studies using OATP2- and OATP8-expressing cells revealed a saturable and Na(+)-independent uptake, with K(m) values of 3.0 and 3.3 microM for OATP2 and OATP8, respectively. To determine which transporter is more important for its hepatic uptake, we proposed a methodology for estimating their quantitative contribution to the overall hepatic uptake by comparing the uptake clearance of pitavastatin with that of reference compounds (a selective substrate for OATP2 (estrone-3-sulfate) and OATP8 (cholecystokinin octapeptide) in expression systems and human hepatocytes. The concept of this method is similar to the so-called relative activity factor method often used in estimating the contribution of each cytochrome P450 isoform to the overall metabolism. Applying this method to pitavastatin, the observed uptake clearance in human hepatocytes could be almost completely accounted for by OATP2 and OATP8, and about 90% of the total hepatic clearance could be accounted for by OATP2. This result was also supported by estimating the relative expression level of each transporter in expression systems and hepatocytes by Western blot analysis. These results suggest that OATP2 is the most important transporter for the hepatic uptake of pitavastatin in humans.", 
    "6": "Combination therapy to improve the total lipid profile may achieve greater coronary risk reductions than lowering low-density lipoprotein cholesterol (LDL-C) alone. A new extended-release niacin (niacin ER)/lovastatin tablet substantially lowers LDL-C, triglyceride, and lipoprotein(a) levels and raises high-density lipoprotein cholesterol (HDL-C) level. We evaluated these serum lipid responses to niacin ER/lovastatin at all clinically reasonable doses.", 
    "7": "Men (n = 85) and women (n = 79) with type IIa or IIb primary hyperlipidemia after diet were randomized among 5 parallel treatment arms. Each arm had 5 sequential 4-week treatment periods: niacin ER (starting at 500 mg/d, increasing in 500-mg increments to 2500 mg/d); lovastatin (starting at 10 mg, increasing to 20 mg, then 40 mg/d); and 3 combinations arms, each with a constant lovastatin dose and escalating niacin ER doses.", 
    "8": "For primary comparisons, mean LDL-C level reductions from baseline were greater with niacin ER/lovastatin (1500/20 mg) than with lovastatin (20 mg) (35% vs 22%, P<.001) and with niacin ER/lovastatin (2000/40 mg) than with lovastatin (40 mg) (46% vs 24%, P<.001). Each 500-mg increase in niacin ER, on average, decreased LDL-C levels an additional 4% and increased HDL-C levels 8%. The maximum recommended dose (2000/40 mg/d) increased HDL-C levels 29% and decreased LDL-C levels 46%, triglyceride levels 38%, and lipoprotein(a) levels 14%. All lipid responses were dose dependent and generally additive. Graphs of the dose-response relationships as 3-dimensional surfaces documented the strength and consistency of these responses.", 
    "9": "Niacin ER/lovastatin combination therapy substantially improves 4 major lipoprotein levels associated with atherosclerotic disease. Dose-response surfaces provide a practical guide for dose selection.", 
    "10": "Treatment options for multiple sclerosis (MS) are limited. The immunomodulatory drugs interferon beta and glatiramer acetate are only partly effective in reducing the relapse rate, slowing disease progression, and diminishing the number and volume of lesions on MRI. Mitoxantrone is an immunosuppressant approved for the treatment of active forms of relapsing-remitting or secondary progressive MS, but is dose-limited owing to its potential cardiotoxicity. Thus, identifying new effective therapeutic options with few side-effects is highly desirable.", 
    "11": "Evidence has emerged that statins, which are inhibitors of 3-hydroxy-3-methylglutaryl coenzyme A reductase, have immunomodulatory effects. Recent reports showed that statins prevent and reverse chronic and relapsing experimental autoimmune encephalomyelitis, an animal model of MS. Furthermore, in vitro experiments with human immune cells have shown an immunomodulatory profile of statins comparable to that of interferon beta. An open label clinical trial of simvastatin for MS revealed a significant decrease in the number and volume of new MRI lesions and a favourable safety profile. WHERE NEXT?: The obvious advantage of statins over existing MS therapies is their oral route of dosing. Statins might be beneficial for MS patients as monotherapy or as an add-on to established disease modifying drugs. As the evidence of the benefit of statins in MS is currently insufficient, large controlled clinical trials are needed. The first of these trials is about to start.", 
    "12": "Statins inhibit 3-hydroxy-3-methylglutaryl-coenzyme A (HMG-CoA) reductase, which catalyzes conversion of HMG-CoA to mevalonate, a rate-limiting step in cholesterol synthesis. The present study was undertaken to understand the events of osteoblast differentiation induced by statins. Simvastatin at 10(-7) M markedly increased mRNA expression for bone morphogenetic protein-2 (BMP-2), vascular endothelial growth factor (VEGF), alkaline phosphatase, type I collagen, bone sialoprotein, and osteocalcin (OCN) in nontransformed osteoblastic cells (MC3T3-E1), while suppressing gene expression for collagenase-1, and collagenase-3. Extracellular accumulation of proteins such as VEGF, OCN, collagenase-digestive proteins, and noncollagenous proteins was increased in the cells treated with 10(-7) M simvastatin, or 10(-8) M cerivastatin. In the culture of MC3T3-E1 cells, statins stimulated mineralization; pretreating MC3T3-E1 cells with mevalonate, or geranylgeranyl pyrophosphate (a mevalonate metabolite) abolished statin-induced mineralization. Statins stimulate osteoblast differentiation in vitro, and may hold promise drugs for the treatment of osteoporosis in the future.", 
    "13": "Familial hypercholesterolemia (FH) is a relatively common autosomal monogenic disease with dominant inheritance and threefold to fourfold increase in relative risk of cardiovascular death in untreated patients. For a \"definitive\" clinical diagnosis of FH the Simon Broome Register proposes the presence of tendon xanthomas as a key feature. However, detection of tendon xanthomas by physical examination is subjective and difficult to use for follow-up purposes. Several instrumental methods have been reported to be more sensitive than physical examination for the evaluation of xanthomas. The present case illustrates the usefulness of computed tomography (CT) to detect xanthomas in the Achilles tendons (XAT) and their regression in response to hypolipidemic drug treatment in a heterozygous FH patient. As XAT are atherosclerotic plaque-like depositions of lipids it is likely that their progression or regression follows the behavior of vascular atherosclerotic lesions.", 
    "14": "The GALAXY Programme is a comprehensive global research initiative that will address several important unanswered questions in statin research and investigate the impact of rosuvastatin on cardiovascular risk reduction and patient outcomes. Studies already completed demonstrate that rosuvastatin provides greater reductions in low-density lipoprotein cholesterol (LDL-C) than other statins, enabling more patients to achieve LDL-C treatment goals. Additionally, rosuvastatin provides beneficial effects on other components of the atherogenic lipid profile. Ongoing studies will evaluate whether these effects translate into beneficial effects on atherosclerosis and significant reductions in cardiovascular events. Important information will also be provided on the role of statins in less well studied groups, including patients with heart failure, end stage renal disease, and individuals without elevated LDL-C but at heightened vascular risk as a result of increased systemic inflammation. Ultimately, the GALAXY Programme will provide clinical data that will enable physicians to make more effective statin treatment decisions, which will lead to improved patient care and cardiovascular outcomes.", 
    "15": "In addition to a lipid-lowering effect, 3-hydroxy-3-methylglutaryl coenzyme A reductase inhibitors (statins) have an effect on the expression levels of many genes. In order to elucidate the range of this effect as comprehensively as possible, we investigated the changes in gene expression profiles brought about by atorvastatin or pitavastatin in cultured human umbilical vein endothelial cells (HUVEC), cultured human coronary artery smooth muscle cells (HCASMC) and cultured human hepatocarcinoma Hep G2 cells by means of DNA microarrays. Among the 6146 genes in the array, statins affected the expression levels of genes involved in coagulation, vascular constriction and cell growth in a cell-type specific manner. In HUVEC, they induced integrin beta4 and thrombomodulin profoundly, and profoundly suppressed pentraxin 3 both at 8 and 24 hours. In HCASMC, the statins induced thrombomodulin and urokinase inhibitor, and potently suppressed the cysteine-rich angiogenic inducer 61 and cyclin B. Many genes related to the cell cycle and/or growth were also regulated in HUVEC and HCASMC by the statins. These results indicate that many aspects of the pleiotropic effect can be mediated by transcriptional control by statins. Genes newly identified by this study may be useful in statin therapy.", 
    "16": "The purpose of this study was to investigate the lipid-lowering and anti-oxidative effects of fluvastatin, a 3-hydroxy-3-methylglutaryl-coenzyme A (HMG-CoA) reductase inhibitor, in type 2 diabetic patients. Six patients (3 men and 3 women, mean age = 56.2) took 20 mg of fluvastatin once daily (at night) for 12 weeks. Several markers of oxidative stress were then measured in these patients including plasma cholesterol oxidation products, i.e. oxysterols, and the levels of circulating adhesion molecules. Plasma total cholesterol levels were reduced by 12.3% in these individuals after 4 weeks of treatment, with levels remaining below 220 mg/dl for the entire treatment period. LDL levels were significantly reduced at 4 (18.1%) and 12 weeks (16.1%), and triglyceride levels were significantly reduced after 8 (22.5%) and 12 (37.7%) weeks of treatment. HDL-C levels increased from 50.7 +/- 15.4 prior to treatment to 63.8 +/- 24.3 mg/dl after 12 weeks of treatment, though this increase was not statistically significant. Lipid hydroperoxide, thiobarbituric acid-reactive substance (TBARS), and oxysterol levels were also reduced, suggesting that fluvastatin also had anti-oxidative effects. Finally, VCAM-1 levels were similarly reduced by fluvastatin treatment. We conclude that fluvastatin safely improves the plasma lipid profile in type 2 diabetic patients with hyperlipidemia. We speculate that this drug might be doubly effective in reducing atherosclerosis and cardiac events in these patients as a result of its demonstrated anti-oxidative effects and its ability to reduce VCAM-1 levels.", 
    "17": "More than 4 million people suffer from Alzheimer's disease (AD) in the United States. The prevalence increases with age as the rate is 3% in those between 65 and 74 years compared with 47% among those over 85 years of age. Some epidemiological studies have reported a decrease in the incidence of AD with the use of 3-hydroxy-3-methylglutaryl-coenzyme A (HMG-CoA) reductase inhibitors (statins). Other studies have shown statins to decrease Abeta peptides, but data regarding cognitive benefits is lacking in this patient population. There are also concerns that statins, which cross the blood-brain barrier may cause more side-effects, but more information is needed. Adverse events were either infrequently noted or not reported in most of the published studies, and at this time there is insufficient evidence to suggest the use of statins for cognitive improvements in patients with AD.", 
    "18": "Neurological sequela which occur with the medication and procedure to treat or prevent cerebrovascular diseases are reviewed. The report by the NINDS upon the recombinant tissue plasminogen activator (rt-PA) for cerebral infarction showed overall improved prognosis and increased number of cerebral hemorrhage from 1 to 9. Individual approach rather than statistical analysis should be applied to the adverse effect of the treatment. The rhabdomyolysis by statin, the HMG-CoA reductase inhibitor, is well known. The frequency of elevation in serum creatine kinase activity increases from water-soluble statin to lipid-soluble statin and to statin of longer half-life and with entero-hepatic recirculation. All of the interventional procedure such as embolization, stent, intravascular thrombolysis, endarterectomy and EC-IC bypass are possibly complicated by bleeding, arterial occlusion, distal embolism and so on. Guidelines are also a possible source of iatrogenic diseases. For example, 2003 European Society of Hypertension-European Society of Cardiology guidelines for the management of arterial hypertension recommend at least 3 months of non-pharmacological treatment before starting the anti-hypertensive medications. The possibility to develop stroke within 3 months after the initial examination, however, is not zero. This is what can be called as guideline-induced neurological disease, of which practical physician should be reminded.", 
    "19": "There are two structural classes of HMG-CoA reductase, the third enzyme of the mevalonate pathway of isopentenyl diphosphate biosynthesis-the Class I enzymes of eukaryotes and the Class II enzymes of certain eubacteria. Structural requirements for ligand binding to the Class II HMG-CoA reductase of Pseudomonas mevalonii were investigated. For conversion of mevalonate to HMG-CoA the -CH(3), -OH, and -CH(2)COO(-) groups on carbon 3 of mevalonate were essential for ligand recognition. The statin drug Lovastatin inhibited both the conversion of HMG-CoA to mevalonate and the reverse of this reaction. Inhibition was competitive with respect to HMG-CoA or mevalonate and noncompetitive with respect to NADH or NAD(+). K(i) values were millimolar. The over 10(4)-fold difference in statin K(i) values that distinguishes the two classes of HMG-CoA reductase may result from differences in the specific contacts between the statin and residues present in the Class I enzymes but lacking in a Class II HMG-CoA reductase.", 
    "20": "over the next 20 years it is anticipated that there will be a significant increase in those aged 75 and over, and a consequent increase in cardiovascular disease, cancer and chronic illness. As this shift takes effect, there will be an increased need for treatment strategies that are of known benefit to this age group and a consequent rise in demand for clinical trials that are conducted specifically with the older population. Because factors that motivate older individuals to participate in clinical trials may differ from those that influence younger adults, it is important to evaluate the strategies used to encourage recruitment and retention and to determine how appropriate these are.", 
    "21": "evaluation of the reasons why subjects agree to participate in a controlled clinical trial of vascular disease prevention and the strategies used to improve compliance and protocol adherence.", 
    "22": "Scotland.", 
    "23": "2,520 Prospective Study of Pravastatin in the Elderly at Risk participants, aged 70-82 with either pre-existing vascular disease or at least one major vascular risk factor (hypertension, cigarette smoking, or diabetes mellitus).", 
    "24": "two-stage iterative survey. Stage I was exploratory.", 
    "25": "curiosity, or an interest in finding out more about the study, 'a desire to support research', and anticipated personal benefits, such as health screening, were the most important motivators for generating initial interest in the trial. Ongoing health monitoring was the most important recruitment and retention motivator (P = 0.001).", 
    "26": "curiosity, self interest and altruism may act as motivators at different points in the study time-line. However, fostering positive relationships between staff and recruits, and keeping recruits informed about the progress of the study are likely to maximise the retention of older subjects to long-term trials.", 
    "27": "Despite the established benefits of decreasing low-density lipoprotein cholesterol levels in reducing morbidity and mortality from coronary heart disease, not all patients who would benefit from lipid-lowering therapy are being managed appropriately. An in-depth review of the literature (2000-2003) demonstrates that the 'treatment gap' varies across different clinical settings. Although the use of lipid-lowering agents has increased in recent years, there continues to be a widespread failure in the achievement of recommended lipid levels. A combination of the use of the most efficacious statins, together with intervention strategies to ensure that all eligible individuals receive appropriate treatment to achieve lipid goals, are important considerations in minimizing the burden of dyslipidemia in Europe.", 
    "28": "The plasma level of high-density lipoprotein (HDL)-cholesterol is inversely correlated with coronary artery disease, the leading cause of death worldwide. HDL particles are thought to mediate the uptake of peripheral cholesterol and, through exchange of core lipids with other lipoproteins or selective uptake by specific receptors, return this cholesterol to the liver for bile acid secretion or hormone synthesis in steroidogenic tissues. HDL particles also act on vascular processes by modulating vasomotor function, thrombosis, cell-adhesion molecule expression, platelet function, nitric oxide release, endothelial cell apoptosis and proliferation. Many of these effects involve signal transduction pathways and gene transcription. Several genetic disorders of HDLs have been characterized at the molecular level. The study of naturally occurring mutations has considerably enhanced understanding of the role of HDL particles. Some mutations causing HDL deficiency are associated with premature coronary artery disease, while others, paradoxically, may be associated with longevity. Modulation of HDL metabolism for therapeutic purposes must take into account, not only the cholesterol content of a particle but its lipid (especially phospholipid) composition, apolipoprotein content, size and charge. Current therapeutic strategies include the use of peroxisome proliferating activator receptor-alpha agonists (fibrates) that increase apolipoprotein AI production and increase lipoprotein lipase activity, statins that have a small effect on HDL-cholesterol but markedly reduce low-density lipoprotein-cholesterol, the cholesterol/HDL-cholesterol ratio and niacin that increases HDL-cholesterol. Potential therapeutic targets include inhibition of cholesteryl ester transfer protein, modulating the ATP-binding cassette A1 transporter, and decreasing HDL uptake by scavenger receptor-B1. Novel therapies include injection of purified apolipoprotien AI and short peptides taken orally, mimicking some of the biological effects of apolipoprotein AI.", 
    "29": "In familial hypercholesterolemia, a defect in low-density lipoprotein receptors causes lifelong two- to threefold elevations in serum low-density lipoprotein-cholesterol levels. This leads to early atherosclerotic changes in infancy. Lifelong hypolipidemic treatment that can be started at a young age is thus greatly needed. Early diagnosis of familial hypercholesterolemia is important, and improved DNA tests for low-density lipoprotein receptor mutations have made it possible to carry out diagnosis at birth. A low saturated-fat, low cholesterol diet can be safely started at 7 months of age. This can be accompanied by dietary stanol esters from 2 years of age. At the age of 10, statin treatment can be safely started. In adults, more aggressive hypolipidemic treatment is required in order to reach the treatment goal for serum low-density lipoprotein-cholesterol levels less than 2.5 mmol/l. This can be achieved by using high doses of statin, or preferably by combining a statin with resin or ezetimibe (Zeita), Merck and Shering-Plough Pharmaceuticals). Once started, treatment of familial hypercholesterolemia is lifelong.", 
    "30": "A mini-review (Griffiths, 2002) of double-blind randomized controlled trials (RCTs) was undertaken to assess the long-term effect of lipid lowering treatments (statins versus placebo) in secondary prevention of myocardial infarction (MI). The population sample was adult patients with a history of MI, documented coronary heart disease or coronary artery disease. The Cochrane Library and the database Medline were searched and three RCTs appeared to possess all of the stipulated inclusion and exclusion criteria. The trials all compared statins against a placebo; one trial was of simvastatin--the Scandinavian Simvastatin Survival Study (1994)--and the other two were of pravastatin--the Cholesterol and Recurrent Events Trial (CARE) (Sacks et al, 1996) and Long Term Intervention with Pravastatin Ischaemic Disease (LIPID) (Anon, 1998). The trials demonstrated that statins had a clear and consistent effect in significantly reducing the risk of MI. Overall an approximate decline of 30% in MI was produced from the three trials.", 
    "31": "The treatment of dyslipidemias in orthotopic heart transplant (OHT) recipients is not highlighted in the National Cholesterol Education Program Adult Treatment Panel guidelines. Emerging data suggest that hydroxymethylglutaryl-coenzyme A reductase inhibitors (statins) safely reduce the risk of transplant rejection and coronary artery vasculopathy in OHT patients.", 
    "32": "To assess the proportion of patients from our institution reaching the low-density lipoprotein cholesterol (LDL-C) target of <100 mg/dL, evaluate the impact of statins in reaching this goal, and evaluate the prescribing practice for statins in US OHT centers.", 
    "33": "The management of dyslipidemia of OHT recipients followed at our institution was retrospectively evaluated. In addition, the use of statins in adult OHT centers in the US that performed >or=15 OHTs per year was assessed through a survey.", 
    "34": "Of the 328 patients from our institution, 58.5% achieved an LDL-C <100 mg/dL. Patients prescribed statins were more likely to reach this goal (p < 0.01). A total of 85.0% of centers responding to the survey use statins as a part of their post-OHT protocol, primarily to reduce coronary artery vasculopathy (70.6%).", 
    "35": "Due to the potential for improved outcomes, a large proportion of patients are prescribed a statin. Our results support previous findings that statins are safe and effective in reducing LDL-C in the management of dyslipidemias in OHT recipients. Nonetheless, dyslipidemias are suboptimally managed in many post-OHT patients.", 
    "36": "Chronic low-grade inflammation may contribute to the increased risk of atherosclerosis in essential hypertension. Statins have been reported to have anti-inflammatory effects. We studied whether individuals with essential hypertension have increased interleukin-1beta (IL-1beta) secretion in peripheral blood mononuclear cells (PBMCs) and whether treatment with simvastatin lowered IL-1beta secretion by PBMCs.", 
    "37": "PBMCs were isolated by gradient centrifugation from 24 individuals with essential hypertension (EH) and 12 normotensive subjects. The IL-1beta concentrations in the supernatant from PBMCs were measured by enzyme-linked immunosorbent assay (ELISA). The patients with EH were then randomized to treatment with valsartan 80 mg/day or matching group who took the same drug valsartan 80 mg/day plus simvastatin 40 mg/day for 1 week. IL-1beta secretion by PBMCs was also measured.", 
    "38": "Compared with controls, patients with EH had increased IL-1beta [992+/-151 pg/ml, 912+/-102 pg/ml vs. 599+/-93 pg/ml; P<0.05] secretion by PBMCs after stimulated by angiotensin II. Simvastatin treatment had a significant effect of decreasing IL-1beta [668+/-98 vs. 923+/-67 pg/ml; P<0.05] secretion in PBMCs. The reductions were not correlated to changes in plasma lipids.", 
    "39": "This study shows that EH is associated with increased PBMCs activation and that treatment with simvastatin may partly attenuate this abnormality.", 
    "40": "While plant stanols are known to upregulate low density lipoprotein (LDL) receptors, we studied the effects of plant stanol (STA) and sterol (STE) ester spreads on triglyceride-rich lipoprotein (TRL) removal in statin-treated patients with familial hypercholesterolemia (FH) using intravenous Intralipid-squalene fat tolerance test.", 
    "41": "Five patients consumed STA and STE in a randomized, crossover study for 4 weeks. TRL removal was studied at baseline and at the end of both periods. Serum, chylomicron (CM), and very low density lipoprotein lipids, squalene, and plant sterols were measured.", 
    "42": "LDL cholesterol was decreased by both spreads (15-16%, p<0.05). Plant sterol concentrations were doubled in serum and CM by STE vs. STA. After the injection of Intralipid, CM squalene and sitosterol, but not triglycerides (TG), reached higher peak levels (and area under the incremental curve (AUIC) of squalene) by both spreads than at baseline. Despite different plant sterol concentrations by STE vs. STA, the incremental curves for plant sterols were similar by the spreads.", 
    "43": "Despite the retarded removal of TRL lipids by STA and STE in the statin-treated subjects with FH, improvement of the fasting lipid profile was suggested important in consideration of combination of cholesterol absorption inhibitor with statins even in FH.", 
    "44": "Accumulating evidence from clinical trials and basic research indicates that statin therapy favorably influences a number of diverse clinical events through both effects related to lowering of LDL cholesterol levels and effects independent of the lowering of LDL cholesterol levels. The latter effects are referred to as pleiotropic. The full potential of this exciting class of drugs in vascular and nonvascular protection is only just being realized. The pleiotropic effects of the statins improve vascular relaxation, promote new vessel formation, and stabilize unstable plaques. Statins reduce glomerular injury, renal disease progression, insulin resistance, and bone resorption. Ezetimibe, a recently approved medication, enhances the lipid-lowering effects of the statins by lowering LDL and increasing HDL levels through its property of inhibiting absorption of cholesterol in the small intestine. These salutary effects of ezetimibe on statin levels presumably enhance the beneficial effects attributed to statin pleiotropy. It is noteworthy that the pleiotropic properties of the statins have been beneficial in a variety of diseases that involve a number of organs and organ systems. No other therapeutic agent can claim equally stellar results in such a wide variety of diseases. The common denominator in all of the diseases that have been shown to improve with statin pleiotropy could be arteriolar pathology due to hyperlipidemia, which improves in response to statins by a return of arteriolar function to normal rather than through statin pleiotropy. Recent reports indicate that higher doses of statins reverse atheromatous changes in the coronary artery when the LDL cholesterol level is lowered to well below 2.59 mmol/L (100 mg/dL). These results lend additional support to the probability that similar pathological changes that may be present in the small arteries and arterioles also can respond to adequate statin therapy. Statin pleiotropy: fact or fiction?", 
    "45": "Secondary prevention includes all measures to lower the risk of a relapse of a specific disease. For secondary prevention of cardiovascular diseases general measures and specific drug therapy are employed, according to the individual risk pattern. Among the general measures cessation of smoking is most important. In addition, an increase in daily exercise, a normalization of body weight and a healthy diet all lower the cardiovascular risk. For most cases secondary prevention includes also specific drug therapies. Aspirin, statins and beta-blockers are the cornerstones of this drug therapy. After myocardial infarction most patients will also benefit from an ACE-inhibitor therapy.", 
    "46": "This study evaluated endothelial dysfunction (ED) by measuring flow-mediated vasodilation (FMD) and for six months documented changes in ED, LDL-C levels and serum concentrations of inflammatory markers with high- and low-dose atorvastatin therapy. In 23 heterozygous familial hypercholesterolaemic (FH) patients, FMD, LDL-C and inflammatory markers (sVCAM-1, sICAM-1, E-selectin and highly sensitive C-reactive protein) were measured at baseline (untreated) and on atorvastatin 20 and 80 mg/day. In untreated patients, FMD was significantly reduced (mean +/- SD = 3.09 +/- 0.91%) compared with 10 normocholesterolaemic controls (8.71 +/- 2.41%; p < 0.01). FMD improved non-significantly with atorvastatin 20 mg/day (5.60 +/- 1.17%), but showed a significant improvement (8.54 +/- 1.11%; p < 0.01) with atorvastatin 80 mg/day. LDL-C decreased markedly (-42.4%; p < 0.0001) on 20 mg/day and decreased further (-48.6%; p < 0.05) on 80 mg/day. FMD improvement, however, did not correlate with LDL-C reduction. No significant changes occurred in any inflammatory markers. We concluded that ED was present in untreated FH patients and improved significantly on high-dose atorvastatin. There was no correlation between the changes in FMD and LDL-C, suggesting either a LDLC-independent effect on ED, or that a marked reduction in LDL-C is required to normalise ED in FH.", 
    "47": "Renal transplant recipients have a greatly increased risk of premature cardiovascular disease. The ALERT study was a multicenter, randomized, double-blind, placebo-controlled trial of fluvastatin (40-80 mg/day) in 2102 renal transplant recipients followed for 5-6 years. The main study used a composite cardiac end-point including myocardial infarction, cardiac death and cardiac interventions. Although reduced by fluvastatin, this primary end-point failed to achieve statistical significance thus precluding analysis of predefined subgroups. Therefore, in the present survival analysis, we used an alternative primary end-point of cardiac death or definite nonfatal myocardial infarction (as used in other cardiac outcome trials) which was significantly reduced by Fluvastatin therapy and permits subgroup analysis. Fluvastatin reduced LDL-cholesterol by 1 mmol/L compared with placebo, and the incidence of cardiac death or definite myocardial infarction was reduced from 104 to 70 events (RR 0.65; 95% CI 0.48, 0.88; p = 0.005). Fluvastatin use was associated with reduction in cardiac death or nonfatal myocardial infarction, which achieved statistical significance in many subgroups. The subgroups included patients at lower cardiovascular risk, who were younger, nondiabetic, nonsmokers and without pre-existing CVD. These data support the early introduction of statins following renal transplantation.", 
    "48": "While 3-hydroxy-3-methylglutaryl coenzyme A reductase inhibitors effectively decrease LDL cholesterol, it remains controversial whether these agents also lower dense LDL, which are considered particularly atherogenic.", 
    "49": "We examined the effects of the 3-hydroxy-3-methylglutaryl coenzyme A reductase inhibitor cerivastatin on lipids, lipoproteins, and apolipoproteins in 69 patients with elevated fasting glucose, impaired glucose tolerance, or type 2 diabetes, combined hyperlipoproteinemia and increased concentrations of dense LDL (apo B in LDL-5 plus LDL-6 > 25 mg/dl). The study was a multicenter, double-blind, randomized, parallel-group comparison of cerivastatin at 0.4 mg daily for 12 weeks (n = 34) and placebo (n = 35).", 
    "50": "Cerivastatin significantly reduced cholesterol (- 20 %, p < 0.001), IDL cholesterol - 37 %, p < 0.001), LDL cholesterol (- 26 %, p < 0.001), apolipoprotein B (- 25 %, p < 0.001), triglycerides (- 12 %, p < 0.05), and raised HDL cholesterol (+ 7.5 %, p < 0.05) and apolipoprotein AI (+ 7.2 %, p < 0.05). Cerivastatin signficantly lowered apolipoprotein B in all LDL subfractions (- 21 to - 28 %, p < 0.05). Absolute changes were greatest in dense LDL and the change in dense LDL made the largest contribution to the change of total LDL. The change of dense LDL was highly correlated with baseline values. There was no consistent relationship between the effect of cerivastatin on triglycerides and the decrease of dense LDL.", 
    "51": "The HMG CoA reductase inhibitor cerivastatin lowers total and LDL cholesterol and the concentration of dense LDL in patients with elevated fasting glucose, impaired glucose tolerance or type 2 diabetes.", 
    "52": "The association of elevated plasma triglyceride concentrations, decreased HDL-cholesterol, and dense LDL (dLDL) is referred to as the atherogenic lipoprotein phenotype. dLDL particularly plays a role in the metabolic syndrome and type 2 diabetes and may be one of the factors responsible for the increased risk for coronary artery disease in these patients. The effect of fenofibrate and atorvastatin on the LDL subfraction profile in patients with combined hyperlipidemia and a preponderance of dLDL was studied in a sequential design.", 
    "53": "Six male patients with combined hyperlipidemia and dLDL received 160 mg/die supra-bioavailable fenofibrate. After a washout phase of 8 weeks all patients received 10 mg/die atorvastatin for another 8 weeks. At baseline, after fenofibrate, and after atorvastatin treatment LDL subfractions were analyzed by equilibrium density gradient ultracentrifugation.", 
    "54": "Treatment with atorvastatin and fenofibrate reduced serum cholesterol by 30 % and 21 % (p = 0.046) (p-values for differences between treatment groups), triglycerides by 32 % and 45 %, LDL cholesterol by 28 % and 16 %, and increased HDL cholesterol by 3 % and 6 %, respectively. Atorvastatin and fenofibrate treatment resulted in the following changes of apoB and LDL subfractions: LDL-1 (1.019 - 1.031 kg/L) - 31 % and + 15 % (p = 0.028); LDL-2 (1.031 - 1.034 kg/L) - 14 % and + 57 % (p = 0.028); LDL-3 (1.034 - 1.037 kg/L) - 20 % and + 30 % (p = 0.028); LDL-4 (1.037 - 1.040 kg/L) - 25 % and - 6 %; LDL-5 (1.040 - 1.044 kg/L) - 29 % and - 38 %; and LDL-6 (1.044 - 1.063 kg/L) - 39 % and - 55 % (p = 0.028). As a consequence, fenofibrate reduced LDL density significantly (p = 0.028 versus atorvastatin).", 
    "55": "Atorvastatin decreased all LDL-subfractions to a similar extent (quantitative effect) whereas fenofibrate reduced predominantly dLDL and changed the LDL profile towards medium dense LDL-particles (qualitative effect). Since medium dense LDL have a higher affinity to the LDL-receptor fenofibrate may have a higher antiatherogenic potential than assessed by the reduction of total LDL-cholesterol and triglycerides alone.", 
    "56": "Control of blood pressure levels in hypertensive patients often fails to meet the targets suggested by the British Hypertension Society (BHS) guidelines. The optimal treatment target for non-diabetic patients is < or = 140/85 mm Hg. Data from the health survey for England show that in 1998 only 8% of men and 11% of women had blood pressure controlled to < 140/90 mm Hg. The Anglo-Scandinavian cardiac outcomes trial (ASCOT) data show that 87% of non-diabetic patients in the St Mary's Centre are currently treated to below 140/90 mm Hg. These differences can be explained by strict protocol adherence, a focus on cardiovascular disease, longer consultation times and punctual appointments, reinforcement of non-pharmacological advice, and blood pressure readings taken in line with BHS guidelines. Some of these points might be translated into the more challenging setting of primary care.", 
    "57": "The National Service Framework (NSF) established coronary heart disease as a priority area for the government and for the National Health Service (NHS). In the three and a half years since its launch, good progress has been made and the NSF is already delivering real improvements for patients, demonstrated by a near 25% reduction in the death rate from circulatory diseases. Prescribing of cardiovascular drugs for secondary prevention has increased, acute myocardial infarction is being treated more promptly, and there is improved access to revascularisation procedures. However, there is still a notable class differential in cardiovascular deaths. There has been exponential growth in use of statins but the drugs are still not being used to optimum effect. Heart failure has now been identified as a priority for action.", 
    "58": "In the present study, microspectrofluorometry and digital imaging procedures were used to investigate by fluorescence Resonance Energy Transfer (FRET) analysis the changes of chromatin organization during the transition from G0 quiescent stat to G1 phase. G0 transition is a key event in cell cycle progress depending on the activation of specific genes and the concomitant silencing of others, which both entail spatial chromatin rearrangement. Normal human fibroblasts arrested in G0-phase by culture in low-serum containing medium and stimulated to re-enter G1 by serum addition were used as cell model. To investigate the occurrence and timing of these supramolecular chromatin changes, we estimated the relative FRET efficiency in single cells after double-helical DNA. Hoechst 33258 amd propidium iodide were used as a donor-acceptor dye pair since they exhibit particularly favourable spectral characteristics, that allow the calculation procedure to be semplified. The results of FRET analysis were compared to those of the immunocytochemical labelling of two nuclear proteins (i.e., Ki-67 and statin) whose expression is an established marker of potentially proliferating G1 cells or resting G0 cells, respectively. FRET efficiency was lower in G0 than G1 fibroblasts: this is likely due to higher chromatin packaging in quiescent cells which especially hinders the interaction with the donor molecules less favourable, in terms of relative distance and spatial orientation. FRET efficiency significantly increased shortly (1h) after serum stimulation of quiescent fibroblasts, thus indicating that chromatin is rearranged in parallel with activation of cycle-related gene; it is worth noting that these signs largely preceded the occurrence of immunopositivity for Ki-67, which was detectable only 24h after serum stimulation. FRET-based analyses which already proved to be suitable for studying the overall chromatin organization in differentiated cells, may now be envisaged as a powerful tool for detecting, in single cells, more subtle changes linked to the activation of early cycle-related genes.", 
    "59": "Many drugs have been approved for relapsing forms of multiple sclerosis but are only partly effective, are injected, and are expensive. We aimed to investigate use of of oral simvastatin (80 mg) in 30 individuals with relapsing-remitting multiple sclerosis. The mean number of gadolinium-enhancing lesions at months 4, 5, and 6 of treatment was compared with the mean number of lesions noted on pretreatment brain MRI scans. Number and volume of Gd-enhancing lesions declined by 44%, (p<0.0001) and 41% (p=0.0018), respectively. Treatment was well tolerated. Oral simvastatin might inhibit inflammatory components of multiple sclerosis that lead to neurological disability.", 
    "60": "Thyroid tumorigenesis and carcinogenesis accompany progressive loss of thyroid-specific differentiated functions. Some thyroid cancers are or become dedifferentiated, and they become refractory to efficacy-proven conventional therapies such as radioiodine ablation therapy and thyrotropin (TSH)-suppressive therapy. Redifferentiation therapy by either redifferentiating agents or gene transfer of differentiation-related genes may retard tumor growth and make tumors respond to conventional therapies.", 
    "61": "Diabetes has been associated with increased oxidative stress and impaired vascular function. Statins have been shown to reduce low-density lipoprotein (LDL) oxidizability and improve myocardial perfusion in hypercholesterolemic nondiabetic subjects. We studied whether pravastatin decreases LDL oxidation and improves myocardial perfusion in normocholesterolemic subjects with type 1 diabetes.", 
    "62": "In this randomized, double-blind study, myocardial perfusion was measured at rest and during dipyridamole stimulation with positron emission tomography and [15O]H2O during hyperinsulinemic euglycemia in 42 patients (age 30+/-6 years; LDL cholesterol 2.48+/-0.57 mmol/L) before and after 4-month treatment with pravastatin 40 mg/d or placebo. In addition, 12 healthy nondiabetic subjects were studied. LDL oxidation was measured by determining the level of baseline diene conjugation in lipids extracted from LDL. The level of LDL oxidation was similar in the pravastatin and placebo groups before treatment (23.9+/-4.6 versus 25.6+/-9.5 micromol/L, respectively) and decreased significantly during pravastatin treatment to 19.5+/-5.0 micromol/L (P<0.005). Myocardial perfusion reserve was significantly lower in diabetic patients compared with controls (4.15+/-1.29 versus 5.31+/-1.86, P<0.05) and did not change after treatment. Glycemic control and insulin sensitivity remained unchanged during treatment.", 
    "63": "Pravastatin treatment, resulting in decreased LDL oxidation, did not improve myocardial perfusion reserve in subjects with type 1 diabetes.", 
    "64": "Superficial erosion of coronary plaques due to endothelial loss causes acute coronary syndromes (ACS). Macrophages at erosive sites of human coronary atheroma present myeloperoxidase (MPO), an enzyme that produces hypochlorous acid (HOCl).", 
    "65": "Activated MPO-positive macrophages or exogenous HOCl promoted detachment of endothelial cells (EC) from \"Matrigel\" substrata in vitro. Pathophysiologically relevant concentrations of HOCl caused EC death in a concentration-dependent manner: HOCl (20 to 50 micromol/L) induced rapid shrinkage of EC with nuclear condensation and disruption of EC monolayers, whereas concentrations >100 micromol/L immediately induced blebbing of the EC plasma membrane without shrinkage. HOCl (30 to 50 micromol/L) also induced caspase-3 activation, poly (ADP-ribose) polymerase degradation, and DNA laddering in EC. HOCl rapidly decreased endothelial Bcl-2 and induced cytochrome-C release, indicating that HOCl activates apoptotic EC death, partially via mitochondrial damage. Increased intracellular glutathione (GSH) levels after treatment with GSH monoethyl ester (GSH-MEE) attenuated HOCl-induced EC apoptosis. Sublethal concentrations of HOCl (1.0 to 15 micromol/L) increased tissue factor in EC and GSH-MEE treatment limited this effect of HOCl.", 
    "66": "HOCl can provoke EC death and desquamation by either apoptotic or oncotic cell-death pathways, and sublethal concentrations of HOCl can increase endothelial tissue factor. These results show that MPO-positive macrophage-derived HOCl in the subendothelium of atheromata may participate in ACS by promoting superficial erosion and increasing thrombogenicity.", 
    "67": "Hydroxymethylglutaryl-coenzyme A reductase inhibitors, the so-called statins, have been widely used for hyperlipidemic patients, and it was recently reported that it promoted bone formation. In the present study, we examined the effect of simvastatin on the promotion of osteogenesis around titanium implants.", 
    "68": "Ten 30-week-old rats received pure titanium implants in both tibiae, and were then divided into experimental and control groups. The experimental group was administered simvastatin daily. Thirty days later, all animals were killed and then specimens were prepared. The bone contact ratio (BCR) to the implant and bone density (BD) around the implant, as well as histological findings, were obtained.", 
    "69": "In the control group, newly formed bone could be seen around the implants. It was seen to be in direct contact with the implant surface, but otherwise unmineralized connective tissue was occasionally interposed. In the medullary canal, a scanty amount of bone trabeculae was observed. In the experimental group, in contrast, thicker bone trabeculae were abundantly seen in the medullary canal and showed a mesh-like structure. In the histometrical observations, both BCR and BD of the experimental group were significantly greater than those of the control group.", 
    "70": "The administration of simvastatin increases the value of both BCR and BD. This drug may have the potential to improve the nature of osseointegration.", 
    "71": "Hyperlipidemia is a common and important risk factor after renal transplantation, but there is little long-term data on its incidence, pattern, and evolution in stable renal allograft recipients on low dose maintenance immunosuppression.", 
    "72": "A retrospective study was conducted on all patients who received kidney transplants from April 1, 1990 to March 31, 2000 at a single center, on their serial lipid profile during the first 3 yr after kidney transplantation.", 
    "73": "A total of 221 (122 male, 99 female; mean age 37.8 +/- 10.0 yr at the time of transplantation) Chinese adult renal allograft recipients were included. A 95.3% of patients were on cyclosporine and prednisolone based immunosuppression. Increases in total cholesterol (TC), low density lipoprotein (LDL), and high density lipoprotein (HDL) were noted, while the level of triglyceride (TG) decreased after renal transplant. The incidence of hypercholesterolemia (defined as TC >/= 6.3 mmol/L or LDL >/= 4.2 mmol/L) within the first year was 28.2 and 20.3%, respectively. The incidence rate decreased significantly in the second (5.4%, p = 0.000 and 6.4%, p = 0.003) and third year (9.5%, p = 0.003 and 4.9%, p = 0.021), but the incidence of patients having a high risk-ratio (defined as TC/HDL >/= 5) remained unchanged (6.9, 4.9 and 10.3% within the first, second, and third year, respectively). Treatment with statin was necessitated in 6.8, 13.6 and 21.7% of the patients at 1, 2, and 3 yr after transplantation, respectively. The prevalence rates of elevated TC and LDL were 18.3 and 18.9% at baseline, 40.6 and 33.3% after 1 yr, 32.8 and 27.3% after 2 yr, and 24.8 and 19.0% after 3 yr, despite treatment. The prevalence of patients with a high risk-ratio was 45.0% at baseline, 30.5% after 1 yr (p = 0.002), 22.6% after 2 yr (p = 0.000) and 21.8% after 3 yr (p = 0.000). Hypercholesterolemia at the time of transplantation was an independent predictor for post-transplant hypercholesterolemia (odds ratio 3.76, 95% confidence interval 1.47-9.62, p = 0.006).", 
    "74": "Renal transplantation is associated with a characteristic pattern of dyslipidemia, with increased TC, LDL and HDL, and a decrease in TG. Patients with pre-existing hypercholesterolemia were at higher risk for post-transplant hypercholesterolemia. Although the incidence of hypercholesterolemia peaks within the first year after transplantation, this remains a long-term complication in a significant proportion of patients on low dose immunosuppressive medications.", 
    "75": "To describe the effect and tolerance of lipid-lowering drugs (LLD; fibrates and statins) in patients treated with highly active antiretroviral therapy (HAART).", 
    "76": "A prospective study was performed in a large cohort of HAART-treated HIV-infected patients using guidelines for case management of dyslipidaemia. Inclusion criteria were: age over 18 years; HIV infection treated with HAART including at least one protease inhibitor (PI) or nonnucleoside reverse transcriptase inhibitor (NNRTI); total cholesterol (TC)>5.5 mmol/L and/or triglycerides (TG)>2.2 mmol/L; and initiation of fibrates or statins. Viral load, CD4 cell count, plasma lipid levels and liver enzymes were measured at baseline (M0) and 3(M3) and 12(M12) months thereafter. Muscular enzymes were not assessed.", 
    "77": "Fibrates were prescribed to 179 patients and statins to 66 patients. There was a significant mean decrease of TG in the fibrates group between M0 and M3 [-2.29 mmol/L; 95% confidence interval (CI)=-3.53, -1.05; P<10(-4)] and between M0 and M12 (-2.25 mmol/L; 95% CI:-4.23, -0.29; P<10(-4)); a significant decrease of TC was also noticed between M0 and M3 (-0.55 mmol/L; 95% CI:-0.95, -0.15; P=0.008) but not at M12 (-0.33 mmol/L; 95% CI:-0.94, 0.26; P=0.27). In the statins group, TC significantly decreased between M0 and M3 (-0.78 mmol/L; 95% CI:-1.3, -0.27; P=0.004) and between M0 and M12 (-0.70 mmol/L; 95% CI:-1.31, -0.09; P=0.03). There was no significant difference between the decreases of TG or TC observed in patients treated with PI or NNRTI. There were no significant modifications of viral load, CD4 cell count or liver enzymes during the 12 months of followup.", 
    "78": "In this HAART-treated cohort, fibrates and statins were safe and associated with a favourable but moderate effect on lipid plasma levels.", 
    "79": "Statins, as compared to placebo, have proven their efficacy in reducing cardiovascular events in patients with or without cardiovascular disease and in a large range of cholesterol levels. Two new head-to-head randomised trials comparing intensive treatment with atorvastatin 80 mg/day with moderate treatment with pravastatin 40 mg/day were recently completed. The mechanistic \"Reversing Atherosclerosis with Aggressive Lipid Lowering\" (REVERSAL) trial randomised 502 patients with stable coronary disease. Atorvastatin 80 mg (leading to a mean LDL cholesterol of 79 mg/dl) was superior to pravastatin 40 mg (mean LDL of 110 mg/dl) in terms of limiting the progression of atheroma assessed with the use of intravascular ultrasonography after 18 months of follow up (p = 0.02). These differences may be related to the greater reduction in atherogenic lipoprotein (-46% versus -26%, p < 0.001) and C-reactive protein (-36% versus -5%, p < 0.001) in patients treated with atorvastatin as compared to pravastatin. In the clinical \"Pravastatin or Atorvastatin Evaluation and Infection Therapy\" (PROVE-IT) trial, 4162 patients with acute coronary syndromes were randomised to either atorvastatin 80 mg or pravastatin 40 mg and followed for a mean of 24 months. Again, atorvastatin (mean LDL of 62 mg/dl) was superior to pravastatin (mean LDL of 95 mg/dl), resulting in a 16% percent lower risk of the primary end point, a composite of major cardiovascular events (p = 0.005). Thus, both REVERSAL and PROVE-IT support the concept \"the lower, the better\". However, they do not allow to disentangle the independent and interdependent effects of statins on LDL cholesterol and the process of arterial inflammation. What so ever, the results suggest that the target LDL cholesterol level may be lower than recommended in the current guidelines in high-risk patient so that a sea change in the prevention and management of atherosclerotic vascular disease may occur very soon.", 
    "80": "A selective, accurate and precise assay was developed for the quantification in human plasma of the N-desmethyl metabolite of the 3-hydroxy-3-methylglutaryl coenzyme A (HMG-CoA) reductase inhibitor rosuvastatin. The assay-employing automated SPE followed by HPLC with positive ion electrospray tandem MS (HPLC-MS/MS)-was validated. The standard curve range for N-desmethyl rosuvastatin in human plasma was 0.5-30 ng/ml with 0.5 ng/ml being the limit of quantification. Plasma samples were mixed 1:1 with sodium acetate buffer (pH 4.0; 0.1M) soon after separation from red blood cells. N-Desmethyl rosuvastatin was stable in plasma:buffer at room temperature for 24h and at -70 degrees C for 12 months. The assay was applied successfully to the quantification of N-desmethyl rosuvastatin in human plasma following administration of rosuvastatin.", 
    "81": "Cholesterol is a component of cellular membranes and especially abundant in caveolae (50-80 nm flask-shaped invaginations of the plasma membrane). Caveolae are highly numerous in vascular endothelial and smooth muscle cells and have been implicated in a variety of functions, including signal transduction, lipid transport and uptake of macromolecules. Here, the effects of cholesterol oxidase (an enzyme that oxidizes cholesterol in caveolae of living cells) and mevinolin (an inhibitor of cholesterol synthesis) on fine structure and internalization of exogenous markers were studied in rat aortic smooth muscle cells grown on a substrate of fibronectin in serum-free primary cultures. Cholesterol oxidase caused a growth in size of the endocytic compartment with accumulation of enlarged endosomes and lysosomes containing tracer molecules. In parallel, the number of caveolae was reduced by about one fifth. Moreover, the morphology of the Golgi complex was altered with swollen cisternae surrounded by empty-looking vacuoles. Mevinolin suppressed transition of the cells from a differentiated or contractile to a dedifferentiated or synthetic phenotype. In addition, contractile cells were found to ingest horseradish peroxidase (HRP) not only into endosomes and lysosomes but also into Golgi cisternae, especially on the convex/cis side of the stacks, and the endoplasmic reticulum. A similar pathway was noted in contractile cells exposed to cholera toxin B subunit (CTB)-HRP conjugates, a ligand that binds to ganglioside GM1 and at least in part is ingested via caveolae. Mevinolin did not prevent the transport of CTB-HRP to the Golgi complex, but the conjugates were in this case concentrated to the concave/trans side of the cisternal stacks. However, no clear effect on the number of caveolae was noted. The observations indicate an important role of cholesterol and caveolae in the control of endocytic traffic in smooth muscle cells. This function appears most significant when the cells are in a differentiated state.", 
    "82": "The microsomal triglyceride transfer protein (MTP) transfers lipids into apolipoprotein B-containing lipoproteins for secretion from liver, intestine, and heart. The T-variant of a functional polymorphism in the MTP promoter, MTP-493G/T, has been associated with reduced low-density lipoprotein cholesterol concentrations. We hypothesize that this polymorphism impacts on coronary heart disease (CHD) risk.", 
    "83": "The effect of the polymorphism was therefore tested in the West of Scotland Coronary Prevention Study biobank (580 cases and 1160 controls). MTP-493T carrier status was associated with significantly increased risk of CHD despite a small reduction in total cholesterol. Compared with the genotypic group with the lowest event rate (MTP-493GG, pravastatin treatment), the respective odds ratios (95% confidence interval) in the placebo group for CHD events were: GG, 1.23 (0.92 to 1.63); GT, 1.53 (1.12 to 2.08); and TT, 2.78 (1.53 to 5.05), suggestive of a gene-dose effect. The excess risk for CHD of the MTP-493T-variant was eliminated by pravastatin treatment. The Uppsala Longitudinal Study of Adult Men (ULSAM), which is a 20-year follow-up study of CHD, was used as an independent confirmatory database. These unexpected findings prompted the investigation of non-plasma lipid factors that could associate the MTP gene with CHD risk. In a limited number of subjects (n=18), heart muscle biopsies showed a MTP-493T genotype-specific depression of MTP mRNA expression.", 
    "84": "The MTP-493T variant confers an increased risk of CHD that is unrelated to plasma lipids and lipoproteins, but eliminated by pravastatin treatment. A direct effect of the MTP polymorphism on myocardial lipid metabolism and vulnerability upon ischemic damage cannot be excluded.", 
    "85": "High levels of the soluble fragment of CD40 ligand (sCD40L) have previously been associated with adverse cardiovascular outcomes. CD40L-CD40 interaction has been linked to the pathogenesis of atherothrombotic complications in cardiovascular disease (CVD). We sought to determine whether a \"package of care\" of intensified multifactorial cardiovascular risk intervention could reduce indices of platelet activation, inflammation, and coagulation in diabetes and whether patients with overt CVD would derive similar benefit compared with those without.", 
    "86": "We measured plasma sCD40L, soluble P-selectin (sP-sel, an index of platelet activation), interleukin-6 (IL-6, a proinflammatory cytokine), and tissue factor (TF, an initiator of coagulation) in 97 patients with diabetes mellitus (41 with and 56 without overt CVD) and 39 comparable healthy control subjects. Thirty-six patients with and 32 without overt CVD then participated in a package of care of cardiovascular risk intervention over a period of 1 year. Plasma levels of sCD40L (P<0.001), sP-sel (P<0.001), IL-6 (P=0.001), and TF (P<0.001) were higher in patients with diabetes than in control subjects, with TF levels highest in patients with overt CVD. Multifactorial intervention was associated with significant reductions in sCD40L in both patient groups (both P<0.001), but reductions in sP-sel and TF were seen only in patients without overt CVD. There was no significant change in IL-6 levels in both patient groups.", 
    "87": "Intensive multifactorial risk management can reduce high levels of sCD40L but can only partially correct abnormal platelet activation, inflammation, and coagulation in diabetes, particularly in patients with overt CVD.", 
    "88": "Interleukin-6 (IL-6) and C-reactive protein (CRP, a surrogate marker for IL-6) are important in monoclonal gammopathy of undetermined significance (MGUS) and myeloma. Smoking and obesity may elevate CRP levels, while statins decrease CRP levels. A case-control study in 200 MGUS patients found that statin use, smoking history and obesity do not affect MGUS progression.", 
    "89": "We present an integrated consolidation of previously reported methods for screening hydroxymethylglutaryl-coenzyme A reductase (HMGR) inhibitors in 96-well microtiter plates with rapid workup using established mammalian cell lines and liquid chromatography-mass spectrometry analysis. Inhibitors as well as expression regulators of HMGR (inducers or repressors) can be screened. To validate the method, three competitive inhibitors of HMGR (lovastatin, simvastatin, and atorvastatin), as well as a potent sterol repressor of HMGR synthesis (25-hydroxycholesterol), were assayed on two cell lines: HepG2, a human hepatic derived cell line, and L cells, a subline of NCTC clone 929 mouse fibroblasts. The direct inhibition of HMGR by statins, induction of HMGR synthesis by the same statins following incubation with the cells, and repression of HMGR synthesis by 25-hydroxycholesterol were confirmed.", 
    "90": "High density lipoproteins (HDL) induce prostacyclin (PGI(2)) release in vascular smooth muscle cells (VSMC) by up-regulation of cyclooxygenase-2 (Cox-2). Our goal was to analyse the mechanisms underlying this effect, and its potential modulation by HMG-CoA reductase inhibition in human VSMC. The contribution of mitogen-activated protein kinase (MAPK) signalling pathways was assessed by Western blot analysis and using specific inhibitors [PD098059 for p42/44 MAPK kinase (MEK); SB203580 for p38 MAPK or L-JNKI1 for c-Jun N-terminal kinase-1 (JNK-1)]. HDL-induced PGI(2) release was inhibited by rofecoxib (a specific Cox-2 inhibitor, 5 microM). HDL induced the early activation of p42 MAPK, p38 MAPK and JNK-1. p42/44 MAPK was the major pathway involved in both Cox-2 up-regulation and PGI(2) synthesis; p38 MAPK was also involved in both processes while JNK inhibition only affected PGI(2) synthesis. Pertussis toxin (an inhibitor of Galphai/Galphao proteins) prevented MAPK activation and inhibited both Cox-2 up-regulation and PGI(2) release. Genistein (a tyrosine kinase inhibitor) inhibited PGI(2) release without affecting MAPK activation or Cox-2 up-regulation. Simvastatin (0.1-1 microM) increased HDL-induced PGI(2) release ( approximately 45% at 1 microM) but did not significantly modify early MAPK activation or Cox-2 expression. Simvastatin alone did not significantly affect PGI(2) release. Our results suggest that mechanisms associated with G protein-coupled receptor activation, trigger Cox-2 up-regulation and PGI(2) release via multiple MAPK signalling pathways in VSMC. The mechanism is independent of tyrosine kinase receptors, although cytosolic tyrosine kinases could activate Cox-2 post-translationally. The potential contribution of HDL to vascular homeostasis, via increases in PGI(2) synthesis, could be enhanced by HMG-CoA reductase inhibitors.", 
    "91": "Neointimal hyperplasia plays a crucial role in restenosis after stenting. The severity of neointimal thickness correlates with inflammatory reactions in the injured vessel and statins can inhibit inflammation. Pitavastatin has favorable effects on plasma lipoproteins and inflammation. Thus, we hypothesized that pitavastatin might inhibit the early inflammatory response, resulting in prevention of neointimal hyperplasia in porcine coronary arteries after stenting. Pitavastatin (18 coronaries, 40 mg per day) or placebo (20 coronaries) was administered orally from 7 days before stenting until the time of euthanasia at 3 or 28 days after stenting. The coronary artery of the animals was injured with an oversized metallic coil stent. Inflammatory cell infiltration was evaluated by scanning electron microscopy and was significantly reduced in the treated vessels compared to controls. On Day 28, intravascular ultrasound analysis revealed the neointimal area was significantly less at the stent site in the pitavastatin group than in the placebo. Histopathologic assessment showed significantly decreased in neointimal area in the pitavastatin group compared to the placebo (2.16 +/- 0.13 mm(2) versus 2.88 +/- 0.25 mm(2), p = 0.029), whereas the mean injury score in the pitavastatin group was larger than in the placebo group. In conclusion, Pitavastatin inhibited neointimal hyperplasia after stenting through a reduction of inflammatory reactions.", 
    "92": "The subject is a diabetic and hypertensive woman treated early during an unplanned pregnancy with a multi-drug regimen that included three drugs with no prior history for use in pregnant women (rosiglitazone, gliclazide, atorvastatin). She was under care for chronic hypertension, which she suffered for 14 years, and diabetes mellitus, hypercholesterolemia, anxiety disorder, morbid obesity and epilepsia for 5 years. She was exposed to rosiglitazone (4mg/day), gliclazide (60mg/day), and atorvastatin (40mg/day) in addition to acarbose, spironolactone, hydrochlorothiazide, carbamazepine, thioridazine, amitryptiline, chlordiazepoxide, and pipenzolate bromide during the first 7 weeks of gestation while unaware of pregnancy. Pharmacotherapy was adjusted following clinical recognition of pregnancy during the 8th week. She gave birth to a normal healthy infant at the 36th week of gestation. This is the first reported case of human exposure to rosiglitazone, gliclazide, and atorvastatin during pregnancy. Although the normal pregnancy outcome does not address the safety of these drugs for use in pregnancy, these data contribute to a limited knowledge regarding human exposure to these antidiabetic drugs.", 
    "93": "Among patients with substantial carotid artery narrowing but no recent neurological symptom (stroke or transient ischaemia), the balance of surgical risks and long-term benefits from carotid endarterectomy (CEA) was unclear.", 
    "94": "During 1993-2003, 3120 asymptomatic patients with substantial carotid narrowing were randomised equally between immediate CEA (half got CEA by 1 month, 88% by 1 year) and indefinite deferral of any CEA (only 4% per year got CEA) and were followed for up to 5 years (mean 3.4 years). Kaplan-Meier analyses of 5-year risks are by allocated treatment.", 
    "95": "The risk of stroke or death within 30 days of CEA was 3.1% (95% CI 2.3-4.1). Comparing all patients allocated immediate CEA versus all allocated deferral, but excluding such perioperative events, the 5-year stroke risks were 3.8% versus 11% (gain 7.2% [95% CI 5.0-9.4], p<0.0001). This gain chiefly involved carotid territory ischaemic strokes (2.7% vs 9.5%; gain 6.8% [4.8-8.8], p<0.0001), of which half were disabling or fatal (1.6% vs 5.3%; gain 3.7% [2.1-5.2], p<0.0001), as were half the perioperative strokes. Combining the perioperative events and the non-perioperative strokes, net 5-year risks were 6.4% versus 11.8% for all strokes (net gain 5.4% [3.0-7.8], p<0.0001), 3.5% versus 6.1% for fatal or disabling strokes (net gain 2.5% [0.8-4.3], p=0.004), and 2.1% versus 4.2% just for fatal strokes (net gain 2.1% [0.6-3.6], p=0.006). Subgroup-specific analyses found no significant heterogeneity in the perioperative hazards or (apart from the importance of cholesterol) in the long-term postoperative benefits. These benefits were separately significant for males and females; for those with about 70%, 80%, and 90% carotid artery narrowing on ultrasound; and for those younger than 65 and 65-74 years of age (though not for older patients, half of whom die within 5 years from unrelated causes). Full compliance with allocation to immediate CEA or deferral would, in expectation, have produced slightly bigger differences in the numbers operated on, and hence in the net 5-year benefits. The 10-year benefits are not yet known.", 
    "96": "In asymptomatic patients younger than 75 years of age with carotid diameter reduction about 70% or more on ultrasound (many of whom were on aspirin, antihypertensive, and, in recent years, statin therapy), immediate CEA halved the net 5-year stroke risk from about 12% to about 6% (including the 3% perioperative hazard). Half this 5-year benefit involved disabling or fatal strokes. But, outside trials, inappropriate selection of patients or poor surgery could obviate such benefits.", 
    "97": "Autosomal recessive hypercholesterolaemia (ARH) is caused by mutations in ARH on chromosome 1p35-36, encoding a putative adaptor protein. Mutations in the gene prevent normal internalisation of the low density lipoprotein (LDL) receptor by cultured lymphocytes and monocyte-derived macrophages, but not skin fibroblasts. This newly identified disorder is characterised by severe hypercholesterolaemia, large tendon, tuberous and planar xanthomas and premature atherosclerosis. We describe long-term (9-23 years) follow up and response to treatment of eight subjects with ARH from four families (Turkish/Lebanese, Indian-Asian, English and Italian). The clinical phenotype of ARH is similar to that of classical homozygous familial hypercholesterolaemia (FH) caused by mutations in the LDL-receptor gene but is more variable, less severe and is more responsive to lipid-lowering therapy with bile acid sequestrants and/or HMG-CoA reductase inhibitors. The latter reduced total serum cholesterol by up to 60% and the former by 20-35%. The cardiovascular complications of premature atherosclerosis seem to be delayed in some individuals and the involvement of the aortic root and valve are rarer in comparison with homozygous FH.", 
    "98": "Increased C-reactive protein (CRP) concentration is an independent risk predictor for coronary heart disease (CHD). A therapeutic reduction of CRP might, therefore, reduce the risk of cardiovascular events. A single LDL apheresis lowers LDL cholesterol by 45-70%, and CRP by 20-65%, however, less is known about the long-term effects of LDL apheresis on CRP levels.", 
    "99": "We investigated 34 CHD patients (20 males, 14 females, 52 +/- 10 years) on statin therapy who were regularly treated by LDL apheresis because of drug-resistant hypercholesterolemia. Measurements of CRP (ultrasensitive nephelometric assay) were performed before the first apheresis, before a current apheresis (1 or 2 weeks after the last apheresis), and after a current apheresis (treatment period: 5.3 +/- 4.2 years, range: 0.25-12.5 years). LDL apheresis was performed by immunoadsorption (n = 6), dextran sulfate adsorption (n = 13), heparin-induced extracorporal LDL precipitation (HELP, n = 9), or direct adsorption of lipoproteins (DALI, n = 6).", 
    "100": "CRP was significantly lower before a current apheresis (median: 0.75 mg/l, range: 0.16-4.33 mg/l) compared to before the first apheresis (median: 0.85 mg/l, range: 0.16-7.02 mg/l; P < 0.05). As expected, total and LDL cholesterol were lower before a current apheresis compared to before the initial apheresis while fibrinogen concentration did not differ significantly.", 
    "101": "Over the period of more than 5 years LDL apheresis slightly, but significantly reduced CRP concentrations in patients with CHD on statin therapy, which may contribute to the stabilization of atherosclerosis in hypercholesterolemic patients treated with LDL apheresis. These results are even more impressive when the known age-related increase in CRP over the treatment period is taken into account.", 
    "102": "Few data are available on the effects of high dose statin therapy on lipoprotein subfractions in type 2 diabetes. In a double blind randomised placebo-controlled trial we have studied the effects of 80 mg atorvastatin over 8 weeks on LDL, VLDL and HDL subfractions in 40 overweight type 2 diabetes patients. VLDL and LDL subfractions were prepared by density gradient ultracentrifugation. Triglycerides, cholesterol, total protein and phospholipids were measured and mass of subfractions calculated. HDL subfractions were prepared by precipitation. Atorvastatin 80 mg produced significant falls in LDL subfractions (LDL(1) 66.2 mg/dl:36.6 mg/dl, LDL(2) 118:56.6 mg/dl, LDL(3) 36.9:19.9 mg/dl all P < 0.01 relative to placebo) and VLDL subfractions (VLDL(1) 55:22.1 mg/dl, VLDL(2) 40.1:19.1 mg/dl, VLDL(3) 52.6:30 mg/dl all P < 0.01 relative to placebo). There was no change in the proportion of LDL present as LDL(3). There was a reduction in the proportion of VLDL as VLDL(1) and a reciprocal increase in the proportion as VLDL(3). Changes in VLDL subfractions were associated with changes in lipid composition, particularly a reduction in cholesterol ester and a reduction in the cholesterol ester/triglyceride ratio. Effects on HDL subfractions were largely neutral. High dose atorvastatin produces favourable effects on lipoprotein subfractions in type 2 diabetes which may enhance antiatherogenic potential.", 
    "103": "3-Hydroxy-3-methylglutaryl coenzyme A (HMG-CoA) reductase inhibitors (statins) have been shown to reduce cardiovascular morbidity and mortality by their actions on atherogenic lipid profiles and by pleiotropic effects. In this study, we have investigated the effect of a new statin, rosuvastatin (Crestor), on sterol synthesis and the expression of metalloproteinases (MMPs) in human monocyte-derived macrophages (HMDM). Rosuvastatin dose-dependently inhibited sterol synthesis from acetate with an IC(50) of 70 nM. In addition, MMP-7 levels were reduced in a dose-dependent manner with maximal inhibition of 50% (P < 0.01) at 1 microM. Also, addition of isoprenoids such as farnesyl pyrophosphate (Fpp) or geranylgeranyl pyrophosphate (GGpp) fully overcame the inhibitory effect of rosuvastatin on MMP-7. Neither quantitative PCR nor transient transfection of HMDM with a luciferase reporter construct under the control of human MMP-7 promoter (2300 bp of the 5' region on MMP-7 gene) showed a decrease in MMP-7 mRNA following treatment with rosuvastatin (10(-6)M). However, the inhibitory effect of the statin occurred at the post-transcriptional level as determined by actinomycin D experiment. In conclusion, several studies have reported a high expression of active MMP-7 in human atherosclerotic plaques indicating a potential role in the weakening of the fibrous cap, predisposing it to rupture. The effect of rosuvastatin in reducing MMP-7 might protect fibrous caps from degradation and in turn stabilize atheromatous plaques.", 
    "104": "Bisphosphonates inhibit bone resorption through mechanisms involving the metabolic pathway from mevalonate to cholesterol. Mevalonate is a precursor of the lipoids required for osteoclast activity and thus inhibition of its synthesis affects bone metabolism. Inhibitors of hydroxymethylglutaryl CoA (HMGCoA) reductase might increase experimentally new bone formation through a mevalonate-dependent effect. D-003 is a mixture of high molecular weight fatty acids isolated from sugar cane wax, which inhibits cholesterol biosynthesis through indirect regulation of HMGCoA reductase activity. This study was undertaken to determine whether D-003 could prevent bone loss in ovariectomized rats. Sprague Dawley female rats were ovariectomized or sham operated and were randomly distributed into five groups: a control ovariectomized and a sham (false-operated) group receiving Tween/H2O vehicle, a group treated with alendronate (3 mg/kg/day) and two groups treated with D-003 (50 and 200 mg/kg/day). Treatments were administered for 3 months. At sacrifice, bones were removed and histological variables of bone resorption and formation were studied by histomorphometry. Ovariectomy diminished trabecular number and thickness and increased trabecular gap, osteoclast number and surface. Alendronate and D-003 prevented a decrease in trabecular number and thickness as well as increases in trabecular separation, osteoclast number and surface compared with ovariectomized controls, thus preventing the bone loss and decreased bone resorption induced by ovariectomy, but failed to increase osteoblast surface compared with control ovariectomized rats. In conclusion, D-003 (50 and 200 mg/kg/day) prevented bone loss and decreased bone resorption in ovariectomized rats, which suggests that this substance could be promising in preventing or treating osteoporosis.", 
    "105": "Hyperlipidemia is a major modifiable risk factor for the primary and secondary prevention of cardiovascular diseases in the elderly population. Although statin therapy remains the mainstay of treatment for hyperlipidemia in the elderly, other therapies, including exercise training, plant stanols and sterols, soluble fiber, and drug combinations (especially ezetimibe, niacin, and/or fibrates alone or combined with statins) are also effective and important lipid therapies for the elderly population.", 
    "106": "Stroke and dementia are among the leading causes of morbidity and mortality in the elderly. Although elevated cholesterol level has not been a significant risk factor for cerebrovascular disease events, statins produce pleiotropic effects beyond cholesterol lowering and have been shown to reduce major cerebrovascular events, including stroke and transient ischemic attack. This review looks at the effects of this class of agents on major diseases of the central nervous system.", 
    "107": "The role of cholesterol in coronary heart disease (CHD) and stroke in elderly persons is controversial. Statin studies have generally included mostly middle-aged men, been targeted at either primary or secondary prevention, and lasted 5-6 years. In contrast, the PROspective Study of Pravastatin in the Elderly at Risk was a double-blind, randomized, placebo-controlled primary and secondary prevention trial that examined the effects of pravastatin 40 mg/d on the risk of CHD, cerebral vascular events, and cognitive function over 3 years in 5804 high-risk elderly persons (mean age 75 years; 52% women). Pravastatin therapy significantly improved lipid levels: low-density lipoprotein cholesterol (-34%), high-density lipoprotein cholesterol (+5%), and triglycerides (-13%) and produced no adverse effects on liver function tests or myopathy. Moreover, pravastatin reduced the primary end point (CHD death, nonfatal myocardial infarction, and stroke) by 15% (p=0.014), including 24% reduction in CHD death (p=0.043) and 19% reduction in combined CHD death and nonfatal myocardial infarction (p=0.006). Although transient ischemic attacks fell by 25% (p=0.05) with pravastatin, there were no significant reductions in stroke or improvements in cognitive function. These results demonstrate the benefits of pravastatin in primary and, particularly, secondary prevention in elderly populations and further support the benefits of statin therapy in high-risk elderly persons.", 
    "108": "3-Hydroxy-3-methylglutaryl coenzyme A reductase inhibitor (statin) therapy for older patients at high risk of cardiovascular events is supported by data from randomized clinical trials and observational data, including the Cardiovascular Health Study, an LDS Hospital/University of Utah cohort study, and a study from New York Medical College. Randomized trials such as the Scandinavian Simvastatin Survival Study, the Cholesterol and Recurrent Events trial, the Heart Protection Study, and the Prospective Pravastatin Pooling Project included large numbers of elderly patients and uniformly support safety and event reduction in these groups. Although debate continues over the appropriateness of treating elderly persons and the strength of data to support a decision to treat, it is clear that older patients have the highest absolute risk of events and the potential to show the greatest benefit.", 
    "109": "Although the relative risk of high total cholesterol or low high-density lipoprotein cholesterol decreases with advancing age, this is offset by the greater absolute and attributable risk in an elderly population. Abnormal lipid levels are associated with increased coronary risk in an elderly population, and both increased total and decreased high-density lipoprotein cholesterol levels predict coronary death at elderly age. About one third of elderly men and one half of elderly women have cholesterol levels >240 mg/dL. Remediable dyslipidemia is highly relevant at elderly age and should guide recommendations for cardiovascular disease prevention.", 
    "110": "To compare the efficacy and safety of 10 mg of ezetimibe coadministered with simvastatin with the safety and efficacy of simvastatin monotherapy for patients with hypercholesterolemia.", 
    "111": "This multicenter double-blind, placebo-controlled, factorial study enrolled 887 patients with hypercholesterolemia (low-density lipoprotein cholesterol [LDL-C], 145-250 mg/dL; triglycerides, < or = 350 mg/dL). Patients were randomized to 1 of 10 treatments--placebo, ezetimibe at 10 mg/d, simvastatin at 10, 20, 40, or 80 mg/d, or simvastatin at 10, 20, 40, or 80 mg/d plus ezetimibe at 10 mg/d for 12 weeks. The study began March 13, 2001, and ended January 8, 2002. The primary efficacy end point was the mean percent change in LDL-C levels from baseline to study end point (last available postbaseline LDL-C measurement) for the pooled ezetimibe/simvastatin group vs the pooled simvastatin monotherapy group.", 
    "112": "Coadministration of ezetimibe/simvastatin was significantly (P<.001) more effective than simvastatin alone in reducing LDL-C levels for the pooled ezetimibe/simvastatin vs pooled simvastatin analysis and at each specific dose comparison. The decrease in LDL-C levels with coadministration of ezetimibe and the lowest dose of simvastatin, 10 mg, was similar to the decrease with the maximum dose of simvastatin, 80 mg. A significantly (P<.001) greater proportion of patients in the ezetimibe/simvastatin group achieved target LDL-C levels compared with those in the monotherapy group. Treatment with ezetimibe/simvastatin also led to greater reductions in total cholesterol, triglyceride, non-high-density lipoprotein cholesterol, and apolipoprotein B levels compared with simvastatin alone; both treatments increased high-density lipoprotein cholesterol levels similarly. The safety and tolerability profiles for the ezetimibe/simvastatin and monotherapy groups were similar.", 
    "113": "Through dual inhibition of cholesterol absorption and synthesis, coadministration of ezetimibe/simvastatin offers a highly efficacious and well-tolerated lipid-lowering strategy for treating patients with primary hypercholesterolemia.", 
    "114": "Studies that evaluate the risk of hepatotoxicity from statins in hyperlipidemic subjects with elevated baseline serum transaminases are lacking. We conducted a study to test the hypothesis that patients with elevated baseline liver enzymes have higher risk of statin hepatotoxicity.", 
    "115": "Our study consisted of the following 3 cohorts of patients seen between January 1, 1998 and June 31, 2002: Cohort 1: 342 hyperlipidemic patients with elevated baseline enzymes (AST >40 IU/L or ALT >35 IU/L) who were prescribed a statin; cohort 2: 1437 hyperlipidemic patients with normal transaminases who were prescribed a statin; and cohort 3: 2245 patients with elevated liver enzymes but who were not prescribed a statin. The effect of statins on liver biochemistries was assessed over a 6-month period after statins were prescribed. Elevations in liver biochemistries during follow-up were categorized into mild-moderate or severe based on predefined criteria.", 
    "116": "The incidence of mild-moderate elevations and severe elevations in liver biochemistries in cohort 1 were 4.7% and 0.6%, respectively. Compared with cohort 1, individuals in cohort 2 had lower incidence of mild-moderate elevations (1.9%, P = 0.002) but not severe elevations (0.2%, P = 0.2). However, between cohorts 1 and 3, there were no differences in the incidence of mild-moderate elevations (4.7% vs. 6.4%, respectively, P = 0.2) or severe elevations (0.6% vs. 0.4%, respectively, P = 0.6). Statin discontinuation during the follow-up was similar between cohorts 1 and 2 (11.1% vs. 10.7%, respectively, P = 0.8).", 
    "117": "These data suggest that individuals with elevated baseline liver enzymes do not have higher risk for hepatotoxicity from statins.", 
    "118": "To improve mixed hyperlipidemia in the low-density lipoprotein (LDL) receptor-deficient state, suppression of very-low-density lipoprotein (VLDL) particle production may be an important approach. We previously reported that S-2E, (+)-(S)-p-[1-(p-tert-butylphenyl)-2-oxo-4-pyrrolidinyl] methoxybenzoic acid, suppressed VLDL particle production by inhibiting the biosynthesis of both sterol and fatty acids in the liver. We therefore examined whether S-2E lowered the blood cholesterol and triglyceride (TG) levels simultaneously in homozygous Watanabe heritable hyperlipidemic (WHHL) rabbits, which correspond to human familial hypercholesterolemia. S-2E given orally at doses of 30 to 300 mg/kg significantly lowered serum total cholesterol (TC) levels at 1 week as well as TG at 2 weeks, and the lowering of TC and TG levels by S-2E reached a maximum at 3 to 4 weeks. In contrast, oral administration of pravastatin at doses of 10 to 100 mg/kg resulted in a significant suppression of TC levels (100 mg/kg) but not TG levels. Further analysis of the TC content in fractionated serum of control and S-2E-treated animals showed that suppression of TC level by S-2E is attributable to a decrease in the proportions of VLDL, intermediate-density lipoprotein (IDL), and LDL. It is, therefore, reasonable to assume that S-2E may be useful to improve the blood lipid abnormalities in the LDL receptor-deficient state.", 
    "119": "We compared the effect of treatments with hydrophilic bile acids (ursodeoxycholic and ursocholic acids), cholestyramine, and lovastatin versus chenodeoxycholic acid in 4 patients with cerebrotendinous xanthomatosis (CTX). Bile acids and bile alcohols in plasma, bile, and urine before and after treatment were quantitated by gas-liquid chromatography. Untreated, all patients showed abnormal biliary bile acid composition: cholic acid (72.7%) and chenodeoxycholic acid (6.2%), and polyhydroxylated C(27)-bile alcohols (10.0%), and elevated plasma cholestanol levels. Treatment with hydrophobic chenodeoxycholic acid inhibited abnormal bile acid synthesis (virtual disappearance of C(27)-bile alcohols from plasma, bile, and urine and marked reduction of plasma cholestanol levels). Hydrophilic ursodeoxycholic and ursocholic acids did not inhibit abnormal bile acid synthesis, while cholestyramine increased abnormal bile acid synthesis (continued increased formation of polyhydroxylated C(27)-bile alcohols and further elevation of plasma cholestanol levels). Lovastatin did not affect abnormal bile acid synthesis or reduce plasma cholestanol levels. The results demonstrate that impaired side-chain oxidation in bile acid synthesis due to mutations of Cyp27 results in increased formation of polyhydroxylated C(27)-bile alcohols and cholestanol in CTX. Hydrophobic chenodeoxycholic acid, but not cholestyramine, lovastatin, or hydrophilic 7beta-hydroxy acids, inhibited the abnormal synthetic pathway. The role of chenodeoxycholic acid in downregulating abnormal bile acid synthesis in CTX is emphasized.", 
    "120": "Increased low-density lipoprotein (LDL) and oxidized LDL cholesterol levels adversely affect endothelial function in patients with stable coronary artery disease (CAD). Statin drugs are efficacious in primary and secondary prevention of clinical CAD events, but they have not been extensively studied as a treatment for ischemia during routine daily activities or during exercise, indicators of high-risk in patients with stable CAD. The purpose of the Vascular Basis for the Treatment of Myocardial Ischemia study is to determine whether aggressive lowering of LDL cholesterol level with atorvastatin, with or without supplemental antioxidant vitamins C and E, can improve endothelial function and ischemia during ambulatory electrocardiogram (AECG) monitoring and exercise treadmill testing (ETT).", 
    "121": "Patients are eligible when they have ischemia during an ETT and AECG monitoring and when their fasting total cholesterol level is < or =250 mg/dL. Eligible patients are randomized to receive 1 of 3 treatments: intensive atorvastatin to reduce LDL cholesterol level to < or =80 mg/dL, intensive atorvastatin to reduce LDL cholesterol level to < or =80 mg/dL plus antioxidant vitamins C and E, and control of diet and low-dose lovastatin, when needed, to reduce LDL cholesterol level < or = to 130 mg/dL. Patients undergo endothelial function testing, 48-hour AECG monitoring, and ETT at randomization and at 6 and 12 months.", 
    "122": "A total of 300 patients have been randomized: 101 to receive atorvastatin alone, 103 to receive atorvastatin plus antioxidant vitamins, and 96 to receive placebo. Baseline characteristics are similar across treatment groups.", 
    "123": "The Vascular Basis study will provide important insight on the effects of aggressive management of dyslipidemia with statin drugs and antioxidant vitamins in patients with stable but high-risk CAD.", 
    "124": "We tested the hypothesis that endothelial nitric oxide (NO) synthase (eNOS)-derived NO modulates rho-kinase-mediated vascular contraction. Because 3-hydroxy-3-methylglutaryl (HMG)-CoA-reductase inhibition can both upregulate eNOS expression and inhibit rhoA/rho-kinase function, a second hypothesis tested was that statin treatment modulates rho-kinase-mediated contraction and that this can occur independently of eNOS. Contractile responses to the receptor-dependent agonists serotonin and phenylephrine but not to the receptor-independent agent KCl were greater in aortic rings from eNOS-null (eNOS(-/-)) vs. wild-type (eNOS(+/+)) mice. Similarly enhanced responses were seen in eNOS(+/+) rings after acute NOS inhibition. The rho-kinase inhibitor Y-27632 abolished or profoundly attenuated responses to receptor agonists in both eNOS(+/+) and eNOS(-/-) rings, but responses in eNOS(+/+) were more sensitive to Y-27632. Mevastatin treatment (20 mg/kg sc per day, 14 days) reduced responses to serotonin and phenylephrine in female mice of both strains. KCl-induced contractions were slightly smaller in eNOS(+/+)-derived aortic rings only. Levels of plasma cholesterol, and aortic expression of rhoA and rho-kinase, did not differ between groups. Thus eNOS-derived NO suppresses rhoA/rho-kinase-mediated vascular contraction. Moreover, a similar suppressive effect on rho-kinase-mediated vasoconstriction by statin therapy occurs independently of effects on eNOS or plasma cholesterol.", 
    "125": "Elimination of undesirable co-metabolites from industrial fermentations is often required due to the toxicities associated with the contaminants and/or due to difficulties in removing the contaminants during downstream processing. Sulochrin is a co-metabolite produced during the Aspergillus terreus lovastatin fermentation. Examination of the sulochrin biosynthetic pathway identifies the emodin anthrone polyketide synthase (PKS) at the origin. Thus, genetically disrupting the emodin anthrone PKS gene was expected to result in the elimination of sulochrin biosynthesis. To perform the disruption by homologous recombination, a fragment of the emodin anthrone PKS gene first needed to be isolated. Analysis of several reported fungal PKS amino acid sequences has identified three subfamilies of related sequences (called the Patulin subfamily, the Pigment subfamily, and the Reduction subfamily). PCR primers specific for the Pigment subfamily (of which the emodin anthrone PKS is expected to belong) were used to isolate a fragment of a novel PKS gene from A. terreus. Targeted gene disruption identifies the novel gene fragment as that from the emodin anthrone PKS. Consequently, the gene disruption event eliminated the production of metabolites from the sulochrin biosynthetic pathway.", 
    "126": "In the present in vitro study, we tested the hypothesis that parathyroid hormone-related protein (PTHrP) might be a mediator of interleukin-6 (IL-6) and its soluble receptor (IL-6sR) in osteoblasts. We found that IL-6, within 1-20 ng/mL, added together with IL-6sR (100 ng/mL), rapidly (1 hour) increased PTHrP mRNA in human osteoblastic osteosarcoma MG-63 cells and human osteoblastic (hOB) cells from trabecular bone. PD098059, a mitogen-activated protein kinase (MAPK) kinase inhibitor, at 10 microM, and two inhibitors of protein prenylation and thus Ras activation, simvastatin (1 microM) and a farnesyltransferase (FTase) inhibitor (100 nM), but not the phosphatidylinositol 3-kinase inhibitor wortmannin, blocked the IL-6/IL-6sR-induced PTHrP expression in these cells. In addition, PD098059 as well as simvastatin and the FTase inhibitor abolished alkaline phosphatase activity and/or osteocalcin mRNA induction by the IL-6/IL-6sR in these cells. Our results support the role of the Ras/MAPK pathway as a major mechanism in the modulation of both PTHrP expression and differentiation in human osteoblasts.", 
    "127": "Peroxisome proliferator-activated receptors (PPARs) alpha, delta and gamma are nuclear transcription factors that regulate fatty acid biosynthesis. Our objectives were to determine the effects of PPAR haplotypes on biochemical, angiographic, clinical phenotypes and their responses to treatment with fluvastatin. We genotyped 372 Lipoprotein and Coronary Atherosclerosis Study subjects for seven single nucleotide polymorphisms (SNPs) in PPARalpha (-35 089A>C, 484C>G), delta (-4401C>T, 294T>C) and gamma (34C>G, 25 506C>T, 161C>T) by restriction mapping or 5' exonuclease assay. We reconstructed and estimated haplotypes frequencies using four algorithms. Linkage disequilibrium (LD) was calculated by D' and haplotype effects by permutation and regression analyses. The PPARD and PPARG SNPs were in LD. The baseline plasma triglyceride levels and their responses to treatment with fluvastatin were associated with PPARD haplotypes (P = 0.01). Triglyceride levels were lowest and highest in homozygotes with diplotypes 3 and 4 (130.1 +/- 40.8 and 194.2 +/- 44.6 mg/dl, P < 0.001), respectively. PPARD haplotype 3 was also an independent determinant of plasma apolipoprotein (apo)B (P = 0.021) and apoC-III (P = 0.001) levels, mean number of coronary lesions (P = 0.046) and changes in triglyceride (P = 0.01) and apoC-III (P = 0.047) levels in response to fluvastatin. Plasma triglyceride levels (P = 0.044), the mean number of coronary lesions (P = 0.026) and changes in minimum lumen diameter in response to fluvastatin (P = 0.022) were also associated with PPARG haplotypes. No significant associations between PPARA haplotypes and the phenotypes or significant interactions between PPAR haplotypes and the occurrence of new clinical events were detected. PPARD and PPARG haplotypes are independent determinants of plasma levels of lipids, severity of coronary atherosclerosis and its response to therapy.", 
    "128": "This study aimed to assess the potential cost-effectiveness of screening men for their angiotensin-converting enzyme (ACE)-genotype before starting statin therapy. We used a combination of decision-analytic and Markov modelling techniques to evaluate the long-term incremental clinical and economic effects associated with genetic testing of men with hypercholesterolemia before starting treatment with statins. The study was performed from a health care payer perspective. We used data from the Rotterdam study, a prospective population-based cohort study in the Netherlands, which was started in 1990 and included 7983 subjects aged 55 years and older. Men treated with cholesterol-lowering drugs at baseline or with a baseline total cholesterol > or = 6.5 mmol/l were included. The ratio of difference in lifelong costs between the screening strategy and the no screening strategy to difference in life expectancy between these strategies was calculated. We also performed a cost-utility analysis. The base case was a 55-year-old man with hypercholesterolemia who was initially untreated. Several univariate sensitivity analyses were performed. All costs were discounted with an annual rate of 5%. Screening men for their ACE-genotype was the dominant strategy for the base case analysis, because the screening strategy saved money (851 Euro), but life expectancy was not changed. Screening was the dominant strategy for all age-groups in our cohort. Even in 80-year-old subjects, with the shortest life-expectancy, it was cheaper to screen than to give lifelong treatment to men with a DD genotype without success. Even if all DD subjects were treated with other (non-statin) cholesterol-lowering drugs, screening remained the cost-effective strategy. The results of the cost-utility analysis were similar. Discounting the effects with 5% per year also had no major impact on the conclusions. If other studies confirm that men with the DD genotype do not benefit from treatment with statins, screening for ACE genotype in men most likely will be a cost-effective strategy before initiating statin therapy.", 
    "129": "In patients with complete bile duct obstruction, the only pathway for the elimination of cholephilic compounds is through the urine. Although changes in various transporters in the liver and kidney in cholestasis have been elucidated, little is known about how effectively the elimination of these compounds is compensated for by urinary excretion.", 
    "130": "In the present study, the urinary excretion of pravastatin and temocapril was studied in bile-duct-ligated rats (BDLR) for 3 days and in Eisai hyperbilirubinemic rats (EHBR). After urinary bladder cannulation, radiolabeled pravastatin and temocapril were injected intravenously. Urine samples were collected every 1 h for 4 h, and the radioactivity was counted.", 
    "131": "Urinary excretion of pravastatin was markedly increased in BDLR (85.9% of the dose after 4 h) and moderately increased in EHBR (35.9% of the dose after 4 h) compared with that in control rats (5.5% of the dose after 4 h). Similar but less prominent differences were observed with temocapril after it was administered (50.7%, 38.2%, and 22.0% of the dose after 4 h in BDLR, EHBR, and the controls, respectively).", 
    "132": "The absence of biliary excretion of anionic drugs was compensated for by urinary excretion in BDLR and EHBR, and the compensation was more efficient with pravastatin than with temocapril. In patients with complete bile duct obstruction, the only pathway for the elimination of cholephilic compounds is through the urine. Although changes in various transporters in the liver and kidney in cholestasis have been elucidated, little is known about how effectively the elimination of these compounds is compensated for by urinary excretion.", 
    "133": "Cardioprotective strategies are needed to prevent perioperative myocardial dysfunction in high-risk patients undergoing cardiac surgery. Despite accumulating evidence that statins exert lipid-independent cardioprotective effects, these have been ascribed primarily to improvements in endothelial function and neutrophil-endothelial interaction. The direct effects of statins on cardiomyocytes (independent of endothelial cells) remain unknown. Using a well-characterized model of low-volume hypoxia and reoxygenation, we studied the effects of pravastatin on human ventricular cardiomyocytes. Cardiomyocytes were subjected to 90 min of low-volume hypoxia and 30 min of reoxygenation in the presence and absence of pravastatin (1, 10, and 100 microm) (n = 10 per group). In some experiments, the effects of endothelin (ET) receptor blockade (with bosentan) and nitric oxide synthase (NOS) inhibition (with L-NAME) on pravastatin-mediated cardioprotection were evaluated. Cell survival, NO, and ET-1 production and protein kinase Akt activation were determined. Pravastatin treatment prevented cardiomyocyte cell death following simulated hypoxia and reoxygenation (P < 0.01). This effect was mediated via an increase in NO release, decrease in myocyte ET-1 production/action, and an increase in protein kinase Akt activation. We demonstrate, for the first time, novel protective effects of pravastatin in human ventricular cardiomyocytes independent of endothelial cells or other cell types. Statin therapy may restore ischemic hearts to full functional integrity during cardioplegic arrest through a direct effect on cardiomyocyte survival.", 
    "134": "Statins are cholesterol-lowering drugs that are widely used to reduce the risk of cardiac infarction. Their beneficial clinical effects, however, are not restricted to their influence on cholesterol production. As several studies have shown that they have a potency of relaxing blood vessels.", 
    "135": "We measured the effects of statins on the intracellular free calcium concentration ([Ca2+]i) in human umbilical vein endothelial cells (HUVEC) after acute application and 24-h-preincubation of statins.", 
    "136": "Incubation of the cells for 24 h with cerivastatin or fluvastatin significantly increased the resting [Ca2+]i. For cerivastatin this effect manifested at a concentration of 1 microM. Increase of resting [Ca2+]i in the presence of cerivastatin also occurred when the nitric oxide synthase was inhibited. Transient Ca2+ release induced by histamine was not affected.", 
    "137": "The increase of resting [Ca2+]i after incubation with cerivastatin or fluvastatin may provide an explanation for the direct effects of statins on the endothelial-dependent vasodilatation and restoration of endothelial activity in vivo."
}