{
    "0": "About half of all patients with heart failure (HF) have preserved left ventricular systolic function. Statins, angiotensin-converting enzyme inhibitors, and beta blockers have been shown to improve survival in patients with HF and low ejection fraction. However, no large national study has investigated these agents in patients with HF and preserved left ventricular ejection fraction. We evaluated a nationwide sample of 13,533 eligible Medicare beneficiaries aged >or=65 years who were hospitalized with a primary discharge diagnosis of HF and had chart documentation of preserved left ventricular ejection fraction between April 1998 and March 1999 or between July 2000 and June 2001. In Cox proportional hazard model accounting for demographic profile, clinical characteristics, treatments, physician specialty, and hospital characteristics, discharge statin therapy was associated with significant improvements in 1- and 3-year mortality (RR 0.69, 95% confidence interval [CI] 0.61 to 0.78; RR 0.73, 95% CI 0.68 to 0.79, respectively). Irrespective of total cholesterol level or coronary artery disease status, diabetes, hypertension, and age, statin therapy was associated with significant differences in mortality rates. Similarly, angiotensin-converting enzyme inhibitors were associated with better survival at 1 year (RR 0.88, 95% CI 0.82 to 0.95) and 3 years (RR 0.93, 95% CI 0.89 to 0.98). Beta-blocker therapy was associated with a nonsignificant trend at 1 year (RR 0.93, 95% CI 0.87 to 1.10) and significant survival benefits at 3 years (RR 0.92%, 95% CI 0.87 to 0.97). In conclusion, our data demonstrate that statins, angiotensin-converting enzyme inhibitors, and beta blockers are associated with better short- and long-term survival in patients >or=65 years with HF and preserved left ventricular ejection fraction.", 
    "1": "The present study was undertaken to assess the effect of statins on collagen type I degradation and C-reactive protein in patients with coronary artery disease and atrial fibrillation. One hundred six patients with coronary artery disease and atrial fibrillation were studied: 40 (36 men, mean age 72 +/- 8 years) treated with a statin and 66 (48 men, mean age 74 +/- 9 years) not treated with a statin. Serum concentrations of carboxy-terminal telopeptide of collagen type I, an index of collagen type I degradation, and high-sensitivity C-reactive protein were measured in all patients. Carboxy-terminal telopeptide of collagen type I levels were significantly higher (p <0.001) in statin-treated patients (0.64 ng/ml, 95% confidence interval [CI] 0.57 to 0.71) compared with nonstatin-treated patients (0.38 ng/ml, 95% CI 0.31 to 0.44). These changes were independent of cholesterol levels (before or after therapy). Statin-treated patients had significantly lower (p <0.001) C-reactive protein levels (0.25 mg/dl, 95% CI 0.23 to 0.28) compared to statin nonusers (1.1 mg/dl, 95% CI 0.92 to 1.25). In conclusion, this study suggests that therapy with statins in patients with coronary artery disease and atrial fibrillation is associated with an increase in collagen degradation and an attenuation of inflammation, independently of cholesterol lowering.", 
    "2": "Recent studies emphasized the non-lipid-lowering effects of hydroxymethylglutaryl coenzyme A reductase inhibitors on endothelial function, inflammation, and platelet activation in patients with stable atherosclerosis. This study sought to evaluate the impact of statin pretreatment in patients with acute myocardial infarction (AMI) on level of systemic inflammation and myocardial perfusion. A total of 253 consecutive patients undergoing primary angioplasty on a native vessel within 12 hours of AMI were divided into a group with statin pretreatment (n = 86) and control patients (n = 167). Angiographic myocardial blush grade (MBG) after revascularization of the infarct-related artery was determined to evaluate myocardial perfusion. Statin pretreatment was associated with a lower frequency of increased C-reactive protein (>or=5 mg/L) on admission compared with the control group (48% vs 64%; p = 0.019). The frequency of normal perfusion (MBG 3) was higher in the statin-pretreatment group than the control group (45% vs 26%, respectively; p <0.001). Statin pretreatment was an independent predictor of normal myocardial perfusion (MBG 3; odds ratio 2.53, 95% confidence interval 1.15 to 9.53, p = 0.022) in addition to age <or=70 years and C-reactive protein <5 mg/L. In conclusion, statin pretreatment in patients with AMI was associated with decreased systemic inflammation and better perfusion after primary angioplasty of the infarct-related artery.", 
    "3": "We determined age-stratified associations of elevated alanine aminotransferase (ALAT), as a likely indicator of non-alcoholic steatonecrosis (NASH), with body mass index (BMI) and diabetes among older male, veteran outpatients.", 
    "4": "Administrative files at three, urban Veteran Administration Healthcare Systems were surveyed. 47.916 male outpatients, mean age 69.2 years, without ICD-9CM documented liver diseases or alcohol- or drug-abuse, had the highest of one or more ALAT results analyzed. Logistic regression determined age-stratified predictors of elevated ALAT among groups <50 (\"younger-aged\"), 50-70 (\"middle-aged\") and >70 (\"older-aged\"). BMI, diabetes and \"statin\" use were predictors.", 
    "5": "1272 (2.7%) patients had their highest ALAT greater than the upper limit of normal (mean=98.4U/L). 4.9% of all diabetics and 15.2, 6.1 and 3.4% of the \"younger-aged\", middle-aged\" and \"older-aged\" diabetics, respectively, had elevated ALATs. BMI values from 25 to <30 and 30 to 45, compared with those from >20 to <25, predicted elevated ALAT in the two younger groups. In contrast, among \"older-aged\" patients, diabetes independently predicted elevated ALAT, whereas BMI did not.", 
    "6": "The cross-sectional findings support previous epidemiologic data associating ALAT elevations with obesity and diabetes, and provide new evidence that in elderly male patients, ALAT elevations, absent other known liver diseases, may selectively associate with diabetes.", 
    "7": "Statins are widely used to treat hypercholesterolemia, but they are associated with muscle-related adverse events, by as yet, inadequately resolved mechanisms. In this study, we report that statins induced autophagy in cultured human rhabdomyosarcoma A204 cells. Potency differed widely among the statins: cerivastatin induced autophagy at 0.1muM, simvastatin at 10muM but none was induced by pravastatin. Addition of mevalonate, but not cholesterol, blocked induction of autophagy by cerivastatin, suggesting that this induction is dependent on modulation of isoprenoid metabolic pathways. The statin-induced autophagy was not observed in other types of cells, such as human hepatoma HepG2 or embryonic kidney HEK293 cells. Muscle-specific abortive induction of autophagy by hydrophobic statins is a possible mechanism for statin-induced muscle-related side effects.", 
    "8": "This study assesses risk factors in elderly vascular surgery patients and to evaluate whether perioperative cardiac medication can reduce postoperative mortality rate. In a cohort study, 1693 consecutive patients > or =65 years undergoing major non-cardiac vascular surgery were preoperatively screened for cardiac risk factors and medication. During follow-up (median: 8.2 years), mortality was noted. Hospital mortality occurred in 8.1% and long-term mortality in 28.5%. In multivariate analysis, age, coronary artery disease, heart failure, cerebrovascular disease, renal failure and diabetes were significantly associated with increased hospital and long-term mortality. Perioperative aspirin (OR: 0.53, 95% confidence interval: 0.34-0.83), beta-blockers (OR: 0.32, 95% CI: 0.19-0.54) and statins (OR: 0.35, 95% CI: 0.18-0.68) were significantly associated with reduced hospital mortality. In addition, aspirin (HR: 0.65, 95% CI: 0.53-0.81), angiotensin-converting enzyme (ACE)-inhibitors (HR: 0.74, 95% CI: 0.59-0.92), beta-blockers (HR: 0.61, 95% CI: 0.48-0.76) and statins (HR: 0.65, 95% CI: 0.49-0.87) were significantly associated with reduced long-term mortality. Heterogeneity tests revealed a gradient decrease of mortality risk in patients from low to high age using statins (p=0.03). In conclusion, age is an independent predictor of hospital and long-term mortality in elderly patients undergoing major vascular surgery. Aspirin, ACE-inhibitors, beta-blockers and statins reduce long-term mortality risk. Especially the very elderly may benefit from statin therapy.", 
    "9": "1. Free radical-induced lipid peroxidation and changes in protein and nucleic acid structures can result in various human ailments, including ageing, neurodegenerative disorders and cancer. High body fat or dietary fat further enhances the free radical-mediated pathogenesis of various diseases. 2. In the present study, the in vitro anti-oxidant and DNA protective effects of the novel cardiovascular drug rosuvastatin were evaluated. Anti-oxidant activity was evaluated on the basis of inhibition of lipid peroxidation, scavenging of superoxide radical and the reduction of ferric ions (Fe(3+)). Inhibition of lipid peroxidation was determined using Fenton's reaction-induced lipid peroxidation in rat liver and brain homogenates and liver mitochondria. Superoxide radical-scavenging activity was evaluated by scavenging of the superoxide anion generated by photo illumination of riboflavin and Fe(3+)-reducing activity was determined by the ferric-reducing anti-oxidant power (FRAP) assay. DNA protection was evaluated according to changes in H(2)O(2)-induced pBR322 plasmid DNA and Fenton's reaction-induced-fragmentation of rat liver DNA. 3. The results indicate that rosuvastatin (1.5 or 2 mg/mL) is able to protect against lipid peroxidation. Furthermore, H(2)O(2)-induced changes in pBR322 plasmid DNA and fragmentation of hepatic DNA were alleviated by rosuvastatin. However, rosuvastatin did not show any superoxide anion-scavenging activity. The protective mechanism of rosuvastatin can be correlated with the reducing equivalent donating property or direct hydroxyl radical-scavenging activity of the drug. 4. The pleiotropic activities of rosuvastatin exhibited suggest its clinical advantages against oxidative stress-induced human ailments in addition to its widely using hypolipidaemic effect.", 
    "10": "To evaluate the pattern of use of statins in the Emilia Romagna Region, with a focus on the therapeutic regimens and the patient's risk profile as predictors of adherence to therapy.", 
    "11": "All patients from Emilia Romagna (4,027,275 inhabitants) receiving statin prescriptions in January-February 2005 were selected and observed for 12 months in terms of their statin regimen and use of other drugs for cardiovascular risk prevention. Previous hospital admissions for major cardiovascular events were also obtained. Adherence to statins was evaluated in terms of coverage (covered: >or=300 tablets/year). The relationship between coverage and risk profile (age, sex, other cardiovascular drugs, previous cardiovascular events and choice of drugs/dosages) was analysed by multivariate logistic regression.", 
    "12": "Among the 137,217 patients receiving at least one prescription in the observation period, the rate of coverage was 46%. Coverage was statistically higher in patients with a previous hospital admission (secondary prevention) [Odds ratio (OR) 1.19; 95% confidence interval (95% CI) 1.16, 1.22], in those concomitantly treated with three to four different cardiovascular drugs (OR 2.77; 95% CI 2.66, 2.89). The coverage was also statistically higher in patients aged 50-69 years (OR 1.14; 95% CI 1.08, 1.20) and among males (OR 1.21; 95% CI 1.18, 1.23).", 
    "13": "Less than half of patients receiving statin therapy took their medication daily, with a coverage only slightly higher in patients at higher cardiovascular risk. Three-quarters of the patients received statin therapy in primary prevention, whereas the benefits of statins are documented mostly for patients in secondary prevention. These findings strengthen the need to sensitise physicians and patients to the correct use of statins.", 
    "14": "This open-label, single-arm, pharmacokinetic (PK) study in HIV-seronegative volunteers evaluated the bioequivalence of rosuvastatin and lopinavir/ritonavir when administered alone and in combination. Tolerability and lipid changes were also assessed.", 
    "15": "Subjects took 20 mg of rosuvastatin alone for 7 days, then lopinavir/ritonavir alone for 10 days, and then the combination for 7 days. Intensive PK sampling was performed on days 7, 17, and 24.", 
    "16": "Twenty subjects enrolled, and PK data were available for 15 subjects. Geometric mean (+/-SD) rosuvastatin area under the concentration time curve (AUC)[0,tau] and maximum concentration (Cmax) were 47.6 ng.h/mL (+/-15.3) and 4.34 ng/mL (+/-1.8), respectively, when given alone versus 98.8 ng.h/mL (+/-65.5) and 20.2 ng/mL (+/-16.9) when combined with lopinavir/ritonavir (P < 0.0001). The geometric mean ratio was 2.1 (90% confidence interval [CI]: 1.7 to 2.6) for rosuvastatin AUC[0,tau] and 4.7 (90% CI: 3.4 to 6.4) for rosuvastatin Cmax with lopinavir/ritonavir versus rosuvastatin alone (P < 0.0001). There was 1 asymptomatic creatine phosphokinase elevation 17 times the upper limit of normal (ULN) and 1 liver function test elevation between 1.1 and 2.5 times the ULN with the combination.", 
    "17": "Rosuvastatin low-density lipoprotein reduction was attenuated with lopinavir/ritonavir. Rosuvastatin AUC and Cmax were unexpectedly increased 2.1- and 4.7-fold in combination with lopinavir/ritonavir. Rosuvastatin and lopinavir/ritonavir should be used with caution until the safety, efficacy, and appropriate dosing of this combination have been demonstrated in larger populations.", 
    "18": "Statins, which are inhibitors of 3-hydroxy-3-methylglutaryl-coenzyme A (HMG-CoA) reductase, suppress cell proliferation and induce apoptosis in various cancer cell lines. However, the effects of statins in head and neck carcinoma have not been reported. In this study, we investigated the mechanism by which fluvastatin induces apoptosis in HSC-3 cells. An increase in caspase-3 activity was observed. The apoptosis induced by fluvastatin was inhibited by the addition of geranylgeranyl pyrophosphate (GGPP) to the cell culture. When we examined the survival signals at the time of apoptotic induction, we also found that fluvastatin had caused a remarkable decrease in the phosphorylation of extracellular signal-regulated kinase (ERK) 1/2. Moreover, we also found that U0126, a MEK1/2 inhibitor, induces apoptosis in HSC-3 cells. These results suggested that fluvastatin induces apoptosis by inhibiting GGPP biosynthesis and consequently decreasing the level of phosphorylated ERK1/2. The results of this study also indicate that fluvastatin may be used as an anticancer agent for tongue carcinoma.", 
    "19": "Various mechanisms can influence the intestinal absorption and oral bioavailability of drugs. The barrier effects of efflux transporters may be one of the critical factors limiting the bioavailability of certain drugs. It has been reported that multidrug resistance-associated protein 2 (Mrp2) is expressed in the mucosal membrane of the epithelium of the small intestine and secretes various drugs into the jejunum lumen. However, it is possible that total intestinal secretion of Mrp2 substrates is accounted for the contribution of Mrp2 and other transporter(s) to the intestinal secretion of Mrp2 substrates. In this study, we found that phenolsulfonphthalein and pravastatin, both Mrp2 substrates, are transported by different transport systems in the intestine. These results suggest that contribution of transporters to the drug transport may be a critical factor affecting drug disposition and drug-drug interaction. In addition to evaluating the substrate specificity of a transporter, it is important to be aware of the contribution of a transporter to drug disposition.", 
    "20": "To determine the cardiovascular benefits in those originally assigned atorvastatin in the Anglo-Scandinavian Cardiac Outcomes Trial-2.2 years after closure of the lipid-lowering arm of the trial (ASCOT-LLA).", 
    "21": "The Blood Pressure Lowering Arm of the ASCOT trial (ASCOT-BPLA) compared two different antihypertensive treatment strategies on cardiovascular outcomes. ASCOT-LLA was a double-blind placebo-controlled trial of atorvastatin in those enrolled into ASCOT-BPLA with total cholesterol concentrations at baseline of < or =6.5 mmol/L. A total of 19 342 hypertensive patients were enrolled in ASCOT-BPLA and 10 305 were further assigned either atorvastatin, 10 mg, or placebo. ASCOT-LLA was stopped prematurely after a median 3.3 years follow-up because of substantial cardiovascular benefits in those assigned atorvastatin. Trial physicians were invited to offer atorvastatin to all ASCOT-LLA patients until the end of ASCOT-BPLA. The primary outcome of ASCOT-LLA was combined fatal coronary heart disease (CHD) or non-fatal myocardial infarction. Secondary outcomes included all coronary events, all cardiovascular events and procedures, fatal and non-fatal stroke, cardiovascular mortality, all cause mortality, development of chronic stable angina, heart failure, and peripheral arterial disease. By the end of ASCOT-LLA, there was a 36% relative risk reduction in primary events (n = 254) in favour of atorvastatin [hazard ratio (HR) 0.64, 95% CI: 0.50-0.83, P = 0.0005]. At the end of ASCOT-BPLA, 2.2 years later, despite extensive crossovers from and to statin usage, the relative risk reduction in primary events (n = 412) among those originally assigned atorvastatin remained at 36% (HR 0.64, 95% CI: 0.53-0.78, P = 0.0001). For almost all other endpoints, risk reductions also remained essentially unchanged and in the case of all cause mortality, the risk reduction of 15% now achieved borderline statistical significance (P = 0.02).", 
    "22": "Carry-over benefits from those originally assigned atorvastatin but no longer taking the drug may account for unchanged relative risk reductions in most cardiovascular endpoints observed 2 years after ASCOT-LLA closed.", 
    "23": "In hyperlipidemia damage to the plasma membranes of erythrocytes is observed. It is supposed that statins by their beneficial impact on the serum lipids and pleiotropic effects may modify the membrane cell structure.", 
    "24": "The aim of the study was to evaluate the effects of statins on erythrocyte membrane structure in patients (pts) with hyperlipidemia. The study involved 54 pts with the initial total cholesterol (TC) concentration > 200 mg/dl (6.5 mmol/l), low-density lipoprotein cholesterol (LDL-C) > 160 mg/dl (4.1 mmol/l) and triglycerides (TG) < 400 mg/dl (4.5 mmol/l) and 22 healthy individuals as the control group. After 8 weeks of hypolipemic diet, pts were randomized to two groups: A--27 pts treated with atorvastatin in a dose of 10 mg/day; S--27 pts treated with simvastatin in a dose of 40 mg/day. After 8 weeks of active therapy in all pts were determined: the activity of Na+K+-ATPase, erythrocyte membrane fluidity (the order parameter S), lipids peroxidation (thiobarbituric acid-reactive substances - TBARS), content of membrane cholesterol, concentration of SH groups and W/S ratio (which specifies the relations between the two kinds of the SH groups: the weakly--W bound, and the strongly--S bound).", 
    "25": "In the group of hyperlipidemic patients as compared to the control group we observed significantly higher values of the order parameter S, membrane cholesterol, TBARS, ratio W/S and significantly lower the activity of Na+K+-ATPase, SH groups concentration in membrane erythrocytes. Atorvastatin and simvastatin in a similar degree significantly increased the activity of Na'K'-ATPase (15.7% vs. 20.9%), the SH concentration groups (23.4% vs. 21.2%) and decreased TBARS (-41.8% vs. -41%), W/S ratio (-11.3% vs. S-12.1%). Simvastatin decreased stronger the membrane cholesterol (-30.0% vs. -24.5%; p < 0.05) and the values of parameter S (-5.1% vs. -3.5%, p < 0.05) than atorvastatin.", 
    "26": "A short-term therapy with statins exhibits a high hypolipemic efficacy and advantageous effects on the protein-lipid structure of erythrocyte membranes. Simvastatin at 40 mg/day dose increases the fluidity of erythrocyte membrane and decreases the membrane cholesterol level to a greater extent than does atorvastatin at 10 mg/day dose.", 
    "27": "To estimate the extent of reporting to FDA through statin-associated rhabdomyolysis data.", 
    "28": "Data included incidence rates (IRs) of hospitalized rhabdomyolysis among statin users from a population-based study, and comparable reported AERS cases and national estimates of statin use from an AERS analysis. Using IRs, national estimates of statin use and average days supply per prescription, we estimated the number of US statin-associated cases of hospitalized rhabdomyolysis. We compared this estimate to the observed number of cases reported to FDA to evaluate the extent of reporting. We repeated this method for atorvastatin, cerivastatin, pravastatin, and simvastatin and statin combinations. We performed sensitivity analyses to check for biases such as misclassification of statin use and cohort selection bias. We evaluated potential time-dependent cerivastatin reporting by a \"Dear Health Care Provider (DHCP)\" letter.", 
    "29": "The estimated extent of reporting to FDA varied by statin (atorvastatin, 5.0%; cerivastatin, 31.2%; simvastatin, 14.2%; all four combined, 17.7%; and non-cerivastatin statins combined, 9.9%). No pravastatin-associated cohort cases occurred. Across a reasonable value range, sensitivity analyses did not significantly alter the results; overall the cohort was similar to national statin-users. There was a large increase in AERS reports after the cerivastatin DHCP letter and the estimated extent of reporting increased from 14.8 to 35.0%.", 
    "30": "The extent of reporting of adverse events to FDA varied by statin and may be influenced by publicity. For statins-associated rhabdomyolysis, the estimated extent of reporting appears to range from 5 to 30% but in the absence of stimulated reporting appears to be 5-15%.", 
    "31": "Oxidative stress plays a role in the mechanism of chronic kidney disease (CKD), and antioxidant regimes are regarded as promising treatment modalities. We compared the effects of cilazapril, simvastatin, and hyperbaric oxygen (HBO) treatment on proteinuria and on oxidative stress in adriamycine (ADR)-induced proteinuria.", 
    "32": "Seventy male Sprague-Dawley rats were housed, and 60 were injected with ADR to induce nephrosis. After the stabilization of proteinuria, rats were treated for 6 weeks with simvastatin (n = 10, 4 mg/kg/day), cilazapril (n = 10, 10 mg/kg/day), HBO (n = 10, 2.8 athmosphere absolute, 90 min/daily), HBO + cilazapril (n = 10), HBO + simvastatin (n = 10), and vehicle (n = 10). After euthanization at 12 weeks, protein carbonyl (PCO), superoxide dismutase (SOD), and glutathion peroxidase (GPx) levels were analyzed from tissues. The histological alterations in the kidneys were determined by semiquantitative scoring.", 
    "33": "Protein carbonyl (PCO) levels were higher (p < 0.001), and the GPx and SOD levels were lower (p < 0.001 for all) in the nephrotic rats. Proteinuria was correlated to PCO (r = 0.483), GPx (r = -0.686), or SOD (r = -0.620) (p < 0.001 for all). Superoxide dismutase (SOD) (beta = -0.381, p = 0.02) and GPx (beta = -0.509, p < 0.001) were independently related to proteinuria levels. Both cilazapril and simvastatin significantly improved GPx, SOD, PCO, and proteinuria. When HBO was combined with either drug, the above markers further improved (p < 0.001). Both regimens caused distinct histological features, while the combination of HBO made much significant histological improvement.", 
    "34": "Both cilazapril and simvastatin regimens improve oxidative stress and proteinuria, while the effects significantly increase with the combination of HBO treatment. HBO seems to be a candidate antioxidant strategy in glomerular diseases.", 
    "35": "Pharmacotherapies to lower blood pressure and cholesterol are effective in the primary prevention of cardiovascular disease (CVD). The use of fixed-dose medication combinations has not been well studied. The authors created a Markov model to analyze the cost-effectiveness of 4 fixed-dose medications for primary CVD prevention in men. The initial decision node was to treat or not treat men older than 55 years, without CVD, hypertension, or dyslipidemia with a combination of simvastatin, captopril, hydrochlorothiazide, and atenolol. Probability, costs, and effectiveness were derived from the literature. The outcome variable was marginal cost per quality-adjusted life-year (QALY). Sensitivity analyses were performed. The average cost of treatment was $70,000 compared with $93,000 for non-treatment. Treatment resulted in 13.62 QALYs vs 12.96 QALYs without treatment. Primary prevention of CVD with fixed-dose medications dominated \"no-treatment.\" The use of a fixed-dose polypharmacy approach to CVD prevention in men older than 55 years may be cost-effective.", 
    "36": "The relationship of chronic pre-event statin use with coronary disease severity at the time of presentation with a first acute ST-elevation myocardial infarction (STEMI) is unknown. A retrospective review was performed of consecutive patients presenting with STEMI and without a prior history of vascular disease, divided into those whom had been treated with statins before presentation (n=50) and those whom were not pretreated (n=231). Patients pretreated with statins were more likely to have left main (24.0% vs 8.3%; P=.001) or 3-vessel disease (44.0% vs 25.1%; P=.007) vs untreated patients. After matching for risk factors, a trend toward higher likelihood of 3-vessel disease persisted in the statin pretreatment group (47.6% vs 28.6%; P=.07). Significantly lower peak troponin-I levels (87.8 mg/dL vs 134.5 mg/dL; P=.006) were found in patients pretreated with statins, suggesting that statin pretreatment is protective in patients with STEMI despite the presence of greater disease burden. This finding supports the concept that statin therapy alters the natural history of coronary artery disease development leading to a first STEMI and is cardioprotective in those patients who experience a first STEMI.", 
    "37": "The secondary analysis of the Irbesartan/Hydrochlorothiazide Blood Pressure Reductions in Diverse Patient Populations (INCLUSIVE) clinical trial investigated whether baseline demographic and clinical variables are predictive of different degrees of blood pressure reduction following an angiotensin II receptor blocker/diuretic treatment regimen. Irbesartan/hydrochlorothiazide and other angiotensin receptor blocker combinations with a diuretic have been shown to be effective in reducing systolic blood pressure in a diverse patient population previously uncontrolled on monotherapy. Ordinary least squares regression analysis was performed on the intent-to-treat population of the INCLUSIVE study to identify variables predictive of variations in blood pressure changes in response to irbesartan/hydrochlorothiazide combination therapy. Higher baseline systolic blood pressure, female sex, type 2 diabetes, and statin therapy were found to be predictive of additional blood pressure lowering with this combination. The impact of higher baseline systolic blood pressure and diabetic state on changes in systolic blood pressure were diminished in female patients compared with male patients. In conclusion, a significant correlation may exist between certain clinical/demographic characteristics and the extent of the therapeutic response with irbesartan/hydrochlorothiazide treatment.", 
    "38": "Antiplatelet drugs, beta-blockers, statins, and angiotensinogen-converting enzyme inhibitors reduce mortality following myocardial infarction (MI). The data on the impact of combination evidence-based medications on mortality following acute MI in elderly patients are limited. In this study, 5529 patients with MI admitted between January 2000 and December 2003 were assessed. Based on discharge use of evidence-based medications, the patients were divided into those using 0, 1, 2, 3, or 4 medications. The impact of medications on 1-year mortality was assessed for patients younger than 75 years and 75 years and older. Mean age of the patients was 63+/-13 years (71% male). The unadjusted 1-year mortality post-MI was 18.3% and 52.7% for young and elderly patients, respectively. Compared with patients with 0 medications, the adjusted odds ratio for 1-year mortality was lower in patients with 1, 2, 3, and 4 medications in both groups. Use of combination evidence-based medications was independently associated with lower 1-year post-MI mortality irrespective of age.", 
    "39": "The recently published Stroke Prevention by Aggressive Reduction in Cholesterol Levels (SPARCL) study showed that statins exert a marginally beneficial effect on stroke prevention in patients with a history of cerebrovascular disease. Interestingly, the magnitude of the beneficial effect shown in this study is smaller than in similar studies, which included patients without a history of cerebrovascular disease. In SPARCL, an increased occurrence of hemorrhagic strokes in patients on statin treatment was observed, an effect that was also earlier described in the Heart Protection Study in a subgroup of patients with a history of cerebrovascular disease. The purpose of this systematic review was therefore to investigate the effect of statin treatment on the occurrence of ischemic and hemorrhagic strokes in patients with a history of cerebrovascular disease.", 
    "40": "We systematically searched the PUBMED database for the combination of the variables \"statin\" AND \"stroke.\" Furthermore, we searched for relevant studies in the Cochrane Library and Cochrane Central Register of Controlled Trials and handsearched citations. Pooled effect sizes were expressed in relative risk estimates with corresponding 95% CIs.", 
    "41": "Four studies were included investigating the effect of statins in 8832 patients with a history of cerebrovascular disease. The pooled relative risk for statin users of overall stroke during follow-up was 0.88 (95% CI: 0.78 to 0.99). The pooled relative risk of ischemic stroke was 0.80 (95% CI: 0.70 to 0.92) and of hemorrhagic stroke 1.73 (95% CI: 1.19 to 2.50).", 
    "42": "In patients with a history of cerebrovascular disease, statins clearly decrease the risk of ischemic stroke. However, this beneficial effect is partly lost by an increased risk of hemorrhagic stroke.", 
    "43": "The purpose of this study was to investigate the association between the Ala227Pro polymorphism in the ADAMTS1 metalloproteinase gene and coronary heart disease and benefit from statin therapy in 2 independent cohorts.", 
    "44": "The frequency of the ADAMTS1 227Pro minor allele was 0.24 in 2421 male subjects from CARE, a randomized trial of pravastatin versus placebo. In the placebo arm, homozygotes (6.3% of study population) had a significantly increased risk of fatal coronary disease or nonfatal myocardial infarction (D/MI) compared with noncarriers (OR 2.12, 95% CI 1.07 to 4.19, P=0.03), and in the entire study the benefit of pravastatin in reducing the risk of D/MI was greater in these subjects (OR 0.21, 95% CI 0.06 to 0.69) than in heterozygotes (OR 0.74, 95% CI 0.48 to 1.14) or noncarriers (OR 0.99, 95% CI 0.68 to 1.42; P(interaction)=0.044). Results were tested in 1565 male subjects from WOSCOPS, also a randomized trial of pravastatin versus placebo. Similar to the results in CARE, in the placebo arm subjects homozygous for the minor allele were at increased risk of D/MI (OR 1.72, P=0.052) and in the entire study the benefit of pravastatin in reducing D/MI was greater in these subjects (OR 0.24, 95% CI 0.09 to 0.68) than in heterozygotes (OR 0.73, 95% CI 0.48 to 1.11) or noncarriers (OR 0.65, 95% CI 0.20 to 2.09) (P(interaction)=0.029).", 
    "45": "In men not on pravastatin, those homozygous for the 227Pro allele of ADAMTS1 have a nearly 2-fold increased risk of coronary heart disease events compared with noncarriers. In this high-risk group, treatment with pravastatin is highly efficacious, reducing the odds of fatal coronary disease or nonfatal MI by approximately 75%, as compared with 25% in noncarriers or heterozygotes.", 
    "46": "We sought to evaluate the significance of high-density lipoprotein cholesterol (HDL-C) in the context of low low-density lipoprotein cholesterol (LDL-C).", 
    "47": "Earlier studies support an inverse correlation between circulating HDL-C and coronary risk in patients with normal or elevated LDL-C.", 
    "48": "This study involved 4,188 patients attending the Palo Alto Veterans Administration Medical Center or affiliated clinics with LDL-C levels below 60 mg/dl. Outcomes were examined 1 year after the index LDL-C date. The combined primary end point was myocardial injury or hospitalization from ischemic heart disease. The secondary end point was all-cause mortality.", 
    "49": "Mean HDL-C levels (mg/dl) by quartile (Q) were: Q1 28 mg/dl, Q2 36 mg/dl, Q3 43 mg/dl, and Q4 63 mg/dl. The rate of myocardial injury or hospitalization for ischemic heart disease showed an inverse relationship to HDL-C (adjusted odds ratios: Q1 1.59 [95% confidence interval (CI) 1.16 to 2.19], Q2 1.39 [95% CI 1.01 to 1.92], Q3 1.33 [95% CI 0.96 to 1.84], and Q4 reference) that persisted regardless of statin use or recent myocardial injury. Analyzing HDL-C as a continuous variable revealed a 10% [95% CI 3% to 17%] increase in the combined end point of myocardial injury or hospitalization for ischemic heart disease for every 10-mg/dl decrease in HDL-C. The unadjusted and adjusted incidence of all-cause mortality demonstrated a U-shaped relationship to HDL-C (adjusted odds ratios: Q1 1.13 [95% CI 0.79 to 1.62], Q2 0.97 [95% CI 0.67 to 1.40], Q3 0.74 [95% CI 0.50 to 1.09], and Q4 reference).", 
    "50": "The inverse relationship between HDL-C and coronary risk persists even among patients with LDL-C below 60 mg/dl, although a U-shaped relationship is observed between HDL-C and all-cause mortality.", 
    "51": "This study was designed to determine whether statins reduce all-cause mortality in elderly patients with coronary heart disease.", 
    "52": "Statins continue to be underutilized in elderly patients because evidence has not consistently shown that they reduce mortality.", 
    "53": "We searched 5 electronic databases, the Internet, and conference proceedings to identify relevant trials. In addition, we obtained unpublished data for the elderly patient subgroups from 4 trials and for the secondary prevention subgroup from the PROSPER (PROspective Study of Pravastatin in the Elderly at Risk) trial. Inclusion criteria were randomized allocation to statin or placebo, documented coronary heart disease, > or =50 elderly patients (defined as age > or =65 years), and > or =6 months of follow-up. Data were analyzed with hierarchical Bayesian modeling.", 
    "54": "We included 9 trials encompassing 19,569 patients with an age range of 65 to 82 years. Pooled rates of all-cause mortality were 15.6% with statins and 18.7% with placebo. We estimated a relative risk reduction of 22% over 5 years (relative risk [RR] 0.78; 95% credible interval [CI] 0.65 to 0.89). Furthermore, statins reduced coronary heart disease mortality by 30% (RR 0.70; 95% CI 0.53 to 0.83), nonfatal myocardial infarction by 26% (RR 0.74; 95% CI 0.60 to 0.89), need for revascularization by 30% (RR 0.70; 95% CI 0.53 to 0.83), and stroke by 25% (RR 0.75; 95% CI 0.56 to 0.94). The posterior median estimate of the number needed to treat to save 1 life was 28 (95% CI 15 to 56).", 
    "55": "Statins reduce all-cause mortality in elderly patients and the magnitude of this effect is substantially larger than had been previously estimated.", 
    "56": "To investigate the efficacy and safety of single-pill amlodipine/atorvastatin therapy for the simultaneous treatment of hypertension (HTN) and dyslipidemia in African Americans.", 
    "57": "Conducted between July 19, 2004, and August 9, 2005, the Clinical Utility of Caduet in Simultaneously Achieving Blood Pressure and Lipid End Points trial was a 20-week, open-label, noncomparative, multicenter trial of the efficacy and safety of single-pill amlodipine/atorvastatin in controlling elevated blood pressure (BP) and low-density lipoprotein cholesterol (LDL-C) in African Americans with concomitant HTN and dyslipidemia and either no additional risk factors, 1 or more cardiovascular risk factors, or coronary heart disease or a risk equivalent. Eight dosage strengths of single-pill amlodipine/atorvastatin were flexibly titrated. The primary efficacy assessment of the main trial was the percentage of patients who attained the LDL-C treatment goals of both the Seventh Report of the Joint National Committee on the Prevention, Detection, Evaluation, and Treatment of High Blood Pressure and the National Cholesterol Education Program Adult Treatment Panel III.", 
    "58": "Of the 1170 African American patients screened, 501 were enrolled in the study and 499 received drug therapy. At end point, 236 (48.3%) of 489 patients reached both their BP and LDLC goals (vs 4 [0.8%] of 484 at baseline); 280 (56.8%) of 493 reached BP goals (vs 7 [1.4%] of 494 at baseline); and 361 (73.7%) of 490 reached LDL-C goals (vs 138 [28.5%] of 484 at baseline). Among the 499 patients receiving drug therapy, common treatment-related adverse events were peripheral edema (17 patients [3.4%]), headache (11 [2.2%]), myalgia (11 [2.2%]), and constipation (10 [2.0%]).", 
    "59": "Single-pill amlodipine/atorvastatin therapy was well tolerated and effectively targeted HTN and dyslipidemia in this population of African Americans who were at risk of cardiovascular disease.", 
    "60": "Unlike coronary heart disease, epidemiologic studies find a weak and inconsistent relationship between cholesterol levels and overall stroke risk. There does, however, appear to be a positive relationship between total and low-density lipoprotein cholesterol levels and the risk of ischemic stroke, with an inverse relationship between cholesterol levels and hemorrhagic stroke. Treatment with statins is associated with the reduction in the risk of a first stroke in various populations of patients at increased risk of cardiovascular events. Treatment of patients with prior cerebrovascular disease is associated with a reduction in major cardiovascular events and, in a single study, with a reduction in fatal and nonfatal stroke in patients with prior stroke or transient ischemic attack and no known coronary heart disease. Whether the benefit of statins in reducing the risk of stroke is due to their potent lipid-lowering effects, pleiotropic effects, or a combination of the two cannot be determined based on data available from clinical trials.", 
    "61": "Approximately 8% to 10% of all ischemic strokes are caused by intracranial arterial stenosis (IAS). After a stroke or transient ischemic attack due to IAS, patients face a 12% annual risk of recurrent stroke on medical therapy, with most strokes occurring in the first year. Warfarin has been shown to be no better than aspirin in preventing recurrent strokes but poses a higher risk of serious bleeding and death. Groups with the highest risk of recurrent stroke are those with high-grade (> or = 70%) stenosis, those with recent symptom onset, and women. Endovascular treatment of IAS is a rapidly evolving therapeutic option. Antiplatelet agents are currently recommended as the primary treatment for symptomatic IAS, with endovascular therapy reserved for appropriate high-risk cases refractory to medical therapy.", 
    "62": "There is considerable disparity between the major clinical guidelines on lipid targets in diabetes and metabolic syndrome. Over the past few years, several trials have reported results that contribute to the evidence base for such lipid targets. The Treat to New Targets study data provide support for the efficacy and safety of using high-dose statin therapy for reducing low-density lipoprotein cholesterol (LDL-C) to at least 2 mmol/L in patients with diabetes and established cardiovascular disease (CVD). The Collaborative Atorvastatin Diabetes Study and the Heart Protection Study provide support for the efficacy and safety of lowering LDL-C to at least 2 mmol/L with lower doses of statins. Once these LDL-C targets have been reached, it is unknown whether targeting high-density lipoprotein cholesterol (HDL-C) and triglycerides is more efficacious than further lowering of LDL-C. The optimal treatment strategy, therefore, is unclear. Trials are underway to resolve this question. Patients with metabolic syndrome derive similar relative reduction in CVD from statin therapy as those without, and the appropriate treatment and targets depend on the estimated CVD risk. Prediction of CVD risk with currently available risk scores is imperfect but there is little evidence that including metabolic syndrome improves risk prediction beyond Framingham Risk Score mainly because the latter already includes blood pressure and HDL-C.", 
    "63": "Cardiovascular risk factors, particularly low-density lipoproteins (LDL), give rise to atherosclerosis and its complications by triggering a dysfunctional endothelium, inflammation, and a procoagulant vascular surface. 3-Hydroxy-3-methylglutaryl coenzyme A (HMG CoA) reductase inhibition by statins leads to a fall in circulating and plaque LDL concentrations and improvement in many cellular dysfunctions, but controlled trials only show partial benefit with regard to myocardial infarction, stroke, and cardiovascular death. Emerging clinical evidence now shows that these risk factors also stimulate the activation (isoprenylation) of small G-binding proteins and, through their effectors (Rho-associated kinase) they can activate many or most of the subcellular and vessel wall pathophysiology of atherosclerosis. Inhibition of Rho-kinase can improve these dysfunctions with no changes in LDL. Similarly, statins can diminish the activation of these small G-binding proteins and their downstream effectors in atherosclerosis. This review compares and contrasts the effects of statins on atherosclerosis that are related to changes in LDL with those effects occurring through these alternate lipid pathways, and suggests that the therapeutic control of these small G-binding proteins and their downstream effectors may significantly add to the partial benefits of using statins in patients with atherosclerotic heart disease.", 
    "64": "Atherosclerotic narrowing of the proximal internal carotid artery is an important mechanism in ischemic stroke. Optimal medical management of internal carotid stenosis includes antiplatelet agent and statin administration, blood pressure reduction, weight control, and smoking cessation. Decisions regarding the use of invasive procedures to treat carotid disease--specifically carotid endarterectomy and carotid angioplasty and stenting--must weigh the long-term risk reduction in ipsilateral ischemic stroke against the immediate intervention risks. Clinical trials evaluating the benefits of carotid endarterectomy were conducted before widespread use of statins and newer blood pressure-lowering agents such as angiotensin-receptor blockers; it is unclear what impact this may have had on trial results. Regardless, carotid endarterectomy is clearly superior to medical therapy for patients with symptomatic severe stenosis. Conversely, the benefit from endarterectomy is muted in individuals with symptomatic moderate stenosis or asymptomatic stenosis, and decisions regarding surgical intervention must incorporate surgeon proficiency and patient comorbidity. Currently, there is a lack of evidence to support the use of carotid artery angioplasty and stenting in the routine management of carotid disease. Selected patients with severe symptomatic stenosis for whom endarterectomy cannot be safely performed may still benefit from endovascular management. However, it is unlikely that asymptomatic patients or symptomatic patients with moderate stenosis considered at high risk for endarterectomy would benefit from any intervention.", 
    "65": "Ezetimibe is a relatively new lipid lowering agent, which is indicated for the treatment of primary hypercholesterolaemia, either as monotherapy or in combination with other hypolipidaemic drugs. The objective of the present article was to review the side effects attributed to ezetimibe administration and discuss their possible underlying mechanisms. Moreover, we aimed to comment on the possible drug interactions of ezetimibe and present current guidelines regarding its safe use.", 
    "66": "Relevant articles were identified through a PubMed search (up to June 2007).", 
    "67": "Compelling evidence from the majority of the data reviewed here showed that adverse effects associated with ezetimibe use are few and mild without having been associated with serious clinical outcomes. In most studies ezetimibe has not been associated with increased rates of myopathy or rhabdomyolysis, whether used alone or in combination with statins, although there have been some case reports of myopathy attributed to this agent. Moreover, ezetimibe has been associated with mild elevations of liver transaminases, mainly in combination with a statin. Other side effects are extremely rare. It should be noted, however, there are no long-term safety data or outcome studies for ezetimibe yet.", 
    "68": "Ezetimibe is a safe alternative option for hyperlipidaemic patients intolerant to other lipid lowering drugs as well as a beneficial supplementary agent for patients who do not reach the recommended serum cholesterol level with their current hypolipidaemic treatment. However, as is the case with all new medications, physicians should be alert to recognise adverse effects associated with ezetimibe and report them to regulatory authorities.", 
    "69": "Recent data indicate that statins could offer coronary artery disease (CAD) benefit even by mechanisms beyond lipid lowering. Genetic influence has been shown for some antithrombotic actions of statins via oxidized-low-density lipoprotein cholesterol (ox-LDL) receptors and nitric oxide synthase (NOS) activity modulation. The present study was designed to evaluate the influence of ox-LDL lectin-like receptor-1 (LOX-1) and NOS polymorphisms in the incidence of cardiovascular events in pure hypercholesterolaemic subjects during statin treatment.", 
    "70": "A prospective 4-year study involving 1039 event-free subjects (643 males, 396 females) treated with atorvastatin (10-40 mg day(-1)) to reach the appropriate Adult Treatment Panel-III LDL target of 3.36 mmol L(-1). Enrolled subjects were evaluated every 6 months or at a clinical event. LOX-1 3'UTR/T-C and NOS G894T polymorphisms were detected by allelic discrimination assays (polymerase chain reaction), lipid profile by enzymatic-colorimetric method, ox-LDL by enzyme linked immunosorbent assay, platelet activation by P-selectin (P-sel) expression (FACScan), NOS activity (by intracellular citrullin recovery) and homocysteine (high performance liquid chromatography), C-reactive protein (CRP) by sensitive nephelometric technique.", 
    "71": "LOX-1 3'UTR/T showed the strongest association with events in the whole cohort with respect to each other variable including LDL reduction and NOS G894T (OR 4.90, 95% CI 3.19-6.98, P < 0.00001). Smoking influenced events in LDL-targeted subjects (P < 0.0001). Ox-LDL and P-sel were better indicators than LDL or other variables according to 3'UTR/C genotype regardless of the magnitude of LDL reduction (OR 4.21, 95% CI 2.29-6.70 P < 0.0001).", 
    "72": "LOX-1 polymorphisms could influence statin effectiveness in CAD prevention by induction of sensitivity to antithrombotic mechanisms such as antiplatelet activity.", 
    "73": "Previous studies in animal models have shown enhanced efficacy of a combined treatment of statins and Nonsteroidal anti-inflammatory drugs against colorectal cancer development. In our study, we investigated the combinational effects of atorvastatin and celecoxib in 2 human colon cancer cell lines HCT116 and HT29. Celecoxib moderately inhibited the growth of both cell lines with a similar IC(50) of 40-50 microM, whereas atorvastatin showed stronger growth inhibitory effect in HCT116 cells than in HT29 cells (IC(50) of 5-8 microM vs. 30-35 microM) after treatment for 48-72 hr. The combination of these 2 agents produced strong synergistic actions, as determined by isobologram analysis. Flow cytometry analysis indicated that the combination treatment for 24 hr caused extensive cell cycle arrest in G0/G1 phase; whereas at 48 hr or longer, apoptosis was induced significantly. The effects produced by the combination were much stronger than that by atorvastatin or celecoxib alone. Our results further demonstrated that the combinational effects of atorvastatin/celecoxib were associated with increased levels of p21(Cip1/Waf1), p27(Kip1), and phospho-JNK; decreased levels of phospho-AKT and hyper-phosphorylated Rb; and activation of caspase cascade. Atorvastatin/celecoxib combination also selectively modified membrane localization of small G-proteins, such as RhoA, RhoB and RhoC, which may contribute to the anti-cancer effects. Taken together, the results demonstrated a strong synergy between the actions of atorvastatin and celecoxib in growth inhibition and killing of human colon cancer cells. The present work suggests the possible therapeutic application of this combination and provides leads for mechanistic and biomarker investigations in clinical trials.", 
    "74": "Concerns have been raised because of observations of proteinuria associated with rosuvastatin treatment. In this open-label study, a potential dose-dependent effect was investigated of rosuvastatin on urinary protein excretion and renal function parameters in 90 hyperlipidemic patients randomly assigned to rosuvastatin 10 mg/day (n = 45) or 20 mg/day (n = 45). Urinary samples were collected from patients and 40 age- and gender-matched controls to determine electrolyte, uric acid, creatinine, and protein (total, albumin, IgG, and alpha1-microglobulin) levels at baseline and after 12 weeks. A dose-dependent increase in the excretion of alpha1-microglobulin (17.6% in rosuvastatin 10 vs 34.9% in rosuvastatin, 20 mg/day; P = .03 for the comparison between groups) was observed. A trend toward an increase in the estimated glomerular filtration rate was noted in only patients receiving 20 mg/day of rosuvastatin. These findings indicate that rosuvastatin treatment increases the urinary excretion of alpha1-microglobulin urinary excretion in a dose-dependent manner without adversely affecting renal function.", 
    "75": "Activation of reduced nicotinamide-adenine dinucleotide phosphate (NADPH) oxidase by angiotensin II is integral to the formation of oxidative stress in the vasculature and the kidney. 3-Hydroxy-3-methylglutaryl-coenzyme A reductase inhibition is associated with reductions of oxidative stress in the vasculature and kidney and associated decreases in albuminuria. Effects of 3-hydroxy-3-methylglutaryl-coenzyme A reductase inhibition on oxidative stress in the kidney and filtration barrier integrity are poorly understood. To investigate, we used transgenic TG(mRen2)27 (Ren2) rats, which harbor the mouse renin transgene and renin-angiotensin system activation, and an immortalized murine podocyte cell line. We treated young, male Ren2 and Sprague-Dawley rats with rosuvastatin (20 mg/kg IP) or placebo for 21 days. Compared with controls, we observed increases in systolic blood pressure, albuminuria, renal NADPH oxidase activity, and 3-nitrotryosine staining, with reductions in the rosuvastatin-treated Ren2. Structural changes on light and transmission electron microscopy, consistent with periarteriolar fibrosis and podocyte foot-process effacement, were attenuated with statin treatment. Nephrin expression was diminished in the Ren2 kidney and trended to normalize with statin treatment. Angiotensin II-dependent increases in podocyte NADPH oxidase activity and subunit expression (NOX2, NOX4, Rac, and p22(phox)) and reactive oxygen species generation were decreased after in vitro statin treatment. These data support a role for increased NADPH oxidase activity and subunit expression with resultant reactive oxygen species formation in the kidney and podocyte. Furthermore, statin attenuation of NADPH oxidase activation and reactive oxygen species formation in the kidney/podocyte seems to play roles in the abrogation of oxidative stress-induced filtration barrier injury and consequent albuminuria.", 
    "76": "It is well known that statins reduce the risk of cardiovascular disease. However, the effect of statins in women for the primary prevention of cardiovascular disease has not been determined. We conducted an exploratory analysis of the effect of diet plus pravastatin therapy on the primary prevention of cardiovascular events in women with data from a large-scale primary prevention trial with pravastatin.", 
    "77": "Patients with hypercholesterolemia (5.7 to 7.0 mmol/L) and no history of coronary heart disease or stroke were randomized to diet or diet plus pravastatin 10 to 20 mg/d and followed up for > or = 5 years. We investigated the effect of diet plus pravastatin treatment on cardiovascular events in 5356 women during the 5-year follow-up. The incidence of cardiovascular events in the women was 2 to 3 times lower than that in men. The occurrence of cardiovascular events was 26% to 37% lower in the diet plus pravastatin treatment group than in the diet alone group. Although these differences did not reach statistical significance, the overall risk reductions were similar to those in men. Notably, women > or = 60 years of age treated with diet plus pravastatin had markedly higher risk reductions for coronary heart disease (45%), coronary heart disease plus cerebral infarction (50%), and stroke (64%) than did women treated with diet alone.", 
    "78": "Treatment with pravastatin in women with elevated cholesterol but no history of cardiovascular disease provides a benefit similar to that seen in men, and this benefit is more marked in older women. This treatment should be considered routinely for primary cardiovascular protection in women with elevated cholesterol levels.", 
    "79": "Recently, activation of the local renin-angiotensin system and mitogen-activated protein kinase pathways in atrial myocardium has been found to play an important role in atrial structural remodeling related to atrial fibrillation. Another important mediator of the angiotensin II (Ang II) effect is the Janus kinase/signal transducers and activators of transcription (STAT) pathway, which has never been characterized in the atrium.", 
    "80": "In cultured atrial myocytes and fibroblasts, Ang II induced tyrosine phosphorylation of STAT3 through a Rac1-dependent mechanism, which was inhibited by dominant-negative Rac1, losartan, and simvastatin. In atrial myocytes, activation of STAT3 by Rac1 was mediated by direct association of Rac1 with STAT3; however, in atrial fibroblasts, it was mediated by an indirect paracrine effect. Constitutively active STAT3 increased protein synthesis, and dominant-negative STAT3 abrogated Ang II-induced protein synthesis in atrial myocytes and fibroblasts. Rats infused long term with Ang II exhibited higher levels of activated Rac1, phospho-STAT3, collagen synthesis, and atrial fibrosis in the atria, all of which were attenuated by oral losartan and simvastatin. In human atrial tissues from patients with atrial fibrillation, Ang II and phospho-STAT3 levels were also elevated.", 
    "81": "The Ang II/Rac1/STAT3 pathway is an important signaling pathway in the atrial myocardium to mediate atrial structural remodeling, and losartan and statin may be able to reverse Ang II-induced atrial structural remodeling in atrial fibrillation.", 
    "82": "To investigate the influence of atorvastatin (ATOR) on the expression of monocyte chemoattractant protein-1 (MCP-1) induced by high concentration glucose in peritoneal mesothelial cells (PMCs) and the possible mechanism thereof.", 
    "83": "Rt PMCs were isolated, cultured, passaged, and divided into 3 groups: (1) treated with glucose of the concentrations of 0.1, 1.5, 2.5, 4.25% respectively, (2) treated with 1.5% glucose for 0, 0.5, 1, 3, 12, 24, and 48 h respectively, (3) pretreated with ammonium pyrrolidinedithiocarbomate (PDTC) of the concentrations of 5, 10, 25, or 50 micromol/L for 2 h, and then treated with 1.5% glucose for 3 h; and (4) pretreated with ATOR of the concentrations of 0.1, 1, or 10 mmol/L for 24 h, and then treated with 1.5% glucose for 3 h. Western blotting was used to measure the expression of MCP-1, p65, and inhibitor of nuclear factor-kappaBalpha (IkappaBalpha). RT-PCR was used to measure the expression of MCP-1 mRNA.", 
    "84": "PMCs expressed MCP-1 in the normal condition. Glucose dose- and time-dependently reduced the protein expression of IkappaBalpha in the PMCs and increased the p65 expression in the nucleus, and accelerated the PMCs to express MCP-1 mRNA and protein (P < 0.05 and P < 0.01). PDTC dose-dependently inhibited the acceleration of expression of MCP-1 mRNA and protein in the PMCs induced by high concentration glucose (P < 0.05 or P < 0.01). ATOR dose-dependently increased the IkappaBalpha expression, decreased the p65 expression in nucleus, and decreased the expression of MCP-1 mRNA and protein (P < 0.05 or P < 0.01).", 
    "85": "High concentration glucose induces PMCs to express MCP-1 in a time- and dose-dependent manner. Nuclear factor- kappaB (NF-kappaB) takes part in this regulation. ATOR inhibits PMCs to express MCP-1 through inhibiting NF-kappaB pathway.", 
    "86": "Despite their young age, women with polycystic ovary syndrome (PCOS) have increased cardiovascular risk. Besides normal concentrations of low-density lipoprotein (LDL) cholesterol, dyslipidemia is very common and includes elevated triglyceride levels and low high-density lipoprotein cholesterol concentrations. Recent findings also showed that women with PCOS have qualitative LDL alterations, with increased levels of atherogenic small, dense LDL particles. Such lipid abnormalities constitute a common form of dyslipidemia, the so-called atherogenic lipoprotein phenotype (ALP), associated with a greater cardiovascular risk. Weight reduction and increased physical activity may constitute first-line therapy for ALP in PCOS, and lipid lowering drugs, particularly nicotinic acid and fibrates, should be used in patients with severe dyslipidemia. Statins have usually a lower impact on ALP, and their beneficial effect is often moderate. Insulin-sensitizing medications favorably alter each component of ALP and combined therapy with these agents remains an option; in particular, the combination pioglitazone plus metformin seems to be particularly beneficial.", 
    "87": "We investigated the hypolipidemic effect of resveratrol focused on the mRNA expression and hepatic HMG-CoA reductase (HMGR) activity in hamsters fed a high-fat diet. Male Syrian Golden hamsters were fed a high-fat diet containing 0.025% fenofibrate or 0.025% resveratrol for 8 weeks. The concentrations of serum total cholesterol and triglyceride were significantly lower in the resveratrol-fed group than in the control group. The resveratrol contained diet significantly decreased Apo B, Lp(a), and cholesterol-ester-transport protein (CETP) concentrations, but increased Apo A-I levels and the Apo A-I/Apo B ratio. The contents of cholesterol and triglyceride in hepatic tissue were significantly lower in the resveratrol group than in the control group. Real-time PCR analysis revealed that HMGR mRNA expression was significantly lower in the resveratrol group than in the control group. These results indicate that dietary resveratrol reduces serum cholesterol by down-regulating hepatic HMGR mRNA expression in hamsters fed a high-fat diet.", 
    "88": "There has been a fascinating interplay between the discovery of some of the key enzymes, receptors and transporters in cholesterol biosynthesis and transfer and the development of drugs for the regulation of cholesterol metabolism. The discovery of the low-density lipoprotein (LDL) receptor led to the realization that circulating LDL cholesterol could be decreased when hepatic LDL receptor expression was stimulated by decreasing intrahepatic cholesterol levels. The first class of drugs which operate in this way were the bile-acid sequestrating agents, which, by interrupting the enterohepatic circulation of bile acids, deplete the liver of cholesterol used to replenish the pool of bile salts. Ezetimibe, which was developed to block cholesterol absorption from the intestine, led to the discovery of the Nieman-Pick C1-Like 1 sterol transporter channel. The statins, which have proved enormously successful in preventing cardiovascular disease, were discovered amongst fungal metabolites which inhibit hydroxyl methyl CoA reductase, the rate-limiting enzyme for hepatic cholesterol biosynthesis. Drugs which block enzymes at other stages of the cholesterol biosynthetic pathway, particularly the squalene synthase inhibitors, are entering the clinical phase of their development. Drugs which interfere with hepatic very low-density lipoprotein assembly in the liver, such as microsomal triglyceride transfer protein inhibitors and apolipoprotein B mRNA antisense oligonucleotides, are currently undergoing evaluation. Cholesteryl ester transfer protein (CETP) inhibitors, which decrease cholesteryl ester heteroexchange within the circulation, have undergone development to the point of clinical evaluation, and this will eventually settle the controversy about whether CETP is pro- or antiatherogenic.", 
    "89": "Several statins inhibit T-helper 1 development and induce T-helper 2 polarization and production of T-helper 2 cytokines that promote the activation and chemotaxis of eosinophils. Whether statins promote the development of nasal polyps has so far been uncertain. No studies have evaluated the frequency of the development of nasal polyps in patients using statins. To better define the relationship of statin use to the presence of nasal polyps, the investigators explored the frequency of the development of nasal polyps in patients who were using statins. A total of 200 patients who were using statins and 200 who were not using statins (400 cases) were investigated. All patients were examined for nasal polyps by anterior rhinoscopy or investigation with a fiberoptic endoscope. In addition, immunoglobulin E levels were measured, a skin prick test was performed, and the results from the 2 groups were compared. Nasal polyps were detected in 4 subjects who were using statins, whereas 5 nasal polyps were found in the control group; differences between the 2 groups were statistically insignificant (P>.05). When the atopy status of the 2 groups was compared, prick test positivity and serum immunoglobulin E levels were found to be 15% and 44+/-31 IU/mL in the statin group and 19% and 68+/-23 IU/mL in the control group (P>.05). These results show that nasal polyposis is a multifactorial disease with several different causes; however, the frequency of the development of nasal polyps does not increase in patients who use statins.", 
    "90": "Inhibitors of cathepsin D belong to chemical compounds that estrify carboxyl groups of the Asp33 and Asp231 residues of its catalytic site, penta-peptides containing statin, i.e. the amino acid similar in structure to the tetraedric indirect product, and polypeptides found in the spare organs of many plants and forming permanent noncovalent complexes with cathepsin. Cathepsin D activity is also inhibited by alpha2-macroglobulin and antibodies directed against this enzyme. Methods used to determine the activity and concentration of these inhibitors and their analytical, preparative and therapeutic applications are discussed.", 
    "91": "A recent report of an inverse relationship between achieved low-density lipoprotein (LDL) cholesterol levels and cancer incidence has refueled the debate on cholesterol lowering and cancer. This is timely, since aggressive cholesterol lowering with statins is the trend. There are data suggesting that cholesterol lowering increases cancer at the expense of decreasing cardiovascular disease in certain populations, such as the elderly and those treated with immunotherapy for cancer. Furthermore, there may be a relationship between statin dose and cancer. Future statin trials should accurately tract the incidence of new cancers over extended time periods. These issues deserve our attention.", 
    "92": "Our previous studies have shown vascular dysfunction in small coronary and mesenteric arteries in Zucker obese rats, a model of the metabolic syndrome, and Zucker Diabetic Fatty (ZDF) rats, a model of type 2 diabetes. Because of their lipid lowering action and antioxidant activity, we predicted that treatment with Rosuvastatin, an HMG-CoA reductase inhibitor (statin) or Enalapril, an angiotensin converting enzyme (ACE) inhibitor would improve vascular dysfunction associated with the metabolic syndrome and type 2 diabetes.", 
    "93": "20-week-old Zucker obese and 16-week-old ZDF rats were treated with Rosuvastatin (25 mg/kg/day) or Enalapril (20 mg/kg/day) for 12 weeks. We examined metabolic parameters, indices of oxidative stress and vascular dysfunction in ventricular and mesenteric small arteries (75-175 microm intraluminal diameter) from lean, Zucker obese and ZDF rats (untreated and treated).", 
    "94": "Endothelial dependent responses were attenuated in coronary vessels from Zucker obese and ZDF rats compared to responses from lean rats. Both drugs improved metabolic parameters, oxidative stress, and vascular dysfunction in Zucker obese rats, however, only partial improvement was observed in ZDF rats, suggesting more aggressive treatment is needed when hyperglycemia is involved.", 
    "95": "Vascular dysfunction is improved when Zucker obese and, to a lesser degree, when ZDF rats were treated with Rosuvastatin or Enalapril.", 
    "96": "Pravastatin is reported to increase the adiponectin level in humans, but the mechanism remains unclear. We examined plasma and gene expressions of adiponectin, tumor necrosis factor (TNF)-*, interleukin (IL)-6 and protein carbonyl level, an indicator of oxidative stress, in visceral and subcutaneous adipose tissue from 32 patients with coronary artery disease undergoing coronary artery bypass grafting (CABG). Fourteen patients with serum LDL-cholesterol level >100mg/dl were treated with pravastatin at 10mg/day for 2 months before CABG (Statin), and the other 18 with LDL-cholesterol <or=100mg/dl were not (Control). The plasma adiponectin level was higher in the Statin than the Control group (P<0.05), but TNF-* and IL-6 levels were not different. Adiponectin gene expression in visceral tissue was 3-fold higher in the Statin than the Control group (P<0.01), but was not different in subcutaneous tissue. TNF-* and IL-6 gene expressions in each tissue were not different between the 2 groups. Protein carbonyl levels in plasma and visceral tissue were lower in the Statin than the Control group (both, P<0.05). Thus, adiponectin expression and generation in visceral adipose tissue is increased in men with coronary artery disease treated with pravastatin. Pravastatin-initiated attenuation of oxidative stress could be involved.", 
    "97": "Statins improve the endothelial function in patients with coronary artery disease (CAD). However, they contribute to the substantial decrease in coronary heart disease by reducing plasma cholesterol levels. They also, reduce oxidative stress, stabilize the atherosclerotic plaque and inhibit inflammatory response. These functions of statins have been briefly described as pleiotropic effects. The aim of our study was to evaluate the effect of atorvastatin therapy on endothelial functions in patients with CAD.", 
    "98": "Fourty-nine patients (40 men, 9 women, mean age 59 +/- 11 years) with diagnosed CAD were selected as the study group. The patients were given 10 mg/day atorvastatin for 12 weeks. If the target cholesterol levels has not been achieved 6 weeks after the treatment, then the daily atorvastatin dosage has been increased. The endothelial function was evaluated by flow mediated dilatation (FMD) of the brachial artery.", 
    "99": "It has been figured out that 12 weeks later, atorvastatin caused a statistically significant decrease in the plasma levels of LDL-cholesterol and total cholesterol (p < 0,0001). Meanwhile, it was determined that the FMD got statistically significant improved 12 weeks after the atorvastatin therapy (8,1%-4,2%, p < 0,001). However there was no statistically significant change in non-endothelium dependent dilatation (NID).", 
    "100": "Endothelium derived vasodilatation (EBD), which was non-invasively detected via brachial artery ultrasonography, had statistically significant improvment within 12 weeks of atorvastatin therapy whereas non-endothelium dependent dilatation (NID) had no change.", 
    "101": "3-hydroxy-3-methyl-glutaryl (HMG)-CoA reductase inhibitors (the so-called statins: atorvastatin, fluvastatin, pravastatin, lovastatin, rosuvastatin and simvastatin) are a well-established class of drugs in the treatment of hypercholesterolemia. Statin monotherapy is generally well tolerated, with a low frequency of adverse events. The most important adverse effects associated with statins are myopathy and an asymptomatic increase in hepatic transaminases, both of which occur infrequently. Since statins are prescribed on a long-term basis, possible interactions with other drugs deserve particular attention, as many patients will typically receive pharmacological therapy for concomitant conditions during the course of statin treatment. Moreover, a combination of therapy between statins and other classes of lipid-lowering agents (e.g., ezetimibe, fibrates, resins and nicotinic acid) is recommended for some patients by current guidelines. Therefore, the potential for drug-drug interactions emerges as a relevant factor in determining the safety profile of statins. This review summarizes the pharmacokinetic properties of statins and emphasizes their clinically relevant drug interactions.", 
    "102": "The price per milligram for most statin medications decreases at higher strengths, which provides an economic incentive to split tablets. We sought to determine the frequency with which statin tablets are split, and to evaluate factors associated with this practice.", 
    "103": "We obtained prescription claims data for statins from the BC Ministry of Health for the period Jan. 1, 1996, to Dec. 31, 2006. We estimated the number of tablets per day, based on the ratio of the number of tablets to days-supply in each prescription, to estimate the frequency with which splitting occurred with each statin. We used multivariable logistic regression to assess patient and physician characteristics and the level of public drug plan coverage associated with tablet splitting. To estimate related cost savings, we used information on drug costs and quantities of dispensed statins reported by pharmacies.", 
    "104": "During the 11-year study period, we estimated that tablet splitting occurred in 2.6% of 7.2 million statin prescriptions. There was an increasing trend in the practice over time, to 4.5% of prescriptions in 2006. Lovastatin was the only scored tablet and was the most likely to be split, followed by rosuvastatin and atorvastatin. Fifty percent of the prescriptions in which tablet splitting occurred were prescribed by only 7.9% of the routine statin prescribers (i.e., > 10 statin prescriptions over the study period). Specialists were less likely than general practitioners to prescribe statins that were subsequently split (odds ratio [OR] 0.43, 95% confidence interval [CI] 0.40-0.46). Statin prescriptions that were fully covered by the public drug plan were half as likely as those with no such coverage to involve tablet splitting (OR 0.48, 95% CI 0.44-0.92). Having no public drug coverage, having a low annual household income and being female were patient factors found to be positively associated with tablet splitting. In 2006, the cost savings associated with tablet splitting was $2.3 million.", 
    "105": "The frequency of tablet splitting in statin prescriptions in British Columbia was low but increased over time. It varied between patients, physicians and different levels of insurance coverage. In the final study year, 94.5% of the statin prescriptions were dispensed at strengths for which a tablet of twice the strength was available and could have been split, which suggests a potentially enormous cost savings.", 
    "106": "There is an increase prevalence of chronic non-communicable diseases in the Caribbean as the region undergoes an epidemiologic transition from infectious to chronic non-communicable diseases. Numerous studies have identified hypertension, obesity, diabetes mellitus and hyperlipidaemia as risk factors for the development of coronary atherosclerosis. The Caribbean Cardiac Society recognizes that there is an increased prevalence of these disease entities and in an effort to foster best practice guidelines for the region, implemented a consensus conference for the discussion of hypercholesterolaemia, hypertension, diabetes mellitus and obesity in 2005. This statement outlines the recommendations of the consensus group of the Caribbean Cardiac Society on the Best Practice Guidelines for the therapy of hypercholesterolaemia.", 
    "107": "Clopidogrel therapy is the standard for prevention of cardiovascular thrombotic events. Clopidogrel is converted to an active thiol by the cytochrome P450 CYP 3A4 and 2C19 enzymes. Recent studies suggest that statins metabolized by CYP3A4 attenuate the anti-aggregatory effect of clopidogrel. We evaluated the effect of CYP3A4-metabolized statins (atorvastatin, group 1) and partially-CYP3A4-metabolized statins (simvastatin, group 2) on platelet aggregation inhibition (PAI) when given concomitantly with clopidogrel as compared to patients who were statin naive (group 3). PAI was measured by PlateletWorks (Helena Laboratories ICHOR) using the platelet P2Y12 receptor agonist ADP (20 micromol). All patients were on clopidogrel therapy (75 mg/day). Non-responsiveness was defined as a PAI of < 35%. There was no statistical difference in mean PAI among groups; a higher prevalence of clopidogrel non-responders was noted in group 1 compared to group 3 (p=0.002). Multivariate analysis, adjusting for unequal presence of metabolic syndrome and hypertension, we found no statistical difference between groups. Our data suggests that statins, either fully or partially metabolized by CYP3A4, do not influence PAI when clopidogrel is used at 75 mg/day, even after adjusting for risk factors. We concluded that concomitant statins with clopidogrel therapy does not influence the effect of clopidogrel in PAI.", 
    "108": "Statin treatment is considered as first line therapy in patients with atherosclerotic disease. We evaluated the effect of pre-treatment with statins on carotid plaque infiltration by macrophages and on the circulating levels of proinflammatory cytokines in patients who underwent carotid endarterectomy.", 
    "109": "One hundred fourteen patients were enrolled; 89 men and 25 women (mean age 67+/-8 years; range 42-83 years). Fifty three patients (46%) were on statin treatment at least 3 months before endarterectomy and 61 (54%) had never received statin treatment. The serum levels of high sensitivity C reactive protein (hsCRP), serum amyloid A (SAA), tumor necrosis factor alpha (TNFalpha), interleukin (IL)-1beta and IL-6 were evaluated preoperatively. The intensity of macrophage infiltration was evaluated by immunochemistry, using the monoclonal antibody CD 68. The area of the plaque covered by macrophages was measured as a proportion of the whole plaque area, using a custom designed image tool analysis.", 
    "110": "Patients on statins had lower serum total cholesterol levels (172+/-50 vs 194+/-35 mg/dl, p= 0.014), lower low density cholesterol levels (103+/-44 vs 123+/-31 mg/dl, p= 0.010) and lower serum hsCRP levels (1.8 [1.1-3.4] vs 3.4 [1.3-4.9] mg/l, p= 0.03), while SAA, TNFalpha, IL-6 and IL-1beta levels did not differ between the 2 groups. The infiltration of atherosclerotic plaque by macrophages was similar in statin treated patients and in controls (0.55+/-0.15% vs 0.49+/-0.19%, p= 0.21).", 
    "111": "Patients on statins have similar macrophage accumulation in their carotid atherosclerotic plaques compared with patients not on statins. Inflammatory markers were also similar in both groups except for hsCRP which was significantly lower in those taking statins.", 
    "112": "The incidence of dyslipidaemia is high: in 2000, approximately 25% of adults in the USA had total cholesterol greater than 6.2 mmol/L or were taking lipid-lowering medication. Primary prevention in this context is defined as long-term management of people at increased risk but with no clinically overt evidence of CVD - such as acute MI, angina, stroke, and PVD - and who have not undergone revascularisation.", 
    "113": "We conducted a systematic review and aimed to answer the following clinical questions: What are the effects of pharmacological cholesterol-lowering interventions in people at low risk (less than 0.6% annual CHD risk); at medium risk (0.6-1.4% annual CHD risk); and at high risk (at least 1.5% annual CHD risk)? What are the effects of reduced or modified fat diet? We searched: Medline, Embase, The Cochrane Library and other important databases up to March 2006 (Clinical Evidence reviews are updated periodically, please check our website for the most up-to-date version of this review). We included harms alerts from relevant organisations such as the US Food and Drug Administration (FDA) and the UK Medicines and Healthcare products Regulatory Agency (MHRA).", 
    "114": "We found 15 systematic reviews, RCTs, or observational studies that met our inclusion criteria. We performed a GRADE evaluation of the quality of evidence for interventions.", 
    "115": "In this systematic review we present information relating to the effectiveness and safety of the following interventions: fibrates, niacin, reduced- or modified-fat diet, resins, and statins.", 
    "116": "Dyslipidaemia is a major contributor to the increased risk of heart disease found in people with diabetes. An increase of 1 mmol/L LDL-C is associated with a 1.57-fold increase in the risk of coronary heart disease (CHD) in people with type 2 diabetes. A diagnosis of diabetic dyslipidaemia requiring pharmacological treatment is determined by the person's lipid profile and level of cardiovascular risk.", 
    "117": "We conducted a systematic review and aimed to answer the following clinical question: What are the effects of interventions for dyslipidaemia in people with diabetes? We searched: Medline, Embase, The Cochrane Library, and other important databases up to June 2007 (Clinical Evidence reviews are updated periodically, please check our website for the most up-to-date version of this review). We included harms alerts from relevant organisations such as the US Food and Drug Administration (FDA) and the UK Medicines and Healthcare products Regulatory Agency (MHRA).", 
    "118": "We found 21 systematic reviews, RCTs, or observational studies that met our inclusion criteria. We performed a GRADE evaluation of the quality of evidence for interventions.", 
    "119": "In this systematic review we present information relating to the effectiveness and safety of the following interventions: anion exchange resins, combined treatments (for lipid modification), ezetimibe, fibrates, fish oil (for lipid modification), intensive multiple intervention treatment programmes (for lipid modification), nicotinic acid (for lipid modification), and statins.", 
    "120": "Cardiovascular disease (CVD) is the leading cause of death in the United States and many parts of the world. Potentially modifiable risk factors for CVD include tobacco use, physical inactivity, hypertension, elevated low-density lipoprotein cholesterol, and a cluster of interrelated metabolic risk factors. Over the last several decades, efforts to prevent or treat CVD risk factors have resulted in significantly lower rates of CVD-related mortality. However, many patients never achieve adequate control of CVD risk factors even when these factors have been identified. In addition, the growing prevalence of obesity and type 2 diabetes mellitus (DM) threatens to undermine the improvements in CVD that have been achieved. In the United States, approximately two thirds of adults are overweight or obese, and even modest excess body weight is associated with a significantly increased risk of CVD-related mortality. Lifestyle interventions to promote weight loss reduce the risk of CVD-related illness but are difficult for patients to sustain over long periods of time. The increased incidence of obesity has also contributed to significant increases in the prevalence of other important CVD risk factors, including hypertension, dyslipidemia, insulin resistance, and type 2 DM. Pharmacologic therapies are currently available to address individual CVD risk factors, and others are being evaluated, including endocannabinoid receptor antagonists, inhibitors of peroxisome proliferator-activated receptor subtypes alpha and gamma, and several agents that modulate the activity of glucagon-like peptide-1. The new agents have the potential to significantly improve several CVD risk factors with a single medication and may provide clinicians with several new strategies to reduce the long-term risk of CVD.", 
    "121": "HMG-CoA reductase inhibitors (Statins) have been shown to reduce blood brain barrier (BBB) disruption and improve neurologic outcome in cerebrovascular disorders. Brain injury due to neurosurgical procedures can lead to post-operative complications such as brain edema and altered neurologic function. The objective of this study was to evaluate whether simvastatin reduces brain edema by preventing BBB disruption and improves neurologic status after surgically-induced brain injury (SBI).", 
    "122": "Animals were pretreated for seven days with vehicle or simvastatin i.p. daily, after which they underwent SBI. Neurologic evaluation was assessed at 24 hours post-SBI and the animals were sacrificed for brain water content calculation and BBB evaluation.", 
    "123": "Brain water content was significantly increased in the right frontal lobe in all SBI groups as compared to the left frontal lobe. There was no significant difference in brain water content in the right frontal lobe between simvastatin and vehicle treated groups. Evans blue testing did not show a significant difference in disruption of the BBB between groups. Neurologic scores were not significantly different.", 
    "124": "Simvastatin did not reduce brain water content, protect the BBB, or improve neurologic scores after SBI.", 
    "125": "Cerebral vasospasm is a common sequelae of subarachonoid hemorrhage (SAH), however, the mechanism of cerebral vasospasm is still unclear. Recently, statins have been shown to have efficacy in ameliorating cerebral vasospasm. The present study investigates whether simvastatin attenuates cerebral vasospasm after subarachnoid hemorrhage (SAH) via upregulation of the PI3K/Akt pathway.", 
    "126": "47 adult male Sprague-Dawley rats were divided into 6 groups: sham-operated, SAH treated with vehicle, SAH treated with low dose simvastatin (1 mg/kg), high dose simvastatin (20 mg/kg), SAH treated with simvastatin plus the PI3K inhibitor (wortmannin), and sham-operated plus wortmannin. Simvastatin was administered intraperitoneally 30 minutes after SAH created by the standard endovascular perforation model. Histological parameters of the ipsilateral internal carotid artery (ICA-diameter, perimeter, and wall thickness) and neurological score were assessed at 24 hours.", 
    "127": "Mortality was reduced to zero in both the treated groups as compared to 20% in the vehicle-treated and 36% in the simvastatin plus wortmannin-treated groups. The decrease in ICA diameter and perimeter observed in vehicle-treated group (203.2 +/- 10.3 microm, 652.7 +/- 29.0 microm) as compared to sham (259.7 +/- 10.6, 865.4 +/- 39.5) were significantly attenuated by high-dose simvastatin (267.4 +/- 8.0, 882.4 +/- 30.0). The increase in wall thickness (vehicle 29.50 +/- 2.42 microm v/s sham 9.52 +/- 0.56 microm) was significantly attenuated by both high and low dose simvastatin (11.87 +/- 1.56, 19.75 +/- 1.40). These effects of simvastatin were blocked with the addition of wortmannin (162.7 +/- 20.6, 528.9 +/- 65.9, 29.19 +/- 1.97). High dose simvastatin improved the neurological deficits after SAH, but this was also blocked by wortmannin.", 
    "128": "The beneficial effects of high dose simvastatin in ameliorating cerebral vasospasm are likely mediated by upregulation of the PI3K/Akt pathway.", 
    "129": "Low density lipoprotein cholesterol (LDL-C) is an independent and modifiable risk factor for development of cardiovascular disease (CVD). Postprandial lipid metabolism has been linked to CVD, but little is known about the postprandial LDL-C profile in patients with type-2 diabetes (T2DM). We aimed to study the postprandial levels of LDL-C in T2DM patients.", 
    "130": "After an overnight fast, 74 T2DM patients, mean age approximately 60 years, were served a standard fat-rich meal of 3515 kJ containing 54% fat, 13 % protein and 33 % carbohydrates. Only drinking water was allowed postprandially. Blood samples were drawn at times 0 (fasting), 1.5, 3.0, 4.5 and 6.0 h (postprandial). In all samples, LDL-C was measured with modified beta quantification (separation by ultracentrifugation followed by measurement of infranate high density lipoprotein cholesterol (HLD-C) using a homogeneous assay).", 
    "131": "At all postprandial times, levels of LDL-C showed highly significant (p < 0.005) decreases compared to time 0 (mean [95% CI] maximum change in LDL-C levels at 3.0 h: -0.16 mmol/L [-0.12; -0.20]; p < 0.001). Independently of fasting LDL-C levels and ongoing statin therapy, LDL-C decreased significantly more in female compared to male patients postprandially (mean [95% CI] maximum unadjusted change versus time 0 in LDL-C for men [n=56] at 3.0 h: -0.14 mmol/L [-0.19; -0.10], p < 0.001; for women [n=18] at 4.5 h: -0.26 mmol/L [-0.35; -0.18], p < 0.001; -0.14 mmol/L [-0.24; -0.05], p = 0.005 between genders for the mean [95% CI] fasting adjusted difference at 4.5 h in the change versus time 0 in LDL-C; gender by time interaction: p = 0.007 (repeated measures mixed model)).", 
    "132": "In T2DM patients served a fat-rich meal, levels of LDL-C decreased significantly more in women compared to men postprandially, irrespective of fasting levels or ongoing statin therapy. This might have implications in the atherosclerotic process and on any difference in the risk of CVD between genders.", 
    "133": "CYP3A isoforms account for about 30% of total hepatic P450s. Most statins have been accepted probes for CYP3A4. The metabolic ratio of atorvastatin/ortho-hydroxyatorvastatin showed a bimodal distribution with respect to metabolism of atorvastatin. These observations showed that the frequency of occurrence of the poor metabolizer phenotype is 2.4 % in the Gujarat subjects.", 
    "134": "Statin medication exhibits pleiotropic properties, such as improvement of endothelial function.", 
    "135": "To determine whether a high loading dose of atorvastatin prescribed before and after coronary artery bypass graft (CABG) surgery will attenuate the inflammatory response reflected in kinetic concentrations of C-reactive protein (CRP).", 
    "136": "The individual area under the concentration-time curve (AUC) of CRP concentration was calculated for the first five days after CABG surgery and compared among three groups of patients: group A patients (n=16), who were on chronic statin therapy, were switched to an equivalent therapy of 20 mg atorvastatin daily for 120 h; group B patients (n=15), who were on chronic statin therapy, were switched to 80 mg atorvastatin daily (one dose 24 h before CABG surgery, one on the day of surgery and two further doses after surgery) followed by 40 mg/day up to 120 h after surgery; and group C patients (n=10), who were naive to statin therapy, underwent elective CABG surgery.", 
    "137": "The three groups were comparable according to measurements of their intra- and postoperative variables, except for their mean weight. The mean (+/- SEM) AUC-CRP for group B was 13,545+/-959.9 mg/L.h, significantly smaller (P=0.01) than that for group A (17,085+/-858.4 mg/L.h). In group C (statin-naïve patients), the AUC-CRP was 16,191+/-1447 mg/L.h, which was not significantly different from groups A and B, respectively.", 
    "138": "High loading doses of atorvastatin before CABG surgery reduced CRP concentration, expressed as AUC-CRP. This effect supports the idea that a high dose of atorvastatin is needed to attenuate the 'negative' inflammatory response. The present study also lends support to the possibility that high-dose atorvastatin positively improves post-open-heart surgery results.", 
    "139": "The present study was undertaken to investigate the effect of statins plus omega-3 polyunsaturated fatty acids (PUFAs) on endothelial function and lipid profile in South Asians with dyslipidemia and endothelial dysfunction, a population at high risk for premature coronary artery disease.", 
    "140": "Thirty subjects were randomized to rosuvastatin 10 mg and omega-3-PUFAs 4 g or rosuvastatin 10 mg. After 4 weeks, omega-3-PUFAs were removed from the first group and added to subjects in the second group. All subjects underwent baseline, 4-, and 8-week assessment of endothelial function and lipid profile.", 
    "141": "Compared to baseline, omega-3-PUFAs plus rosuvastatin improved endothelial-dependent vasodilation (EDV: -1.42% to 11.36%, p = 0.001), and endothelial-independent vasodilation (EIV: 3.4% to 17.37%, p = 0.002). These effects were lost when omega-3-PUFAs were removed (EDV: 11.36% to 0.59%, p = 0.003). In the second group, rosuvastatin alone failed to improve both EDV and EIV compared to baseline. However, adding omega-3-PUFAs to rosuvastatin, significantly improved EDV (-0.66% to 14.73%, p = 0.001) and EIV (11.02% to 24.5%, p = 0.001). Addition of omega-3-PUFAs further improved the lipid profile (triglycerides 139 to 91 mg/dl, p = 0.006, low-density lipoprotein cholesterol 116 to 88 mg/dl, p = 0.014).", 
    "142": "Combined therapy with omega-3-PUFAs and rosuvastatin improves endothelial function in South Asian subjects with dyslipidemia and endothelial dysfunction.", 
    "143": "Metalloproteinases (MMPs) are considered to be key enzymes in the pathogenesis of abdominal aortic aneurysms (AAA), with elevated levels in diseased aorta and in patient sera. Statins seem to exert an inhibitory effect on MMP activity in the aortic wall. No data exist on the effect of statins on serum activity of MMPs and inflammatory cytokines (interleukins, IL).", 
    "144": "The serum activities of MMP2 and MMP9, osteoprotegerin (OPG), and IL6 and IL10 in 63 patients undergoing elective infrarenal aneurysm repair were measured on the day before surgery. Levels were correlated to statin therapy and aneurysm diameter.", 
    "145": "There was no significant difference between the two groups in the activity of circulating levels of MMP2/9, OPG, and IL6/10 in patients with infrarenal aortic aneurysm. IL6 levels in patients with AAA larger than 6 cm were significantly elevated; differences in serum activities of MMP2/9, OPG, and IL10 were not related to AAA diameter.", 
    "146": "Serum activities of MMP2/9, OPG, and IL6/10 are not correlated to statin therapy; IL6 levels are higher in patients with large aneurysms. Hence the effect of statin therapy in the treatment of aneurysmal disease remains to be elucidated.", 
    "147": "The aim of this multi-center, open-label, randomized, parallel-group trial was to compare the efficacy of rosuvastatin with that of simvastatin in achieving the 1998 European Atherosclerosis Society (EAS) lipid treatment goals. 504 patients (> or =18 years) with primary hypercholesterolemia and a 10-year cardiovascular (CV) risk >20% or history of coronary heart disease (CHD) or other established atherosclerotic disease were randomized in a 2:1 ratio to receive rosuvastatin 10 mg or simvastatin 20 mg once daily for 12 weeks. A significantly higher proportion of patients achieved 1998 EAS low-density lipoprotein cholesterol (LDL-C) goal after 12 weeks of treatment with rosuvastatin 10 mg compared to simvastatin 20 mg (64 vs 51.5%, p < 0.01). Similarly, significantly more patients achieved the 1998 EAS total cholesterol (TC) goal and the 2003 EAS LDL-C and TC goals (p < 0.001) with rosuvastatin 10 mg compared with simvastatin 20 mg. The incidence of adverse events and the proportion of patients who discontinued study treatment were similar between treatment groups. In conclusion, in the DISCOVERY-Beta Study in patients with primary hypercholesterolemia greater proportion of patients in the rosuvastatin 10 mg group achieved the EAS LDL-C treatment goal compared with the simvastatin 20 mg group. Drug tolerability was similar across both treatment groups.", 
    "148": "Preventive statin therapy is often recommended as lifelong treatment.", 
    "149": "The aim of this study was to analyze persistence with statin therapy over a decade of use and to identify factors associated with its discontinuation.", 
    "150": "Persistence with therapy among new users of statins in 1995 was followed up until December 31, 2005, in Finland using the nationwide drug reimbursement register. Cumulative persistence was analyzed using Kaplan-Meier analysis. A Cox regression model was applied to analyze associations of various baseline covariates with discontinuation. We further modeled the association of time-specific covariates by stratifying the duration of therapy in years and using a logistic regression in which those continuing therapy until the end of follow-up (persistent users) formed the reference group. Adherence, defined as the proportion of days covered by statins, stratified by the timing of discontinuation, was computed for the respective groups.", 
    "151": "Of the 18,072 new statin users, 73.3% (n =13,254) were aged >54 years and 54.8% (n =9908) were men. Of this cohort, 43.9% (n = 7926) were using statins throughout and at the end of the tenth year. Sex was not associated with persistence at any point. In the Cox model, persons aged 45 to 74 years at initiation were more likely to continue statin use than younger or older age groups. Among those who still used statins after the fifth year of observation, the age difference was not observed in the logistic regression model. The use of 1, 2, 3, or > or =4 cardiovascular drugs before the initiation predicted continuation relative to no cardiovascular drug use (hazard ratio for discontinuation significantly <1.00 in all comparisons). Adherence was best (median 93.9%) among the persistent users.", 
    "152": "The 10-year persistence with statin use in this general population was approximately 44%. Persons aged 45 to 74 years at initiation and those with at least 1 prescription for another cardiovascular medication were the most likely to continue statin therapy up to the fifth year.", 
    "153": "Intensive lipid-lowering therapy reduces cardiovascular (CV) event rates more than moderate therapy. Currently available generic statins cost less but provide less risk reduction.", 
    "154": "Our goal was to calculate the incremental cost-effectiveness ratio (ICER) comparing an intensive atorvastatin-based regimen versus usual care, defined as prevalent statin therapy used at the time of the Aggressive Lipid-Lowering Initiation Abates New Cardiac Events (ALLIANCE) study-a trial of usual community practice that was conducted among patients enrolled in managed-care plans.", 
    "155": "A 7-year cost model incorporated patient-level CV event rates and mortality data from the ALLIANCE study. To address the managed-care perspective, costs for clinical end points were estimated from administrative claims data for equivalent events. Direct medical costs included drugs, acute events, and a maximum of 36 months of follow-up costs. Average wholesale pricing was used for drug costs. Differences in patient copayments were incorporated and a 3 % discount factor was applied. Scenario analyses explored 3- and 5-year time frames, varying discount rates, drug costs, and copayment assumptions.", 
    "156": "The baseline ICER using all events examined in the ALLIANCE study and a 7-year time frame was US $10,344 (year-2007 value) per event avoided. Over 7 years, the number needed to treat to avoid a clinical end point was 11 patients. Using a realworld economic model that considered atorvastatin becoming generic in 3 years, starting patients on branded and converting them to generic atorvastatin would be a cost-saving strategy compared with current generic statin use.", 
    "157": "Intensive lipid-lowering using atorvastatin increased prescription drug costs of treating CV disease patients but reduced CV events. Medical cost offsets associated with reduced events, based on data from the ALLIANCE study, resulted in ICERs within accepted cost-effectiveness ranges comparing atorvastatin with a generic statin. Atorvastatin-based regimens produced cost savings from a managed-care perspective when the anticipated impact of the generic availability of atorvastatin was modeled.", 
    "158": "Patients with subclinical hypothyroidism (sHT) have an increased risk of developing atherosclerosis, probably related to dyslipidemia. We compared the effects of levothyroxine (L-T4) versus simvastatin treatment on carotid intima-media thickness (IMT) and lipid profiles in patients with sHT.", 
    "159": "Forty female patients with newly-diagnosed sHT and 20 age- and-sex matched euthyroid female controls were enrolled. Patients were randomized to receive L-T4 (n = 20) or simvastatin (n = 20) for 8 months. Carotid IMT and the serum concentration of cholesterol were measured at baseline and at the end of the treatment.", 
    "160": "Compared with controls, sHT patients had higher IMT values (0.66 +/- 0.16 mm versus 0.54 +/- 0.10 mm, P < 0.001). A significant reduction in serum levels of total and low-density lipoprotein (LDL)-cholesterol, triglycerides and mean IMT was observed in patients randomized to the simvastatin group compared to their baseline values. No correlation was demonstrated between the changes in total or LDL-cholesterol concentration and IMT in the simvastatin group. L-T4 replacement resulted in a significant reduction in IMT but serum lipid levels did not change significantly.", 
    "161": "Our results demonstrate that simvastatin significantly reduces IMT in addition to the significant improvement in serum lipids in female patients with sHT. This reduction of IMT was independent of the decrease in serum cholesterol during simvastatin treatment. Although L-T4 substitution therapy also decreases IMT, it does not appear to significantly improve lipid levels.", 
    "162": "Medicaid preferred drug lists (PDLs) might reduce costs for Medicaid programs while creating costs to physicians.", 
    "163": "To measure the costs from complying with Medicaid PDLs for primary care physicians and cardiologists, and to quantify the costs of a hypothetical PDL for Medicare Part D.", 
    "164": "We analyzed cardiologists' and primary care physicians' experiences with Medicaid PDLs for antihypertensives and statins in 9 states. Physicians' prescribing volumes and PDL compliance were generated by combining pharmacy claims data from Wolters Kluwer Health with the state PDLs. These data were augmented with a survey of physicians. A Monte Carlo simulation was used to randomly assign each relevant physician in the state to a survey response. Estimates of the cost of a potential Part D PDL relied on the volume of Part D claims reported by Centers for Medicare and Medicaid Services (CMS) through May 2006.", 
    "165": "Physicians' PDL-related costs averaged $8.02 [95% confidence interval (CI): $7.25-$8.78] per prescription. Average cost per prescription not covered by the PDL was $14.41 (95% CI: $13.29-$15.53), and average cost per prescription covered by the PDL was $6.59 (95% CI: $5.91-$7.28). Medicaid PDL costs per physician averaged $1110 (95% CI: $1061-$1161) annually for statins and antihypertensives alone, and this varied across states. Similar restrictions under Medicare Part D across all therapeutic classes would have cost physicians $3.18 billion (95% CI: $2.88-$3.49 billion) in 2006.", 
    "166": "Medicaid PDLs generate considerable costs to physicians, as would adoption of PDLs in Medicare Part D. Policymakers should weigh these and other costs against the benefits of PDLs.", 
    "167": "Statins exert rapid cholesterol-independent vasoprotective effects. Here, we tested whether postevent treatment with intravenously (i.v.) administered rosuvastatin improves acute stroke outcome in mice.", 
    "168": "129/SV wild-type mice were subjected to 1-hour filamentous middle cerebral artery occlusion (MCAo), followed by reperfusion, and were postevent treated with i.v. or intraperitoneal (i.p.) rosuvastatin given up to 6 hours after MCAo (dose range 0.02 to 20 mg kg(-1) body weight).", 
    "169": "Rosuvastatin, when administered i.v., significantly reduced lesion size when given up to 4 hours after MCAo and in doses as low as 0.2 mg kg(-1). In contrast, i.p. administration provided protection only when given directly on reperfusion at a dose of 20 mg kg(-1) but not at lower doses or later time points. Lesion protection was evident as late as 5 days after brain ischemia and was associated with functional improvements in the pole-test and wire-hanging test (2.0 mg kg(-1) dose). Neuroprotection with i.v. rosuvastatin was achieved with peak plasma concentrations <0.5 ng ml(-1) (ie, with 0.2 mg kg(-1)) and was associated with increased levels of phosphorylated Akt kinase and endothelial nitric oxide synthase in the vasculature.", 
    "170": "Rosuvastatin, given intravenously at pharmacologically relevant concentrations, protects from focal brain ischemia up to 4 hours after an event. In our opinion, the development of an intravenous statin formulation is warranted for acute stroke trials with statins in humans.", 
    "171": "Accumulating evidence suggests that statins have beneficial effects which are independent of their lipid-lowering actions, on vascular cells. Here, we investigated whether the HMG-CoA reductase inhibitor rosuvastatin can inhibit atherosclerotic lesion development with favorable effects on endothelial cells in ApoE-deficient mice. Rosuvastatin rapidly phosphorylated Akt and endothelial nitric oxide synthase (eNOS) in human endothelial cells. Endothelial cell death induced by serum starvation was significantly inhibited by rosuvastatin (percent cell death; 45.9+/-2.4% vs. 37.3+/-1.1%, p<0.05). Eight-week-old ApoE-deficient mice were orally administered vehicle or rosuvastatin at a dose of 20mg/kg/day for 24 weeks. There was no significant difference in cholesterol profile. Rosuvastatin preserved endothelial lining at the aortic root (CD31-positive luminal side; 63.8+/-2.8% vs. 81.7+/-3.9%, p<0.05). En face Sudan IV staining of aorta revealed that rosuvastatin significantly decreased the atherosclerotic area (21.9+/-2.9% vs. 11.9+/-1.9%, p<0.05). Lipid deposition at the atherosclerotic area was also suppressed by rosuvastatin with more stabilized morphologic features as determined by oil red O staining (3.4+/-0.4% vs. 1.7+/-0.4%, p<0.05). Our findings indicate that rosuvastatin protects endothelial cells from death with phosphorylation of Akt and eNOS. These effects may contribute, at least in part, to the anti-atherosclerotic effects of rosuvastatin.", 
    "172": "This study investigated the genotoxic potential of atorvastatin on human lymphocytes using comet assay, structural chromosome aberrations (CA) and sister-chromatid exchange (SCE) analysis. Lymphocyte cultures were treated with a single drug at a concentration of 30.21 ng/mL. For comet assay, cells exposed to atorvastatin for 24 h, 48 h and 72 h were embedded in agarose slides, lysed with alkaline lysis solution and exposed to an electric field. DNA migrated within the agarose and formed comets whose length depends on the amount of DNA damage. For analysis of structural CA, cells were grown on medium for 48 h and for SCE analysis for 72 h. Structural CA did not induce significant damage to the genome, although a higher CA frequency was observed in cells treated with atorvastatin for 3 h, 20 h and 48 h than in control samples. Results of the SCE analysis did show statistically significant differences in the mean SCE number between atorvastatin-exposed and control human lymphocytes and between different exposure times. Comet assay also showed increased DNA damage caused in atorvastatin-exposed human lymphocytes than in corresponding control cells for exposure times of 24 h, 48 h and 72 h for the tail length and for 72 h for the tail moment. Results obtained in this study point to the significance of biological indicators providing information on the primary genome damage after long-term exposure, which can help to establish drug therapeutic concentrations that do not put patients with high blood cholesterol to a greater treatment-related risk.", 
    "173": "Pitavastatin belongs to the class of coenzyme A reductase inhibitors. Very few methods of assaying pitavastatin from human plasma are available in literature. An analytical method is presented for the determination of the drug from human plasma making use of the fluorescent property of the drug. The drug is extracted from plasma using ethyl acetate under neutral condition and then analyzed by reversed-phase high performance liquid chromatography (HPLC) with fluorescence detection (lambda(Ex) 245 nm; lambda(Em) 420 nm). Analysis of pitavastatin was carried out on a C18 HPLC column using a gradient flow of mobile phase (0.01 mol/L monobasic potassium phosphate (pH 3.20) -acetonitrile, 63:37, v/v). Fluorescein isothiocyanate was used as internal standard. The dynamic range of assay was 3 to 50 ng/mL. The intraday precision was less than 10% and accuracy ranged from 95.2% to 112.6%. The same for interday check was less than 12% and 92.8% to 105.1%, respectively. The drug was found to be stable under the assay conditions. The developed method is simple, precise, accurate, and stable. This indicates that it can be applied to routine analysis of this drug in human subjects where there are large numbers of samples without the need of specialized instruments like column switching.", 
    "174": "There have been no endpoint studies with statins for patients with severe renal failure. The purpose of this prospective, open, randomized, controlled study was to investigate whether atorvastatin (10 mg/day) would alter cardiovascular endpoints and the overall mortality rate of patients with chronic kidney disease stage 4 or 5 (creatinine clearance < 30 ml/min).", 
    "175": "The study subjects comprised 143 patients who were randomized either to placebo (controls; n=73; mean age 69.5 years) or to treatment with atorvastatin (n=70; mean age 67.9 years). The patients included were either non-dialysis (n=33), haemodialysis (n=97) or peritoneal dialysis (n=13) patients. Analysis focused on the primary endpoints of all-cause mortality, non-lethal acute myocardial infarction, coronary artery bypass graft surgery and percutaneous transluminal coronary angioplasty. Statistical analysis for endpoint data was mainly by intention-to-treat.", 
    "176": "Primary endpoints occurred in 74% of the subjects. There was no difference in outcome between the control and atorvastatin groups. The 5-year endpoint-free survival rate from study entry was 20%. Atorvastatin was withdrawn in 20% of patients due to unacceptable side-effects. In the atorvastatin group, low-density lipoprotein (LDL) cholesterol was reduced by 35% at 1 month and then sustained. The controls showed a progressive reduction in LDL cholesterol until 36 months.", 
    "177": "Although atorvastatin reduced total and LDL cholesterol effectively it was not beneficial regarding the long-term outcomes of cardiovascular endpoints or survival. In contrast to other patient groups, patients with severe chronic kidney disease, especially those on dialysis, seem to derive limited benefit from this lower dose of atorvastatin.", 
    "178": "Statins provide effective secondary prevention of cardiovascular events after acute coronary syndrome (ACS). Current guidelines recommend that statins be initiated in ACS patients before hospital discharge. In this retrospective study, we investigated the influence of early compared with late in-hospital initiation of statin therapy on the clinical outcomes of ACS patients. Two hundred and ten ACS patients who had no history of statin treatment before hospitalization were enrolled. The patients were divided into early (statin treatment initiated < or = 2 days after admission) and late (statin treatment initiated > 2 days after admission and before discharge) statin groups. We examined the association between early statin use and clinical outcomes in these patients using Cox proportional hazards models. Four months after discharge, event-free survival was 85% in the early statin group and 79% in the late statin group. In multivariate analyses, Killip IV classification and abnormal renal function were independent predictors of the composite endpoint of cardiovascular death, recurrent myocardial infarction, angina requiring rehospitalization, revascularization, and stroke. Early statin treatment had no significant influence (hazard ratio: 1.11; 95% confidence interval: 0.54 to 2.25; P = 0.78) on the composite endpoint 4 months after discharge. At 12 months after discharge, early statin treatment still had no significant influence on the composite endpoint (hazard ratio: 1.53; 95% confidence interval: 0.83 to 2.81; P = 0.17). We concluded that ensuring all eligible ACS patients begin statin therapy during their hospital stay is more important than emphasizing immediate statin use after admission.", 
    "179": "Low-density lipoprotein cholesterol (LDL) is the primary lipid target for vascular risk reduction in stroke patients, but emerging data suggest that other lipid indices may better predict vascular hazard. We evaluated the relationship between several measures of the classically obtained serum lipid panel and the occurrence of large artery atherosclerotic stroke.", 
    "180": "Data prospectively collected over a 4-year period on subjects admitted with ischemic stroke or TIA to a university medical center were analyzed. Independent associations of fasting serum lipid indices with large artery atherosclerotic (LAA) stroke mechanism were evaluated.", 
    "181": "Of 1,049 patients, 247 (23.5%) were classified with LAA, 224 (21.4%) were classified with small vessel disease (SVD), and 578 (55%) were non-LAA, non-SVD subtype. Lipid levels were similar between LAA and SVD patients. Total cholesterol, triglycerides, LDL, non-high-density lipoprotein cholesterol (HDL), and triglyceride:HDL ratio were significantly higher in LAA vs non-LAA, non-SVD patients. After adjustment for age, hypertension, diabetes, smoking, body mass index, and premorbid statin use, significant odds ratios (ORs) for LAA compared with all other ischemic stroke subtypes for patients in the uppermost lipid quartiles (vs lowest) were triglycerides (OR 2.69, 95% CI 1.44 to 5.02) and non-HDL (OR 2.39, 95% CI 1.40 to 4.11). LDL was not associated with LAA.", 
    "182": "Compared with all other ischemic stroke subtypes, elevated levels of serum triglycerides and non-high-density lipoprotein, but not low-density lipoprotein (LDL), are associated with large artery atherosclerotic stroke. These non-LDL lipid measures may have utility in delineating atherosclerotic stroke risk.", 
    "183": "Gaucher disease (GD) is a lysosomal storage disorder resulting from an inborn reduced activity or deficiency of glucocerebrosidase due mainly to mutations in the glucocerebrosidase gene. We have recently shown that mutant glucocerebrosidase variants present variable degrees of endoplasmic reticulum (ER) retention and undergo ER associated degradation (ERAD) in the proteasomes. The degree of ERAD is one of the factors that determine GD severity. In order to define what factors affect the ERAD process of glucocerebrosidase in GD, we focused on two brothers with GD, carrying the same mutations but presenting extremely different clinical manifestations. One is mildly affected while the other developed severe GD with nervous system complications. Our results strongly indicated that both brothers presented variable degrees of ERAD, which was more extensive in the severely affected brother. Measurement of cholesterol demonstrated high intracellular levels in cells that derived from the severely affected brother. Growing the cells in cholesterol depleted medium led to lessening in the degree of ERAD in cells that derived from the severely affected brother and thus to improvement in stabilization, maturation, lysosomal localization and activity of the mutant glucocerebrosidase variants. The same effect was achieved by treating the cells with the HMG CoA reductase inhibitor mevastatin. None of the treatments had a significant effect on glucocerebrosidase properties in normal cells or in cells that derived from the mildly affected brother, indicating that intracellular cholesterol is one of the factors that affect the ERAD process of glucocerebrosidase and may influence the severity of GD.", 
    "184": "Carotid disease is like any other atherosclerotic manifestation, a condition, which may induce thrombosis, in this case with subsequent cerebral ischemia. Carotid endarterectomy has proven effective in preventing ipsilateral stroke, however, the studies providing the evidence were conducted before the use of statins, newer antiplatelet and antihypertensive drugs, and at a time when less emphasis was on lifestyle modification. Therefore, it is likely that, not only would all patients with carotid stenosis benefit from modern medical treatment, in addition, some patients could have similar risk reduction to that of endarterectomy, were these effective preventive drugs used systematically, as recommended, in this patient group. This article reviews the evidence that is available concerning medical therapy for patients with carotid stenosis, with special emphasis on antiplatelet and statin therapy. An example on how this treatment may be organised is given.", 
    "185": "Wilson's disease is an inherited, autosomal recessive disorder of copper accumulation and toxicity. Lifelong chelation therapy is essential in all Wilson's disease patients. Intestinal absorption of some compounds is limited partly because they are preferentially transported in the secretory direction. Several ATP-binding cassette (ABC) transporters are expressed in the apical membrane of the small intestine and secrete various drugs into the lumen. In this study, we investigated the characteristics of the intestinal efflux ABC transporters in LEC rats. We found that the expression of multidrug resistance-associated protein 2 (Mrp2) in the jejunum of Long-Evans Cinnamon (LEC) rats, an animal model for Wilson's disease, is decreased.", 
    "186": "It is unclear whether early initiation of low-dose pravastatin therapy can reduce the occurrence of major adverse cardiac events after acute myocardial infarction (AMI).", 
    "187": "The study group comprised 353 patients with AMI who had plasma total cholesterol levels of 200-250 mg/dl and triglyceride levels <300 mg/dl. The patients were randomly assigned to either receive pravastatin (10 mg/daily, n=176) or not (n=177). The primary endpoint was a composite of death, nonfatal myocardial infarction (MI), unstable angina (UA), stroke, revascularization, and rehospitalization because of other cardiovascular disease. The follow-up period was 9 months. The primary endpoint occurred in 31 patients (17.9%) in the pravastatin group and 55 patients (31.4%) in the non-pravastatin group (relative risk, 0.56; 95% confidence interval, 0.36-0.87). There were no significant differences in the risk of death, nonfatal MI, UA, and stroke between the 2 groups, although the pravastatin group had a lower risk of need for revascularization.", 
    "188": "For patients with AMI, early and low-dose pravastatin therapy (10 mg/daily) reduces recurrent major adverse cardiac events, mostly the requirement for revascularization.", 
    "189": "Vascular complications associated with type 2 diabetes confer significant morbidity and mortality. Atherosclerosis develops much earlier and progresses more rapidly than in subjects without diabetes. The clustering of cardiovascular risk factors associated with type 2 diabetes is mainly responsible for accelerated atherosclerotic disease. While statins remain the primary lipid-modifying therapy, the pharmacological profile of the fibrates suggests potential as an alternative or additional treatment for reducing the risk of atherosclerotic vascular complications in type 2 diabetes.", 
    "190": "Type 2 diabetes is an emerging problem in the paediatric population. Paediatricians and paediatric endocrinologists are struggling with how to best assess, predict and treat cardiovascular risk factors in these patients. There is a notable lack of consensus in how to proceed, even among experts in the field. There are very limited data from quality trials in established paediatric type 2 diabetes. We address the available information regarding traditional and non-traditional indices of cardiovascular risk, including examination findings, biochemical markers and non-invasive imaging modalities. We discuss the utility and pitfalls of applying knowledge gained in adult medicine to the paediatric population. Potential treatment strategies are reviewed, including the currently available pharmaceutical options, with the acknowledgement that there are few drugs formally approved in the paediatric population.", 
    "191": "To examine the role played by the Rho/Rho kinase pathway in the platelet-derived growth factor BB (PDGF-BB)-induced expression of vascular endothelial growth factor (VEGF) in the diabetic rat retina.", 
    "192": "Male Sprague-Dawley rats were made diabetic by a single intraperitoneal injection of streptozotocin. Diabetic rats and PDGF-BB-exposed primary cultured porcine retinal pericyte cells (PRPCs) were treated with fluvastatin, an HMG-CoA reductase inhibitor, and fasudil, a selective Rho kinase inhibitor. The retinal expression of VEGF was determined by reverse transcriptase-polymerase chain reaction (RT-PCR). The mRNA expression of VEGF and the activation of Rho A were studied by Northern and Western blot analyses.", 
    "193": "RT-PCR showed that in rats that were diabetic for 4 weeks VEGF mRNA expression levels were 1.8-fold those in control rats. This enhanced expression was blocked by treatment with fluvastatin or fasudil. Exposure of PRPCs to PDGF-BB increased their VEGF mRNA expression threefold, and fluvastatin suppressed this effect. Fluvastatin also suppressed the PDGF-BB-induced activation of Rho GTPase in PRPCs.", 
    "194": "The Rho/Rho kinase pathway may be involved in the upregulation of VEGF expression in the diabetic retina, suggesting that fasudil might be useful for the prevention of diabetic retinopathy.", 
    "195": "HMG-CoA reductase inhibitors (statins) exert pleiotropic effects in the cardiovascular system beyond its cholesterol-lowering action. We aimed to investigate how atorvastatin affects extracellular nucleotide degradation in human endothelial cells, as increased activity of this pathway would facilitate conversion of pro-inflammatory nucleotides into anti-inflammatory adenosine. Primary cultures of human endothelial cells were treated with 1 microM, 10 microM and 100 microM atorvastatin for 24 h. Enzyme assays were performed as well as intact cell studies, to evaluate capacity of cells to degrade ATP to adenosine. Atorvastatin significantly increased ATP breakdown and adenosine formation in the medium of intact cells in a dose-dependent manner. The activities of ATPase, ADPase and ecto-5'-nucleotidase (eN) in cell homogenates following Atorvastatin treatment were also increased while no change was observed in the lactate dehydrogenase activity. We suggest a new mechanism of protective effect of atorvastatin by activation of endothelial enzymes involved in extracellular nucleotide degradation in human endothelial cells.", 
    "196": "It has been shown that HMG-CoA (3-hydroxy-3-methylglutaryl coenzyme A) reductase inhibitors (statins) lower the incidence of a first stroke in patients with coronary heart disease, diabetes, or risk factors for cardiovascular disease. However, it is unknown whether statin therapy could reduce the incidence of a second stroke in patients without evidence of heart disease. This article reviews the results of the Stroke Prevention by Aggressive Reduction in Cholesterol Levels trial, a prospective, randomized, multicentered, double-blind, placebo-controlled, international trial designed to examine the effect of high-dose atorvastatin on secondary stroke prevention. Trial participants (4,731) had experienced a stroke or transient ischemic attack within 1 to 6 months before randomization into the study. Over the 5-year follow-up period, incidence of second stroke or transient ischemic attack was significantly reduced in the atorvastatin treatment group compared with the placebo group. In addition, high-dose atorvastatin therapy significantly decreased major coronary artery and other negative cardiovascular events. The reduction in incidence of secondary stroke was specific to ischemic stroke as opposed to hemorrhagic stroke. Results of the trial are clinically significant and support extension of the latest secondary stroke prevention guidelines to include statin therapy for those patients without coronary heart disease.", 
    "197": "Cholesterol-rich lipoproteins, including low-density lipoprotein cholesterol (LDL-C), intermediate-density lipoprotein cholesterol (IDL-C), and very-low-density lipoprotein cholesterol (VLDL-C), are known to promote atherosclerosis. Ezetimibe/simvastatin (E/S) is an efficacious lipid-lowering treatment that inhibits both the intestinal absorption and biosynthesis of cholesterol.", 
    "198": "The aim of the current analysis was to compare the effects of ezetimibe and simvastatin monotherapy and E/S treatment on lipoprotein subfractions and LDL particle size in patients with primary hypercholesterolemia.", 
    "199": "This was an exploratory (hypothesis generating) analysis of archived plasma samples drawn from patients in a multicenter, randomized, double-blind, placebo-controlled, parallel-arm study. After a washout and diet/placebo run-in, patients with hypercholesterolemia (LDL-C, > or =145- < or =250 mg/dL; triglycerides, < or =350 mg/dL) were randomized equally to 1 of 10 daily treatments for 12 weeks: E/S (10/10, 10/20, 10/40, or 10/80 mg), simvastatin monotherapy (10, 20, 40, or 80 mg), ezetimibe monotherapy (10 mg), or placebo. A subset of patients had lipid subfraction measurements taken at baseline (week 0) and postrandomization (week 12). Plasma samples were used to quantify cholesterol associated with VLDL subfractions (VLDLI+2 and VLDL3), IDL, and 4 LDL subfractions (LDL1-4) via the Vertical Auto Profile II method. LDL-C particle size was determined using segmented gradient gel electrophoresis. The primary end point was median percent change in subfraction cholesterol for E/S versus ezetimibe or simvastatin monotherapy, pooled across doses.", 
    "200": "Of the 1528 patients randomized in the original study, 1397 (91%) had lipid subfraction measurements taken. E/S was associated with significant reductions in VLDL-CI+2, VLDL-C3, IDL-C, LDL-C1, LDL-C2, and LDL-C3 versus ezetimibe, simvastatin, and placebo. E/S resulted in near-additive reductions in VLDL-CI+2, VLDL-C3, IDL-C, LDL-C1, LDL-C2, and LDL-C3 versus ezetimibe and simvastatin monotherapy. Of the subfractions examined, with regard to E/S, the greatest reductions were observed in IDL-C and LDL-C1, LDL-C2, and LDL-C3. When compared with placebo, ezetimibe, simvastatin, and E/S did not shift the distribution of LDL particles toward a larger, more buoyant LDL subclass pattern.", 
    "201": "E/S was more effective than ezetimibe and simvastatin monotherapy in reducing atherogenic lipoprotein subfractions in these patients with primary hypercholesterolemia.", 
    "202": "Lipid management in clinical practice has been suboptimal with a significant proportion of patients not achieving recommended cholesterol levels. A reason for low goal attainment may be the limited use of upward dose titration.", 
    "203": "The aim of this study was to determine if, in routine clinical practice, a lower rate of titration is observed among rosuvastatin patients who achieved the National Cholesterol Education Program Adult Treatment Panel III (NCEP ATP III) target low-density lipoprotein cholesterol (LDL-C) goals as compared with patients achieving the target LDL-C goals on other statins.", 
    "204": "This retrospective database study included the patients, aged > or =18 years, of approximately 3000 physicians across the United States, who were newly prescribed statin treatment from August 2003 to May 2005. Patients were excluded if they started on a maximum dose of statin, were at LDL-C goal at baseline (no clinical reason for titrating), or on fluvastatin (<70 patients). Titration rate with rosuvastatin was compared with other statins. Multivariate logistic regression models adjusted for baseline LDL-C, coronary heart disease risk, treatment duration, and target LDL-C goal attainment.", 
    "205": "This study assessed 12,041 patients for upward titration. Of the 5955 eligible patients (mean age, 63 years; male, 47%), 7.2% were prescribed rosuvastatin, 63.5% atorvastatin, 15.3% simvastatin, 7.2% pravastatin, and 6.9% lovastatin. Overall, 4337 patients (72.8%) attained the NCEP ATP III target LDL-C goal. Mean duration of statin treatment was 188 days for rosuvastatin compared with 238 to 260 days for the other statins (all, P < 0.05). Among patients attaining the target LDL-C goal, significantly fewer rosuvastatin patients (8.3%) had titration compared with atorvastatin (17.0%), simvastatin (20.0%), pravastatin (20.7%), and lovastatin (23.5%) (all, P < 0.05). After adjusting for baseline characteristics, patients attaining the target LDL-C goal on other statins were significantly more likely to be titrated as compared with rosuvastatin (odds ratios, 2.0-3.3; P < 0.05). Lower titration rates for rosuvastatin patients were also observed in the total population (P < 0.05).", 
    "206": "Our study found that rosuvastatin patients who attained the NCEP ATP III target LDL-C goal had significantly lower titration rates than patients receiving other statins.", 
    "207": "Although previous studies have examined the efficacy of pitavastatin, its tolerability and effects on lipid concentrations have not been compared with those of atorvastatin in a multicenter, randomized study.", 
    "208": "This trial compared the efficacy and tolerability of pitavastatin and atorvastatin in hypercholesterolemic Korean adults.", 
    "209": "This 8-week, multicenter, randomized, open-label, dose-titration study was conducted at 18 clinical centers in Korea between May 2005 and February 2006. After a 4-week dietary lead-in period, patients with hypercholesterolemia were randomized to receive either pitavastatin 2 mg/d or atorvastatin 10 mg/d. Patients who had not reached the low-density lipoprotein cholesterol (LDL-C) goal by week 4 received a double dose of the assigned medication for an additional 4 weeks. Efficacy was evaluated in terms of achievement of the National Cholesterol Education Program Adult Treatment Panel III LDL-C goals and changes from baseline in other lipids and high-sensitivity C-reactive protein (hs-CRP). The tolerability profile was assessed by physical and electro-cardiographic examinations, laboratory tests, and recording adverse reactions at all visits.", 
    "210": "A total of 268 patients were randomized to treatment, and 222 (82.8%) completed the study (149 women, 73 men; mean age, 59 years; mean weight, 63.5 kg). At the end of the study, there was no significant difference between the pitavastatin and atorvastatin groups in the proportion of patients achieving the LDL-C goal (92.7% [102/110] vs 92.0% [103/112], respectively). In addition, there were no significant differences between groups in terms of the percent changes from baseline in LDL-C, total cholesterol, triglycerides, high-density lipoprotein cholesterol (HDL-C), or hs-CRP. Twenty-six of 136 patients (19.1%) taking pitavastatin reported 35 treatment-emergent adverse reactions; 33 of 132 patients (25.0%) taking atorvastatin reported 39 treatment-emergent adverse reactions. Elevations in creatine kinase were observed in 6 patients (4.4%) in the pitavastatin group and 7 patients (5.3%) in the atorvastatin group. There were no serious adverse drug reactions in either group.", 
    "211": "In these adult Korean patients with hypercholesterolemia, pitavastatin and atorvastatin did not differ significantly in terms of the proportions of patients achieving the LDL-C goal; reductions in LDL-C, total cholesterol, and triglycerides; or increases in HDL-C. Both drugs were well tolerated.", 
    "212": "Previous research has documented an increase in metabolic syndrome among patients who use androgen-deprivation therapy (ADT). Given that metabolic syndrome is related to diabetes, this research examined whether use of ADT was associated with an increase in the incidence of diabetes.", 
    "213": "A retrospective, claims database was used to compare men diagnosed with prostate cancer who received ADT (N = 1231) with men diagnosed with prostate cancer who did not receive ADT (N = 7250). Unjustified comparisons among the cohorts were examined using chi-square statistics for categorical variables and t-statistics for continuous variables. A multivariate logistic regression was estimated to examine the association between receipt of ADT and the incidence of diabetes, while controlling for a wide range of factors that also potentially affect the probability of being newly diagnosed with diabetes.", 
    "214": "Descriptive statistics revealed that the patients who initiated ADT were significantly older (P <0.01), in poorer health (P <0.01), and more likely to have a prior diagnosis of hypertension (P = 0.04). Results from the multivariate regression indicate that for men diagnosed with prostate cancer, demographic characteristics, comorbid conditions, prior statin use, and receipt of ADT all affect the probability of incident diabetes. While controlling for other factors, the estimated relative risk of incident diabetes associated with the receipt of ADT was 1.36 (P = 0.01).", 
    "215": "Results from this study suggest that among prostate cancer patients, those initiating ADT are more likely to develop incident diabetes within 1 year. This finding supports previous research that established the relationship between ADT and metabolic syndrome.", 
    "216": "Pregnancy-associated plasma protein-A (PAPP-A) was associated with atherosclerotic plaque vulnerability, whereas statin therapy was associated with increased plaque stability. Eighty-six patients presenting with clinical indications (non-ST-elevation myocardial infarction, unstable angina, and stable angina) for invasive coronary angiography and subsequent verified coronary artery disease (CAD) were randomly assigned in a double-blind manner to atorvastatin 10 or 80 mg/day. PAPP-A, high-sensitivity C-reactive protein (hs-CRP), and lipids were measured at baseline (before statin therapy) and at 1 and 6 months. PAPP-A was significantly increased in 35 patients with acute coronary syndrome (ACS) compared with 51 patients with stable CAD (p <0.001). Patients randomly assigned to atorvastatin 10 mg did not show a significant decrease in PAPP-A from baseline at 1 or 6 months. Patients treated with atorvastatin 80 mg showed a significant decrease at 1 month compared with baseline, but not at 6 months. hs-CRP was not significantly different between the ACS and stable CAD groups. Patients receiving atorvastatin 10 mg showed no hs-CRP decrease at 1 or 6 months, whereas it significantly decreased in the 80-mg group at 6 months, but not at 1 month. In conclusion, PAPP-A significantly increased in patients with ACS compared with those with stable coronary disease. High-dose atorvastatin significantly decreased PAPP-A at 1 month and hs-CRP at 6 months in patients with verified CAD. Low-dose atorvastatin did not produce this effect.", 
    "217": "Cementless fixation depends on bone ingrowth for long-term success. Simvastatin as a lipid lowering agent has been demonstrated to have osteoanabolic effects. This study was designed to measure the possible effect of simvastatin on implant osseointegration. Bilateral femoral implantation of titanium cylinders was performed in 20 rabbits. Blood lipid levels were measured pre- and postoperatively. Scanning electron microscopy (SEM) was used to measure the percentage of the surface of each implant in contact with bone and mechanical pull-out testing was performed. The blood lipid levels were significantly reduced in the simvastatin group. Histomorphometric examination revealed increased bone ingrowth and mechanical examination showed increased interface strength in the simvastatin group. Mechanical and histological data showed superior stability and osseous adaptation at the bone/implant interface for the simvastatin group. We conclude that simvastatin has potential as a means of enhancing bone ingrowth, which is a key factor in the longevity of cementless implants."
}