{
    "0": "Reference price systems for prescription drugs constitute widely adopted cost containment tools. Under these regimes, patients co-pay a fraction of the difference between a drug's pharmacy retail price and a reference price that is set by the government. Reference prices are either externally (based on drug prices in other countries) or internally (based on domestic drug prices) determined. We study the effects of a change from external to internal reference pricing in Denmark in 2005. We find that the reform led to substantial reductions in retail prices, reference prices and patient co-payments as well as to sizable decreases in overall producer revenues and health care expenditures. The reform induced consumers to substitute away from branded drugs for which we estimate strong preferences. The increase in consumer welfare due to the reform therefore depends on whether or not we take perceived quality differences into account in its calculation.", 
    "1": "To evaluate the significance of plasma adrenomedullin and calcitonin gene-related peptide (CGRP) concentration in patients with Type 2 diabetes mellitus who are treated for hypertension and dyslipidemia.", 
    "2": "Plasma adrenomedullin and CGRP concentration, transthoracal echocardiography and ABPM were evaluated in 82 patients with Type 2 diabetes mellitus and 41 control subjects with no previous cardiovascular disease. All the subjects had casual blood pressure ≤140/90 mmHg or received antihypertensive medication, were treated by statin if LDL cholesterol was≥3mmol/L, by fibrates if triacylglyceroles≥2 mmol/L.", 
    "3": "The mean age was 61±6 in patients with diabetes mellitus and 61±5 years in control subjects (p=0.9). Plasma CGRP was 3.0±1.8 in patients with diabetes mellitus and 2.3±1.0 ng/ml in control subjects (p=0.09). Plasma adrenomedullin was 2.2±0.9 in patients with diabetes mellitus and 2.8±1.1 ng/ml in control subjects (p=0.01). In patients with diabetes mellitus mass index of the left ventricle was significantly higher and the parameters of diastolic function were more deteriorated. Plasma adrenomedullin and CGRP correlated significantly negatively with serum creatinine and positively with mean 24 hours arterial blood pressure in patients with diabetes mellitus but not in control subjects. Plasma adrenomedullin concentration in patients with diabetes mellitus treated for hypertension was significantly reduced.", 
    "4": "Despite concentration plasma adrenomedullin and CGRP modulation by cardioprotective treatment both neuropeptides remained involved in regulation of hemodynamic and metabolic parameters in patients with Type 2 diabetes mellitus. The low plasma of adrenomedullin in patients with Type 2 diabetic may be marker of the efficient intervention on cardiovascular risk factors.", 
    "5": "The goal of this clinical trial was to determine the incidence of undesirable side effects, and to ascertain any occurrence of genetic polymorphisms.", 
    "6": "Clinically, we looked for manifestations of a benign myositis and of serious rhabdomyolysis. We observed a group 198 patients treated with statins, primarially fluvastatin and rosuvastatin. There were 126 (mean age = 58.3 ± 4.1; male 91, mean age = 57.4 ± 5.9; female 35, mean age = 60.5 ± 6.5) patients in a subgroup where we administered rosuvastatin. Undesirable muscular signs and symptoms were present in 32 patients (25.39%). In 11 (8.73% of the total 126) CK level increased maximally to 4 times ULN, in 6 (4.7%) statins were excluded because of very intense subjective suffering. CK levels 2-5 times ULN were present in 9 (7.14%). CK blood levels over 10 times ULN or higher indicated statins exclusion in 2 (1.58%). Increased levels of the further muscular enzyme AST by 5 times ULN were present in 16 (12.69%), up to 10 times ULN in 2 (1.58%), and over 10 times ULN also in 2 (1.58%).", 
    "7": "We observed rhabdomyolysis in 6 patients (3.03% of the total 198 patients group) using other types of statins (three of them undergo chronic hemodialysis). In this group we performed molecular-genetic analysis of the following proteins relating to statin myopathy: SLCO1B1(388AA/AG-521TT) - (discovered polymorphism in 1 patient), further cytochroms Cyp 2C9 (in 1 patient), 2C8 (in 1 patient), Cyp SA/4 (non discovered positivity) and finally UGT1A1*2B (discovered in 2 patients).", 
    "8": "In the group of patients treated by rosuvastatin, we discovered not one case of rhabdomyolysis. In each patient with rhabdomyolysis (brown urine discoloration, mal-odorous urine, painful muscle cramps, muscle weakness, fatigue) at least one polymorphism of \"statins´ genes\" was present.", 
    "9": "Diabetic Nephropathy (DN) is one of the main complications of diabetes mellitus, mostly ending to end-stage renal disease. Leptin and C-reactive protein (CRP), as inflammatory markers implicated in the progression of DN, increase in diabetes mellitus, while transferrin and albumin, as members of anti-oxidant defense mechanism, are found to decline.", 
    "10": "In a controlled clinical trial, 65 patients with type 2 DN were assigned to receive lovastatin or placebo, for 3 months, to assess statins' impact on serum levels of leptin, CRP, transferrin, albumin, and lipid profile.", 
    "11": "Serum levels of CRP (3.52 +/- 4.16 mg/dL to 2.84 +/- 3.06 mg/dL, P = .02), leptin (10.78 +/- 8.30 mg/dL to 7.80 +/- 5.41 mg/dL, P = .006), low-density lipoprotein cholesterol (116.16 +/- 46.54 mg/dL to 85.46 +/- 29.22 mg/dL, P = .001), and total cholesterol (199.00 +/- 43.33 mg/dL to 164.67 +/- 35.19 mg/dL, P = .001) were lowered after lovastatin therapy. Mean serum level of high-density lipoprotein cholesterol increased (40.00 mg/dL to 42.80 mg/dL, P = .005) after the treatment. Lovastatin had no significant effect on albumin and transferrin. Placebo did not change any of the parameters after 3 months.", 
    "12": "The effect of statins on the inflammatory markers involved in the development of DN is a new approach to evidence supporting the pleiotropic effect of this drug group.", 
    "13": ": The ACC/AHA 2013 cholesterol treatment guidelines focus on lowering the risk of heart disease and stroke and not on targeted treatment goals in adult patients. This article offers a synopsis of the new guidelines and how to apply them in clinical practice.", 
    "14": "This study sought to assess whether the association between statin use and bone mineral density (BMD) and bone turnover markers is modulated by serum 25-hydroxyvitamin D (25OHD) levels in postmenopausal women. Design, Participants, and Settings: Approximately 1422 postmenopausal women were recruited from the Camargo Cohort after excluding those with any known medical disorder or drug that might affect bone metabolism. Participants were categorized into four groups: 25OHD levels of 20 ng/mL or less and not taking statins (group 1; n = 492); 25OHD levels greater than 20 ng/mL and on statins (group 2; n = 143); 25OHD levels of 20 ng/mL or less and using statins (group 3; n = 112); and 2OHD levels greater than 20 ng/mL and non-statin use (group 4; n = 675). Multivariate analyses were performed to compare BMD and bone turnover markers between groups.", 
    "15": "Women in group 2 had an adjusted femoral neck and total hip BMD higher than women in group 1 (P < .0001 and P = .003, respectively). A trend toward a significant difference was observed regarding lumbar BMD (P = .08). Serum aminoterminal propeptide of type 1 collagen and C-terminal telopeptide of type 1 collagen levels were lower in group 2 than in group 1, in crude and adjusted models, although only serum C-terminal telopeptide of type 1 collagen difference was significant (P = .009).", 
    "16": "Women on statins and serum 25OHD levels above 20 ng/mL have greater BMD and less bone resorption than those without either of the factors. Differences, however, are not significant in women with only one of them. Vitamin D and statins seem to interact positively in their effects on bone metabolism.", 
    "17": "Good communication between hospital and primary care physicians (PCPs) is important for the continuity of patient care in the transition phase following hospital treatment. Drug-related problems and medication errors may occur at that interface. Discharge letters often lack a structured medication report at the end and therefore may not provide the reasons for medication changes, resulting in low adherence rates. The objectives were to develop a structured medication report as part of the discharge letter, to evaluate the impact of the medication report in ischaemic stroke patients and to identify the most important issues in the transitional care process of stroke patients.", 
    "18": "First, a structured medication report was developed. Thereafter, the impact of this new medication report on clinical practice was evaluated with an open, prospective, interventional two-phase study conducted at the Klinikum Fulda gAG (Germany), which included patients with ischaemic stroke and >2 drugs in the discharge medication. In the control group (CG), the neurologist included the current medication in the discharge letter. In the intervention group (IG), the clinical pharmacist added the detailed information to a medication report. To evaluate adherence to discharge medication, the PCP was interviewed 3 months after hospital discharge about the medication. Adherence was measured with respect to the entire medication regimen, antithrombotic and cholesterol-lowering drugs and discontinued medication. The most important issues in the transitional care for patients with ischaemic stroke were identified on the basis of the secondary stroke prevention and cardiovascular risk factors.", 
    "19": "Overall, 312 patients were enrolled in the study with 156 patients in each group. By providing detailed information in the newly developed discharge letter, adherence increased significantly from 83·3% (CG) to 90·9% (IG; P = 0·01). Significant differences between the CG and IG were found with regard to adherence to both antithrombotic drugs [83·8% CG vs. 91·9% IG (P = 0·033)] and statin therapy [69·8% CG vs. 87·7% IG (P < 0·001)].", 
    "20": "The use of a structured medication report as part of the discharge letter leads to improved adherence to hospital discharge medication.", 
    "21": "To determine the rate of secondary prevention cardiovascular drug utilization in a cohort of patients who underwent coronary artery bypass graft (CABG) surgery—including specific drugs and their dosages, drug adherence, and assessment of targeted therapy--from admission to 1 year after CABG surgery.", 
    "22": "Retrospective analysis.", 
    "23": "Cardiovascular quaternary care medical center in Edmonton, Canada.", 
    "24": "The entire cohort consisted of 1031 adults who underwent CABG surgery between January 2009 and March 2010; a randomly selected subset of 151 patients was used to evaluate medication use and target-directed therapy at 1 year after CABG surgery.", 
    "25": "Utilization rates of aspirin, β-blockers, statins, and angiotensin-converting enzyme inhibitors or angiotensin II receptor blockers (ACEIs/ARBs) on admission and at discharge were determined for the entire cohort by using data from a large clinical patient registry. The proportion of patients discharged receiving all four classes of medications was 35%. Individual utilization rates for aspirin, β-blockers, and statins were 96%, 94%, and 95%, respectively; use of ACEIs/ARBs was lowest at 42%. In the 1-year post-CABG surgery substudy, medication use and target-directed therapy at 1 year after CABG surgery were evaluated by using community pharmacy and electronic health records. The proportion of patients receiving all four classes of medications at 1 year was 48%. Individual utilization rates for aspirin, β-blockers, statins, and ACEIs/ARBs were 95%, 84%, 84%, and 65%, respectively. Medication adherence, assessed by the medication possession ratio, for β-blockers, statins, and angiotensin-modulating agents at 1 year exceeded 0.85, thereby demonstrating high adherence. Evaluation of target-directed treatment of dyslipidemia and diabetes mellitus demonstrated suboptimal control, with only 66% and 54% of patients, respectively, achieving the recommended therapeutic targets.", 
    "26": "The utilization rate for patients receiving all four classes of secondary prevention cardiovascular medications was 35% at discharge and 48% at 1 year after CABG surgery. These rates were primarily limited by the low utilization of angiotensin-modulating agents, although their rate improved by 22% from discharge. Utilization rates, however, were high for aspirin, β-blockers, and statins both at discharge and 1 year after surgery. Opportunities remain to further optimize secondary prevention cardiovascular pharmacotherapy in patients who undergo CABG surgery, either while in the hospital or immediately subsequent to discharge.", 
    "27": "To evaluate the relationship between low-density lipoprotein cholesterol (LDL-C) concentration and the annual incidence of combined coronary heart disease (CHD) events—death or nonfatal myocardial infarction (NFMI)—by using sigmoidal maximal effect (sEmax) modeling of published data in various populations at risk for CHD events, and to use the best performing sEmax model generated to calculate the number needed to treat (NNT) to prevent a single CHD death or NFMI event across a range of LDL-C concentrations.", 
    "28": "Literature-based modeling analysis.", 
    "29": "A total of 95,955 patients from 22 published cardiovascular secondary prevention trials.", 
    "30": "Four distinct sEmax models were created based on intervention approach and CHD event risk for each trial population. Model outputs included the following: Emax (maximum CHD death/NFMI rate), E0 (minimum CHD death/NFMI rate), and fit parameters. The best-fitting sEmax model was compared with linear, log-linear, and logit models, and it was used for calculation of annualized NNT to prevent one CHD death or NFMI event with statins. The best fitting sEmax model was constructed from nine statin intervention trials in 60,483 clinically stable patients with CHD or CHD risk equivalents (Emax = 4.84%/year [95% confidence interval (CI) 4.11–5.41%/year], E0 = 1.24%/year [95% CI 0.64–1.83%/year]) and was superior to linear, log-linear, and logit models. Reduction of CHD death/NFMI incidence diminished at an LDL-C level near 90 mg/dl and became near static at an LDL-C level of 60–70 mg/dl. Annual NNT for LDL-C reduction from a baseline of 130–100 mg/dl, 90, and 70 mg/dl was 129, 104, and 83, respectively, and from a baseline of 100–70 mg/dl was 232.", 
    "31": "An sEmax model fully characterized the relationship between LDL-C concentration and incidence of CHD death or NFMI in a high-risk population receiving statins, with diminishing event reduction at an LDL-C level less than 90 mg/dl, and limited projected event reduction beyond an LDL-C level of ~60–70 mg/dl. As baseline LDL-C level declines, the NNT sharply increases.", 
    "32": "We evaluated the two-year clinical outcomes in patients with angiographically intermediate lesions according to the plaque burden and treatment strategy.", 
    "33": "We prospectively enrolled patients with angiographically intermediate lesions (diameter stenosis 30-70%) with an intravascular ultrasound (IVUS) minimum lumen area (MLA) <4 mm(2) with 50-70% plaque burden of 16 Korean percutaneous coronary intervention centers. Patients were divided into medical therapy group (n=85) and zotarolimus-eluting stent group (ZES; Resolute) group (n=74). We evaluated the incidences of two-year major adverse cardiovascular events (MACE).", 
    "34": "A two-year clinical follow-up was completed in 143 patients and MACE occurred in 12 patients. There were no significant differences in the incidences of death (1.3% vs. 3.0%, p=0.471), target vessel-related non-fatal myocardial infarction (0.0% vs. 0.0%, p=1.000) and target vessel revascularizations (7.8% vs. 4.5%, p=0.425) between medical and ZES groups. Independent predictors of two-year MACE included acute myocardial infarction {odds ratio (OR)=2.87; 95% confidence interval (CI) 1.43-6.12, p=0.014}, diabetes mellitus (OR=2.46; 95% CI 1.24-5.56, p=0.028) and non-statin therapy (OR=2.32; 95% CI 1.18-5.24, p=0.034).", 
    "35": "Medical therapy shows comparable results with ZES, and myocardial infarction, diabetes mellitus and non-statin therapy were associated with the occurrence of two-year MACE in patients with intermediate lesion with IVUS MLA <4 mm(2) with 50-70% of plaque burden.", 
    "36": "Geraniol (G)-a natural compound present in the essential oils of many aromatic plants-has attracted interest for its potential antitumor effects. The molecular mechanisms of the growth inhibition and apoptosis induced by G in cancer cells, however, remain unclear. In this study, we investigated the effects of G on cell proliferation in culture in A549 cells and in vivo in those same tumor cells implanted in nude mice fed diets supplemented with 25, 50, and 75 mmol G/kg. We demonstrated that G caused a dose- and time-dependent growth inhibition of A549 cells and tumor growth in vivo along with an induction of apoptosis. Moreover, further in vivo assays indicated that G decreased the levels of 3-hydroxymethylglutarylcoenzyme-A reductase-the rate-limiting enzyme in cholesterogenesis-in a dose-dependent manner along with cholesterogenesis and cholesterolemia in addition to reducing the amount of membrane-bound Ras protein. These results showed that the doses of G used in this work, though nontoxic to animals, clearly inhibited the mevalonate pathway, which is closely linked to cell proliferation and increased apoptosis in A549 tumors, but not in normal mouse-liver cells. Accordingly, we suggest that G displays significant antitumor activity and should be a promising candidate for cancer chemotherapy.", 
    "37": "To evaluate the incremental increase in new onset diabetes from higher potency statins compared with lower potency statins when used for secondary prevention.", 
    "38": "Eight population based cohort studies and a meta-analysis.", 
    "39": "Six Canadian provinces and two international databases from the UK and US.", 
    "40": "136,966 patients aged ≥ 40 years newly treated with statins between 1 January 1997 and 31 March 2011.", 
    "41": "Within each cohort of patients newly prescribed a statin after hospitalisation for a major cardiovascular event or procedure, we performed as-treated, nested case-control analyses to compare diabetes incidence in users of higher potency statins with incidence in users of lower potency statins. Rate ratios of new diabetes events were estimated using conditional logistic regression on different lengths of exposure to higher potency versus lower potency statins; adjustment for confounding was achieved using high dimensional propensity scores. Meta-analytic methods were used to estimate overall effects across sites.", 
    "42": "Hospitalisation for new onset diabetes, or a prescription for insulin or an oral antidiabetic drug.", 
    "43": "In the first two years of regular statin use, we observed a significant increase in the risk of new onset diabetes with higher potency statins compared with lower potency agents (rate ratio 1.15, 95% confidence interval 1.05 to 1.26). The risk increase seemed to be highest in the first four months of use (rate ratio 1.26, 1.07 to 1.47).", 
    "44": "Higher potency statin use is associated with a moderate increase in the risk of new onset diabetes compared with lower potency statins in patients treated for secondary prevention of cardiovascular disease. Clinicians should consider this risk when prescribing higher potency statins in secondary prevention patients.", 
    "45": "Diagnosis of benign paroxysmal positional vertigo (BPPV) often causes difficulties, in particular, in elderly people with concomitant diseases. The article presents a case of a 77 year-old woman with BPPV. A patient's complaint on vertigo was mistakenly diagnosed as brain ischemia because the patient had long suffered from uncontrolled arterial hypertension. MRI-study revealed leucoaraiosis and one lacuna as well as a meningioma which was mistakenly linked to vertigo. The diagnosis of BPPV, use of Epley maneuver with the following vestibular exercises resulted in complete stopping of vertigo. Effective treatment of arterial hypertension with the normalization of arterial pressure, use of aspirin and statins reduced the risk of stroke. Exclusion of BPPV is needed in all cases of vertigo with unclear etiology.", 
    "46": "Cardiovascular disease is the leading cause of death and disability worldwide. Therefore, as part of the Dyslipidemia International Study (DYSIS), we have analyzed the prevalence of lipid abnormalities and risk factors for dyslipidemia in statin-treated patients in Lebanon and Jordan.", 
    "47": "This cross-sectional, multicenter study enrolled 617 patients at 13 hospitals in Lebanon and Jordan. Patients were at least 45 years old and had been treated with statins for at least 3 months. Multivariate logistic regression analysis was used to determine patient characteristics contributing to dyslipidemia during statin therapy.", 
    "48": "Our findings indicated that 55.9% of statin-treated patients (mean age 60.3 years, 47% female) in Lebanon and Jordan did not achieve goal levels for low-density lipoprotein cholesterol which were dependent on Systematic Coronary Risk Evaluation (SCORE) risk, and 70% of patients (76% men and 63.3% of women) were at very high cardiovascular risk. Low-density lipoprotein cholesterol goals were not achieved in 67.2% of those with very high cardiovascular risk. The most commonly prescribed statin was atorvastatin (44.6%), followed by simvastatin (27.7%), rosuvastatin (21.2%), fluvastatin (3.3%), pravastatin (3%), and lovastatin (0.2%). Approximately half of the population was treated with a statin dose potency of 4, equaling 40 mg of simvastatin. In Lebanon and Jordan, the strongest independent associations with low-density lipoprotein cholesterol not at goal were current smoking (odds ratio [OR] 1.96; 95% confidence [CI] 1.25-3.08), diabetes mellitus (OR 2.53; 95% CI 1.70-3.77), and ischemic heart disease (OR 2.26; 95% CI 1.45-3.53), while alcohol consumption was associated with reduced risk (OR 0.12; 95% CI 0.03-0.57).", 
    "49": "We observed that many patients in Lebanon and Jordan experienced persistent dyslipidemia during statin treatment, supporting the notion that novel lipid-lowering strategies need to be developed. Also, social programs aimed at combating the extremely high rates of tobacco use and obesity in Lebanon and Jordan are critical for combating cardiovascular disease in these countries.", 
    "50": "Familial hypercholesterolaemia is associated with lifelong elevated cholesterol levels and is an important cause of premature coronary heart disease (CHD). This condition is often underdiagnosed and undertreated. Awareness of this condition is poor among nonlipid specialists. Treatment of elevated cholesterol levels with statins reduces the risk for CHD. The review will increase the awareness of this condition among nonspecialists.", 
    "51": "Recently, several guidelines have been produced by different countries, but a unified approach to this global problem is addressed through a recent guideline facilitated by the Familial Hypercholesterolaemia Foundation. Although the widespread use of statins has been successful in reducing the risk for CHD in familial hypercholesterolaemia, there have been difficulties in getting to targets, especially in those with established vascular disease. New therapies such as mipomersen, a second-generation antisense oligonucleotide, microsomal triglyceride transfer protein inhibitors that decrease the synthesis of apolipoprotein B-containing lipoproteins and proprotein convertase subtilisin/kexin type 9 inhibitors hold promise in reducing cholesterol levels in those patients in whom low density lipoprotein cholesterol (LDL-C) reduction is required beyond the use of statins, especially in those with severe heterozygous familial hypercholesterolaemia or homozygous familial hypercholesterolaemia.", 
    "52": "Increased awareness and wider availability of guidance to treat familial hypercholesterolaemia will improve management of familial hypercholesterolaemia. New therapies, if they become available after appropriate outcome studies, will reduce LDL-C levels in both homozygous familial hypercholesterolaemia and severe heterozygous familial hypercholesterolaemia, thus reducing the risk for premature CHD.", 
    "53": "Reducing the expression of endothelial cell adhesion molecules is conducive to the decrease of inflammation-induced vascular complications. In this study, we observed pitavastatin on expression of vascular cell adhesion molecule-1 (VCAM-1) and its influence on VCAM-1's target gene miR-126 in endothelial cells. The purpose of this study is to explore the mechanism of pitavastatin in prevention and treatment of atherosclerosis.", 
    "54": "HUVEC were cultured in M1640 and passages 2-5 were used in experiments. The cells were randomly divided into three groups, control, TNF-α and pitavastatin group. Cells of TNF-α group were co-incubated with different concentrations (10, 20, 30 μg/L) of TNF-α for 24 h. Cells of pitavastatin group were firstly coincubated with (0.01, 0.1, 1 μmol/L) pitavastatin, respectively, for 1 h, then coincubated with 30 μg/L TNF-α for 24 h. VCAM-1 and miR-126 mRNA were detected by RT-PCR, and Western blotting was used to detect protein expression of VCAM-1.", 
    "55": "Both detection methods have showed that TNF-α stimulation significantly increased the mRNA and protein expression of VCAM-1 in a dose-dependent manner, and miR-126 mRNA expression exhibited a decreasing trend. The increase of VCAM-1 mRNA and protein expression induced by TNF-α was inhibited by pitavastatin in a dose-dependent manner, too. However, there were no differences of the expression of miR-126 among three groups.", 
    "56": "These effects may explain the ability of pitavastatin to reduce the progression of atherosclerosis. The findings further suggest that inhibitory effect of pitavastatin on VCAM-1 is not related to miR-126 but depends on other ways.", 
    "57": "To evaluate whether provision of fixed dose combination treatment improves adherence and risk factor control compared with usual care of patients at high risk of cardiovascular disease in primary care.", 
    "58": "Open label randomised control trial: IMPACT (IMProving Adherence using Combination Therapy).", 
    "59": "54 general practices in the Auckland and Waikato regions of New Zealand, July 2010 to August 2013.", 
    "60": "513 adults (including 257 indigenous Māori) at high risk of cardiovascular disease (established cardiovascular disease or five year risk ≥ 15%) who were recommended for treatment with antiplatelet, statin, and two or more blood pressure lowering drugs. 497 (97%) completed 12 months' follow-up.", 
    "61": "Participants were randomised to continued usual care or to fixed dose combination treatment (with two versions available: aspirin 75 mg, simvastatin 40 mg, and lisinopril 10 mg with either atenolol 50 mg or hydrochlorothiazide 12.5 mg). All drugs in both treatment arms were prescribed by their usual general practitioners and dispensed by local community pharmacists.", 
    "62": "Primary outcomes were self reported adherence to recommended drugs (antiplatelet, statin, and two or more blood pressure lowering agents) and mean change in blood pressure and low density lipoprotein cholesterol at 12 months.", 
    "63": "Adherence to all four recommended drugs was greater among fixed dose combination than usual care participants at 12 months (81% v 46%; relative risk 1.75, 95% confidence interval 1.52 to 2.03, P<0.001; number needed to treat 2.9, 95% confidence interval 2.3 to 3.7). Adherence for each drug type at 12 months was high in both groups but especially in the fixed dose combination group: for antiplatelet treatment it was 93% fixed dose combination v 83% usual care (P<0.001), for statin 94% v 89% (P=0.06), for combination blood pressure lowering 89% v 59% (P<0.001), and for any blood pressure lowering 96% v 91% (P=0.02). Self reported adherence was highly concordant with dispensing data (dispensing of all four recommended drugs 79% fixed dose combination v 47% usual care, relative risk 1.67, 95% confidence interval 1.44 to 1.93, P<0.001). There was no statistically significant improvement in risk factor control between the fixed dose combination and usual care groups over 12 months: the difference in systolic blood pressure was -2.2 mm Hg (-4.5 v -2.3, 95% confidence interval -5.6 to 1.2, P=0.21), in diastolic blood pressure -1.2 mm Hg (-2.1 v -0.9, -3.2 to 0.8, P=0.22) and in low density lipoprotein cholesterol -0.05 mmol/L (-0.20 v -0.15, -0.17 to 0.08, P=0.46). The number of participants with cardiovascular events or serious adverse events was similar in both treatment groups (fixed dose combination 16 v usual care 18 (P=0.73), 99 v 93 (P=0.56), respectively). Fixed dose combination treatment was discontinued in 94 participants (37%). The most commonly reported reason for discontinuation was a side effect (54/75, 72%). Overall, 89% (227/256) of fixed dose combination participants' general practitioners completed a post-trial survey, and the fixed dose combination strategy was rated as satisfactory or very satisfactory for starting treatment (206/227, 91%), blood pressure control (180/220, 82%), cholesterol control (170/218, 78%), tolerability (181/223, 81%), and prescribing according to local guidelines (185/219, 84%). When participants were asked at 12 months how easy they found taking their prescribed drugs, most responded very easy or easy (224/246, 91% fixed dose combination v 212/246, 86% usual care, P=0.09). At 12 months the change in other lipid fractions, difference in EuroQol-5D, and difference in barriers to adherence did not differ significantly between the treatment groups.", 
    "64": "Among this well treated primary care population, fixed dose combination treatment improved adherence to the combination of all recommended drugs but improvements in clinical risk factors were small and did not reach statistical significance. Acceptability was high for both general practitioners and patients, although the discontinuation rate was high.", 
    "65": "Australian New Zealand Clinical Trial Registry ACTRN12606000067572.", 
    "66": "A strong potential exists for greater promotion of statin therapy among the over-70 age group on the basis of their high absolute cardiovascular risk. However, the evidence for this approach is currently unclear.", 
    "67": "Meta-analysis of trials highlights the uncertainty about the efficacy of statins in the prevention of major vascular events and all-cause mortality in the elderly. This stems from inadequate numbers of participants from this age group included in previous randomized clinical trials. Adverse effects of statins are likely to be greater in the elderly, but their frequency is uncertain and their contribution to frailty and loss of independence in the elderly has been little studied.", 
    "68": "Real world trials examining the impact of statin therapy in the elderly are now called for.", 
    "69": "The pharmacology, pharmacokinetics, and clinical efficacy and safety of lomitapide in the management of homozygous familial hypercholesterolemia (HoFH) are reviewed.", 
    "70": "Lomitapide (Juxtapid, Aegerion Pharmaceuticals) is an oral microsomal triglyceride transfer protein (MTP) inhibitor indicated for the treatment of patients with HoFH, a rare form of hypercholesterolemia that can lead to premature atherosclerotic disease. In clinical trials, the use of lomitapide alone or in combination with other lipid-lowering modalities reduced plasma concentrations of low-density lipoprotein cholesterol (LDL-C) by a mean of more than 50%. Lomitapide is associated with significant gastrointestinal adverse effects and increases in hepatic fat levels. Lomitapide undergoes hepatic metabolism via cytochrome P-450 (CYP) isoenzyme 3A4 and interacts with CYP3A4 substrates including atorvastatin and simvastatin; dose adjustment is recommended when lomitapide is used concurrently with these agents. In patients receiving concomitant warfarin, the International Normalized Ratio (INR) should be closely monitored, as lomitapide use may increase INR values. The recommended initial dosage of lomitapide is 5 mg once daily, with subsequent upward dose adjustment at specified intervals according to tolerability. Lomitapide is contraindicated in patients with moderate-to-severe liver disease, patients with sustained abnormal liver function tests, patients taking strong or moderate CYP3A4 inhibitors, and pregnant patients.", 
    "71": "Lomitapide is an oral MTP inhibitor approved for the treatment of HoFH. This agent appears to be a realistic option for patients with HoFH who are unable to attain their LDL-C goal or cannot tolerate statin therapy.", 
    "72": "This study aimed to evaluate factors associated with the prescription of high-dose potent statin (HDPS) therapy following hospitalization for acute coronary events.", 
    "73": "Sub-analysis was made using the data of 3,525 patients enrolled in the 2008 and 2010 Acute Coronary Syndrome Israeli Surveys (ACSIS).", 
    "74": "Analyses were carried out to identify demographic and clinical factors associated with the prescription of HDPS therapy (atorvastatin 40-80 mg/day or rosuvastatin 20-40 mg/day) at discharge compared with the prescription of lower-dose statins.", 
    "75": "Among the study patients, 1,387 (39%) were discharged on HDPS, 1,860 (53%) with lower-dose statin regimens and 278 (8%) with no recommendation for statin therapy. Multivariate logistic regression analysis showed that pre-admission usage of HDPS and participation in the more recent (2010) ACSIS survey were independently associated with a higher likelihood of HDPS prescription at discharge from the index event (odds ratio, OR, 21.07, p < 0.001, and 5.61, p < 0.001, respectively), whereas factors independently associated with a lack of HDPS prescription included age >75 years (OR 0.76, p = 0.03), low-density lipoprotein-cholesterol levels <100 mg/dl on admission (OR 0.67, p < 0.001) and a history of heart failure prior to the index hospitalization (OR 0.54, p = 0.0018). The 30-day compliance with the HDPS regimen was 98%.", 
    "76": "The findings show increased use of HDPS therapy in acute coronary syndrome (ACS) patients, although this mode of medical therapy is still underutilized in the important subset of high-risk ACS patients.", 
    "77": "The Palliative Care Research Cooperative Group (PCRC) is the first clinical trials cooperative for palliative care in the U.S.", 
    "78": "To describe barriers and strategies for recruitment during the inaugural PCRC clinical trial.", 
    "79": "The parent study was a multisite randomized controlled trial enrolling adults with life expectancy anticipated to be one to six months, randomized to discontinue statins (intervention) vs. to continue on statins (control). To study recruitment best practices, we conducted semistructured interviews with 18 site principal investigators (PIs) and clinical research coordinators (CRCs) and reviewed recruitment rates. Interviews covered three topics: 1) successful strategies for recruitment, 2) barriers to recruitment, and 3) optimal roles of the PI and CRC.", 
    "80": "All eligible site PIs and CRCs completed interviews and provided data on statin protocol recruitment. The parent study completed recruitment of 381 patients. Site enrollment ranged from 1 to 109 participants, with an average of 25 enrolled per site. Five major barriers included difficulty locating eligible patients, severity of illness, family and provider protectiveness, seeking patients in multiple settings, and lack of resources for recruitment activities. Five effective recruitment strategies included systematic screening of patient lists, thoughtful messaging to make research relevant, flexible protocols to accommodate patients' needs, support from clinical champions, and the additional resources of a trials cooperative group.", 
    "81": "The recruitment experience from the multisite PCRC yields new insights into methods for effective recruitment to palliative care clinical trials. These results will inform training materials for the PCRC and may assist other investigators in the field.", 
    "82": "A number of strategies are currently under investigation to prevent venous thromboembolic events in cancer cohorts. Based on the efficacy of low molecular weight heparin in the treatment of thrombosis in cancer patients, a number of clinical studies have focused on evaluating the efficacy the low molecular weight heparins in the primary thromboprophylaxis setting. Further refinements in defining which cancer cohorts are at greatest risk of suffering thromboembolic events are under investigation such as clinical-laboratory risk scores and biomarkers such as tissue factor-bearing microparticles. However, alternative approaches to primary thromboprophylaxis beyond standard anticoagulants are also being evaluated in the clinic such anti-platelet agents, statins to reduce circulating tissue factor, and scheduled monitoring for venous thromboembolic events without pharmacologic thromboprophylaxis. In addition, clinical studies are underway to evaluate the antithrombotic efficacy of targeting extracellular protein disulfide isomerase with oral flavonoids (e.g. quercetin and isoquercetin). Emerging data regarding these unconventional approaches in the prevention of thromboembolic events in cancer patients is reviewed.", 
    "83": "This study evaluated the effects of concomitant pravastatin and paroxetine use on the incidence of Type 2 Diabetes Mellitus (T2DM).", 
    "84": "A new-user retrospective cohort design was employed using data selected from US health insurance claims databases (OptumInsight and MarketScan) between July 1, 2002, and December 31, 2009. Patients included were of age ≥18; newly prescribed pravastatin or paroxetine; and enrolled in the database for ≥180 days prior to the index date (i.e., first prescription of incident drug). Patients were assigned to either incident pravastatin or incident paroxetine user groups. Patients were followed until the study endpoint (T2DM), discontinuation of incident drug, second drug, or end of study/patient data. Cox proportional hazards models compared T2DM in users of pravastatin who were also taking paroxetine at index the date (combination users) versus pravastatinonly users. A similar analysis among users of paroxetine evaluated the use or non-use of pravastatin at index date.", 
    "85": "OptumInsight yielded 288,678 incident users of pravastatin or paroxetine; 443,137 were identified in MarketScan. The risk of T2DM among combination users compared to incident pravastatin only users was 1.05 (95% CI: 0.76, 1.44) and 0.94 (95% CI: 0.90, 0.97) in OptumInsight and MarketScan, respectively. The risk of T2DM among combination users compared to incident paroxetine only users was 1.03 (95% CI: 0.69, 1.54) in OptumInsight and 1.02 (95% CI: 0.97, 1.07) in MarketScan.", 
    "86": "The results indicate no increase in the risk of T2DM due to combined use of pravastatin and paroxetine compared to individual use of the two drugs; however, this study is limited by short mean follow-up.", 
    "87": "A dispersive liquid-liquid microextraction method based on solidification of floating organic drop combined with HPLC was developed for the determination of lovastatin and simvastatin in rat urine for the first time. 1-Dodecanol and methanol were used as the extraction and disperser solvents, respectively. Several important parameters influencing the micro-extraction efficiency were studied and systematically optimized, including the type and volume of extraction solvent and disperser solvent, extraction time, pH and salt concentration. The analytes were separated on a Kromasil C18 column at 30°C with a mobile phase of methanol and 0.2% acetic acid in water (83:17, v/v) and detected at 238 nm. Under the optimal conditions, the maximum number of enrichment factors for both analytes was 27. The linear ranges were 20.08-1004 and 20.00-1000 µg/L with the correlation coefficients ranging from 0.9990 to 0.9994 for lovastatin and simvastatin, respectively. The volume of organic solvent consumed in extraction was <0.3 mL, and the extraction time was 10 min. The newly developed environment-friendly sample pretreatment method will be a good alternative to conventional techniques, such as solid-phase extraction, liquid-liquid extraction and protein precipitation, for the HPLC determination of lovastatin and simvastatin in biological samples.", 
    "88": "Statin therapy is a cornerstone therapy for secondary prevention after acute coronary syndrome (ACS). However, the use of these drugs can be limited by side effects, mainly muscular pain. Ezetimibe is a newer lipid-lowering agent, with fewer side effects.", 
    "89": "The present study was designed to compare a commercially available association of ezetimibe and simvastatin (E-S) to high dose Rosuvastatin on cholesterol and muscular enzyme levels and occurrence of muscular pain.", 
    "90": "All consecutive ACS statin-naïve patients with LDL cholesterol (LDL-C)>100mg/dL randomly received either high dose statin (Rosuvastatin 20mg) or E-S 10/40-mg. All patients had one-month follow-up with biological testing and clinical examination. We compared the two groups on the biological efficiency and incidence of muscular pain.", 
    "91": "One hundred and twenty-eight patients were randomized; 64 received E-S and 64 Rosuvastatin. In the two groups, the lowering of LDL-C level (Δ=51%) at one month was significant (P<0.01) without any difference in the rate of lowering on LDL-C or HDL-C suggesting that E-S is as effective as high dose Rosuvastatin (P=0.77 and P=0.99). The rate of patients reaching the objective of LDL-C<100mg/dL (45%) and LDL-C<70mg/dL (51%) was not different in the two clusters (P=0.65). Incidence of muscular pain was 15% higher in patients treated with Rosuvastatin (P=0.01) without any difference on CPK level (P=0.6).", 
    "92": "Using an association of E-S in an effective alternative strategy to high dose Rosuvastatin with a lower incidence of muscular pain, which might impact adherence to medication after ACS.", 
    "93": "In the past 15 years, major advances have been made in understanding the role of lipids in podocyte biology. First, susceptibility to focal segmental glomerulosclerosis (FSGS) and glomerular disease is associated with an APOL1 sequence variant, is expressed in podocytes and encodes apolipoprotein L1, an important component of HDL. Second, acid sphingomyelinase-like phosphodiesterase 3b encoded by SMPDL3b has a role in the conversion of sphingomyelin to ceramide and its levels are reduced in renal biopsy samples from patients with recurrent FSGS. Furthermore, decreased SMPDL3b expression is associated with increased susceptibility of podocytes to injury after exposure to sera from these patients. Third, in many individuals with membranous nephropathy, autoantibodies against the phospholipase A2 (PLA2) receptor, which is expressed in podocytes, have been identified. Whether these autoantibodies affect the activity of PLA2, which liberates arachidonic acid from glycerophospholipids and modulates podocyte function, is unknown. Fourth, clinical and experimental evidence support a role for ATP-binding cassette sub-family A member 1-dependent cholesterol efflux, free fatty acids and glycerophospolipids in the pathogenesis of diabetic kidney disease. An improved understanding of lipid biology in podocytes might provide insights to develop therapeutic targets for primary and secondary glomerulopathies.", 
    "94": "Many epidemiological studies have strongly suggested an inverse correlation between dietary polyphenol consumption and reduced risks of cardiovascular diseases. Yellow rice wine is a Chinese specialty and one of the three most ancient wines in the world (Shaoxing rice wine, beer, and grape wine). There is a large amount of polyphenol substances in yellow rice wine. This experiment was designed to study the potential beneficial effects of yellow wine polyphenolic compounds (YWPC) from yellow rice wine on progression of atherosclerosis in vivo and to further explore its underlying mechanisms. Six-week-old male LDL-receptor-knockout mice were treated with high-fat diet to establish the mouse model with atherosclerosis. Animals received 10, 30, or 50 mg/kg per day of YWPC or 10 mg/kg per day rosuvastatin or water (vehicle) for 14 weeks. The results indicated that YWPC and rosuvastatin significantly decreased circulating total cholesterol and low-density lipoprotein cholesterol. Compared to the control group, the atherosclerosis lesion area in the rosuvastatin-intervention group and YWPC at doses of 10, 30, and 50 mg/kg per day intervention groups decreased by 74.14%, 18.51%, 40.09%, and 38.42%, respectively. YWPC and rosuvastatin decreased the expression and activity of matrix metalloproteinases (MMP)-2, 9, whereas the expression of the endogenous inhibitors of these proteins, namely, tissue inhibitors of matrix metalloproteinases (TIMP)-1, 2, increased when compared to the control group. It can be concluded that the YWPC is similar to the benefic effects of rosuvastatin on cardiovascular system. These effects may be attributed to their anti-atherosclerotic actions by lowering lipid and modulating the activity and expression of MMP-2, 9 and TIMP-1, 2.", 
    "95": "We have recently reported the development of an efficient, whole-cell process for chemoenzymatic production of key chiral intermediates in statin synthesis by employing high-density Escherichia coli culture with the overexpressed deoxyribose-5-phosphate aldolase (DERA). The optically pure, 6-substituted cyclic hemiacetals can be used for the synthesis of atorvastatin, rosuvastatin and pitavastatin using further chemical steps. All of the synthetic routes established to date begin with a regiospecific oxidation of these lactol intermediates into the corresponding lactones, followed by several steps yielding 6-substituted, open-chain or lactonized derivatives which can be coupled by various approaches with the heterocyclic part of the statin molecule. Here we report for the first time the use of PQQ-dependent glucose dehydrogenases for a highly efficient, regioselective oxidation of artificial, derivatized aldohexoses, more specifically, the statin lactol intermediates. First, PQQ-dependent dehydrogenases of both soluble and membrane-bound type were characterized for their activity toward various DERA-derived lactols. Further, we describe a highly productive whole-cell system for oxidation of these 2,4-dideoxyaldopyranoses using a PQQ-dependent glucose dehydrogenase (Gcd) overexpressed in E. coli while taking advantage of the respiratory chain as the mediator of the electron transfer to oxygen. Finally, a two-step artificial biosynthetic pathway was developed by unleashing the intrinsic genetic potential of E. coli. The combined overexpression of the endogenous DERA and the membrane-bound, PQQ-dependent glucose dehydrogenase, the latter being coupled to the respiratory chain, allows direct biosynthesis of 6-substituted lactones in a highly productive, high-yield, cost-effective and industrially scalable process.", 
    "96": "Antiphospholipid syndrome (APS) is an autoimmune disorder with combination of at least 1 clinical and 1 laboratory criterion as defined by the SAPPORO statement. Clinical criteria result from vascular thrombosis that can affect artery, venous, or small vessel in any tissue or organ. Arterial stenosis is a rare lesion involved in APS, affecting mainly renal or intracranial arteries. We reported a case of a 33-year-old woman with abdominal angina and high blood pressure (BP). Imaging showed tight, not calcified, and hypodense stenosis of mesenteric superior artery and left renal artery, and a thrombosis of the celiac trunk. Treatment was digestive rest followed by angioplasty and stenting of mesenteric and renal artery, anticoagulation, antiplatelet, and statin therapy. Normal BP and digestive function were obtained postoperatively. Biological tests showed a positive lupus anticoagulant at diagnosis and at 12 weeks, which allowed us to make the diagnosis of APS. Physiopathology of stenosis in APS remains unclear but suggests arterial wall partial thrombosis, accelerated atherosclerosis, and/or proliferation of smooth muscle cells. We recommend screening of arterial stenosis in patients with APS and arterial symptoms, and inversely, searching for APS in young patients with atypical arterial stenosis to allow optimal therapy.", 
    "97": "Statins may act on inflammatory responses, decreasing oxidative stress and also reducing brain inflammation in several brain disorders. Epileptogenesis is a process in which a healthy brain becomes abnormal and predisposed to generating spontaneous seizures. We previously reported that lovastatin could prevent neuroinflammation in pilocarpine-induced status epilepticus (SE). In this context, this study investigated the long-lasting effects of lovastatin on mRNA expression of proinflammatory cytokines (interleukin-1β, tumor necrosis factor α, interleukin-6) and the antiinflammatory cytokine IL-10 in the hippocampus during epileptogenesis by immunohistochemistry and real time polymerase chain reaction (RT-PCR) during the latent and chronic phases in the epilepsy model induced by pilocarpine in rats. For these purposes, four groups of rats were employed: saline (CONTROL), lovastatin (LOVA), pilocarpine (PILO), and pilocarpine plus lovastatin (PILO+LOVA). After pilocarpine injection (350mg/kg, i.p.), the rats were treated with 20mg/kg of lovastatin via an esophagic probe 2h after SE onset. All surviving rats were continuously treated during 15days, twice/day. The pilocarpine plus lovastatin group showed a significant decrease in the levels of IL-1β, TNF-α, and IL-6 during the latent phase and a decreased expression of IL-1β and TNF-α in the chronic phase when compared with the PILO group. Moreover, lovastatin treatment also induced an increased expression of the antiinflammatory cytokine, IL-10, in the PILO+LOVA group when compared with the PILO group in the chronic phase. Thus, our data suggest that lovastin may reduce excitotoxicity during epileptogenesis induced by pilocarpine by increasing the synthesis of IL-10 and decreasing proinflammatory cytokines in the hippocampus.", 
    "98": "There is great need for new drugs to reduce cholesterol in those patients who have not achieved target levels on statins as well as those who are statin intolerant.", 
    "99": "In this review, the authors discuss the new antisense oligotide inhibitor of apo B synthesis, mipomersen; pro-protein convertase subtilisin/kexin type 9 (PCSK9) inhibitors and cholesterol ester transport protein (CETP) inhibitors. Furthermore, the authors discuss cholesterol absorption and chylomicron synthesis with an emphasis on microsomal triglyceride transfer protein (MTP) inhibitors, which inhibit very-low-density lipoprotein production in the liver and chylomicron inhibition in the intestine. Finally, the authors also discuss Apo A1- and adenosine triphosphate-binding cassette transporter A1 (ABCA1)-promoting drugs. A literature review was performed through PubMed using the terms atherosclerosis, hypercholesterolemia, Apo B inhibition, PSCK9, CETP inhibitors, MTP inhibitors, apo A1 mimetics and ABCA1.", 
    "100": "So far, research suggests that PCSK9 inhibitors will be successful with mipomersen being used for those patients who do not respond well or who are still not at target. However, it is difficult to see where CETP inhibitors will fit in except with patients who have very low high-density lipoprotein. The MTP inhibitor lomitapide is currently only licensed for familial homozygous hypercholesterolemia but the intestinal inhibitors may have a future, particularly in familial combined hyperlipidemia. The future will be most exciting.", 
    "101": "Statins are widely used as hypolipidemic drugs, and have beneficial effects in reducing cardiovascular events. In addition, recent studies on the pleiotropic effects of statins (i.e., simvastatin) reveal that these drugs have many additional anti-atherogenic effects, including antiplatelet activity. The mechanisms may be partly related to activation of peroxisome proliferator-activated receptors (PPARs), which are present in human platelets, and whose activation inhibits platelet aggregation. However, the details of the signaling pathway by which simvastatin inhibits platelet activation via PPARs have not yet been completely established. The aim of this study was to examine the mechanisms by which the PPAR-mediated pathways contribute to the antiplatelet activity of simvastatin. Simvastatin (3-50 μM) induced PPARα and PPARγ activation in a dose-dependent manner in washed platelets. Additionally, simvastatin inhibited collagen-induced platelet aggregation, expression of CD62 and PAC-1, and Ca(2+) mobilization. These effects of simvastatin on platelet responses were strongly reduced by adding a selective PPARγ antagonist (GW9662), but not PPARα antagonist (GW6471). Moreover, in the presence of GW9662, simvastatin-mediated increase of cyclic adenosine monophosphate (cAMP) production, vasodilator-stimulated phosphoprotein (VASP) Ser(157) phosphorylation and inhibition of Akt phosphorylation were markedly reversed. Furthermore, simvastatin was found to inhibit phosphorylation of mitogen-activated protein kinases (MAPKs, i.e., p38 MAPK, ERK) by increasing the association between PPARγ and the components of MAPKs after platelet activation. Taken together, the present results confirm that simvastatin inhibition of platelet activation is mediated by PPARγ-dependent processes, which involves mediating MAPKs signaling, increase of cAMP formation and VASP Ser(157) phosphorylation, inhibition of Akt phosphorylation and intracellular Ca(2+) mobilization.", 
    "102": "Statins modify correlations between apolipoprotein B (apoB) and low-density lipoprotein cholesterol (LDL-C) and apoB and non-high-density lipoprotein cholesterol (non-HDL-C); however, it is not known whether niacin-based therapies have similar effects.", 
    "103": "To evaluate the effects of extended-release niacin (ERN)/laropiprant (LRPT), simvastatin (SIMVA), and ERN/LRPT + SIMVA (pooled ERN/LRPT + SIMVA) on apoB:LDL-C and apoB:non-HDL-C correlations in dyslipidemic patients.", 
    "104": "This post-hoc analysis of a 12-week study evaluated the apoB:LDL-C and apoB:non-HDL-C correlations in dyslipidemic patients randomized equally to double-blind ERN/LRPT 1 g/20 mg, SIMVA 10, 20, or 40 mg, or ERN/LRPT 1 g/20 mg + SIMVA (10, 20, or 40 mg) once daily for 4 weeks. At week 5, doses were doubled in all groups except SIMVA 40 mg (unchanged) and ERN/LRPT 1 g/20 mg + SIMVA 40 mg (switched to ERN/LRPT 2 g/40 mg + SIMVA 40 mg). Simple linear regression analyses were used to calculate LDL-C and non-HDL-C levels corresponding to known apoB baseline values (ie, in untreated patients) and following treatment.", 
    "105": "The apoB:LDL-C and apoB:non-HDL-C correlations were higher and the predicted LDL-C and non-HDL-C levels for a known apoB value were considerably lower following treatment with ERN/LRPT, SIMVA and ERN/LRPT + SIMVA compared with untreated patients at baseline.", 
    "106": "Greater dissociation of apoB, LDL-C, and non-HDL-C targets occur following treatment with ERN/LRPT, SIMVA, and ERN/LRPT + SIMVA in patients with dyslipidemia. The achievement of more aggressive LDL-C and non-HDL-C goals in patients receiving lipid-modifying therapy may further reduce coronary risk by normalizing apoB-containing atherogenic lipoproteins.", 
    "107": "Organic anion transporting polypeptide (Oatp) 1a/1b knockout and OATP1B1 and -1B3 humanized mouse models are promising tools for studying the roles of these transporters in drug disposition. Detailed characterization of these models will help to better understand their utility for predicting clinical outcomes. To advance this approach, we carried out a comprehensive analysis of these mouse lines by evaluating the compensatory changes in mRNA expression, quantifying the amounts of OATP1B1 and -1B3 protein by liquid chromatography-tandem mass spectrometry, and studying the active uptake in isolated hepatocytes and the pharmacokinetics of some prototypical substrates including statins. Major outcomes from these studies were 1) mostly moderate compensatory changes in only a few genes involved in drug metabolism and disposition, 2) a robust hepatic expression of OATP1B1 and -1B3 proteins in the respective humanized mouse models, and 3) functional activities of the human transporters in hepatocytes isolated from the humanized models with several substrates tested in vitro and with pravastatin in vivo. However, the expression of OATP1B1 and -1B3 in the humanized models did not significantly alter liver or plasma concentrations of rosuvastatin and pitavastatin compared with Oatp1a/1b knockout controls under the conditions used in our studies. Hence, although the humanized OATP1B1 and -1B3 mice showed in vitro and/or in vivo functional activity with some statins, further characterization of these models is required to define their potential use and limitations in the prediction of drug disposition and drug-drug interactions in humans.", 
    "108": "The need to develop new, improved treatments for tuberculosis (TB) remains urgent, and the repurposing of existing drugs represents a possible shortcut to market. Recently, there has been significant interest in host-directed adjuvant therapy to enhance bacillary killing. HMG-CoA reductase inhibitors (statins), which are among the most commonly prescribed drugs, have immunomodulatory properties and improve the clinical outcomes of bacterial infections.", 
    "109": "We studied the tuberculocidal activity of simvastatin alone and in combination with first-line anti-TB drugs in J774 macrophages and during chronic TB infection.", 
    "110": "Exposure to 5 μM simvastatin significantly increased the tuberculocidal activity of isoniazid in J774 macrophages at Day 3 after infection versus isoniazid alone (P=0.02). Similarly, relative to the standard oral regimen of rifampicin (10 mg/kg), isoniazid (10 mg/kg) and pyrazinamide (150 mg/kg) given five times weekly, the addition of 25 mg/kg simvastatin enhanced bacillary killing, reducing the number of lung cfu by an additional 1 log10 at Day 28 (P<0.01) and by a further 1.25 log10 at Day 56 (P<0.01).", 
    "111": "The potential additive activity of simvastatin to first-line TB treatment holds promise. However, further studies to identify the optimal statin and dosing are required. In addition the ability of combination treatment with statins to accelerate the time required to achieve a stable cure remains to be explored.", 
    "112": "Our goals were to examine the relationships of a specific ATP-binding cassette transporter A1 (ABCA1) variant, rs2230806 (R219K), on baseline lipids, low-density lipoprotein cholesterol (LDL-C) lowering due to pravastatin, baseline heart disease, and cardiac endpoints on trial.", 
    "113": "The ABCA1 R219K variant was assessed in 5414 participants in PROSPER (PROspective Study of Pravastatin in the Elderly at Risk) (mean age 75.3 years), who had been randomized to pravastatin 40 mg/day or placebo and followed for a mean of 3.2 years. Of these subjects 47.6% carried the variant, with 40.0% carrying one allele, and 7.6% carrying both alleles. No effects on baseline LDL-C levels were noted, but mean HDL-C increased modestly according to the number of variant alleles being present (1.27 vs 1.28 vs 1.30 mmol/L, p = 0.024). No relationships between the presence or absence of this variant and statin induced LDL-C lowering response or CHD at baseline were noted. However within trial those with the variant as compared to those without the variant, the overall adjusted hazard ratio for new cardiovascular disease (fatal CHD, non-fatal myocardial infarction, or fatal or non-fatal stroke) was 1.22 (95% CI 1.06-1.40, p = 0.006), while for those in the pravastatin group it was 1.41 (1.15-1.73, p = 0.001), and for those in the placebo group it was 1.08 (0.89-1.30, p = 0.447) (p for interaction 0.058).", 
    "114": "Our data indicate that subjects with the ABCA1 R219K variant may get significantly less heart disease risk reduction from pravastatin treatment than those without the variant.", 
    "115": "To investigate the impacts of combinatorial atorvastatin (Ator) perioperative administration and mesenchymal stem cell (MSC) implantation on therapeutic effects in the rat experimental acute kidney injury.", 
    "116": "The model of renal ischemia-reperfusion (I/R) injury was induced by the release of bilateral renal pedicle clamps following 45 min of occlusion. Immediately after reperfusion, CM-Dil-labeled MSCs (1 × 10(6) cells) or vehicles only were administered through the carotid artery of the animals pretreated with or without Ator.", 
    "117": "The combined treatment with Ator and MSCs (Ator+MSCs) markedly reduced the elevated levels of serum creatinine and blood urea nitrogen, as well as the severity of renal damage 24 h after I/R injury. In addition, we also observed inhibition of renal tubular cell apoptosis and promotion of proliferation in the Ator+MSCs group compared with the other groups. Consistent with the improvement in renal function and morphology, Ator pretreatment significantly ameliorated oxidative stress, inhibited inflammation response, and increased the viability of implanted MSCs. With regard to the further mechanism, we found that the expression of Toll-like receptor 4 (TLR4) and high-mobility group box 1, potential mediators of innate immunity, was significantly decreased in the Ator-treated groups.", 
    "118": "Ator treatment may protect the kidney undergoing I/R injury through suppression of TLR4 signaling, creating a better environment for the survival of grafted MSCs. The extra benefit of the Ator+MSCs combined therapy may result from the Ator-mediated inhibition of oxidative stress and inflammation in the ischemic kidney.", 
    "119": "Angiogenesis is usually driven by inflammation. Matrix metalloproteinases MMP-3 and MMP-9 and tissue inhibitors of metalloproteinases TIMP-1 and TIMP-2 are implicated in vascular remodeling. TIMP-2 exhibits antiangiogenic properties. Statins show benefits that are additional to lipid lowering including pro- and antiangiogenic properties. Atherosclerotic lesions in the coronary arteries have been well studied, but less is known about the fine terminal branches of the myocardial vasculature.", 
    "120": "To examine this, we studied rosuvastatin (RSV) treatment in ApoE knockout (ApoE(-/-)) mice fed a high cholesterol (HC) diet. Hearts from ApoE(-/-) mice on a normal diet, HC diet and HC diet with RSV were harvested to determine MMP-3, MMP-9, TIMP-1, TIMP-2, vascular endothelial growth factor (VEGF)-A and estrogen receptor-α (ER-α) mRNA.", 
    "121": "RSV inhibited TIMP-1 and TIMP-2 expression and enhanced myocardial VEGF-A and ER-α expression, independently of plasma lipid level changes, but had no effect on MMP-3 and MMP-9 expression.", 
    "122": "These modulations of TIMPs, VEGF and ER-α expression induced by RSV may act as local stimulating factors for arteriolar growth in the myocardium.", 
    "123": "Contrast-induced acute kidney injury is an adverse outcome resulting from radiocontrast medium exposure during coronary angiography and percutaneous coronary intervention.", 
    "124": "A systematic search was conducted to retrieve studies that investigated the impact of statin exposure before coronary angiography or percutaneous coronary intervention on the development of contrast-induced acute kidney injury. The primary outcome was the development of contrast-induced acute kidney injury. We separately analyzed statin/placebo comparisons and high-/low-dose statin comparisons.", 
    "125": "Fifteen randomized controlled trials met inclusion criteria: 11 studies with statin-naïve subjects, 2 studies with chronic statin users, and 2 studies with unspecified prior statin exposure. Statin exposure reduced the risk of contrast-induced acute kidney injury relative to placebo (relative risk [RR] 0.63, P = .01) with a nonsignificant reduction in the need for hemodialysis (RR 0.25, P = .08). This benefit was also observed in high-dose versus low-dose statin trials (RR 0.46, P = .004), in statin-naïve patients (RR 0.53, P <.0001), and with all studied statins. Higher statin exposure reduced contrast-induced acute kidney injury in patients with acute coronary syndromes compared with placebo or low-dose statins (RR 0.49, P <.00001), with no significant benefit among patients undergoing elective procedures (RR 0.86, P = .50). Subgroup analyses confirmed the benefit of statins in patients with diabetes, chronic kidney disease, congestive heart failure, and those receiving >140 mL of contrast dye.", 
    "126": "Statin therapy is effective at reducing the risk of contrast-induced acute kidney injury. It should thus be considered, at least on a short-term basis, for patients at increased risk of this complication.", 
    "127": "Alterations in lipid metabolism frequently affect kidney transplant recipients and contribute to the onset of metabolic and cardiovascular diseases that threaten graft integrity. The purpose of this research study was to investigate the pattern of hyperlipidaemia and its progression, as well as to study potential risk factors in kidney transplant recipients.", 
    "128": "In this study, 119 kidney transplant recipients of both sexes were monitored over a period of 5 years in our posttransplant clinic. During this period, all patients had pretransplant and posttransplant blood tests to measure levels of the following: total cholesterol, low-density lipoproteins (LDL), high-density lipoproteins (HDL) and triglycerides. Furthermore, the subjects were also weighed and their height measured. Their body mass index was then calculated using the weight (kg)/height (m(2) ) formula.", 
    "129": "In the 5 years following the transplant, the patients experienced a significant increase in the levels of their biochemical markers as well as in their BMI. Consequently, a greater number suffered from dyslipidaemia, diabetes and hypertension.", 
    "130": "Kidney transplants can often trigger hyperlipidaemia, as reflected in higher levels of total cholesterol, low-density lipoproteins and high-density lipoproteins. The results of our study also showed that despite statin therapy, the patients had higher triglyceride levels, which made them more vulnerable to diabetes, hypertension, cardiovascular disease and graft rejection.", 
    "131": "Co-amorphous drug mixtures with low-molecular-weight excipients have recently been shown to be a promising approach for stabilization of amorphous drugs and thus to be an alternative to the traditional amorphous solid dispersion approach using polymers. However, the previous studies are limited to a few drugs and amino acids. To facilitate the rational selection of amino acids, the practical importance of the amino acid coming from the biological target site of the drug (and associated intermolecular interactions) needs to be established. In the present study, the formation of co-amorphous systems using cryomilling and combinations of two poorly water-soluble drugs (simvastatin and glibenclamide) with the amino acids aspartic acid, lysine, serine, and threonine was investigated. Solid-state characterization with X-ray powder diffraction, differential scanning calorimetry, and Fourier-transform infrared spectroscopy revealed that the 1:1 molar combinations simvastatin-lysine, glibenclamide-serine, and glibenclamide-threonine and the 1:1:1 molar combination glibenclamide-serine-threonine formed co-amorphous mixtures. These were homogeneous single-phase blends with weak intermolecular interactions in the mixtures. Interestingly, a favorable effect by the excipients on the tautomerism of amorphous glibenclamide in the co-amorphous blends was seen, as the formation of the thermodynamically less stable imidic acid tautomer of glibenclamide was suppressed compared to that of the pure amorphous drug. Furthermore, the co-amorphous mixtures provided a physical stability advantage over the amorphous drugs alone.", 
    "132": "Statin therapy has demonstrated a beneficial effect in patients with chronic heart failure. While the majority of patients with ischaemic cardiomyopathy are prescribed these drugs, studies have demonstrated that less than one fifth of patients with dilated cardiomyopathy are on regular statin therapy. We have performed a meta-analysis of 4500 patients from six studies (four randomised controlled trials). Our results demonstrate that statin therapy significantly improves long-term survival in patients with non-ischaemic heart failure {Hazard ratio for mortality 0.45 (0.33-0.62); p<0.0001; I(2)=41%; p-value for heterogeneity=0.13}.", 
    "133": "Familial hypercholesterolemia (FH) is an autosomal dominant disease caused by mutations in the low-density lipoprotein (LDL)-receptor gene (LDLR). Patients with homozygous FH (hoFH) have inherited a mutated LDLR gene from both parents, and therefore all their LDL-receptors are incapable of functioning normally. In hoFH, serum LDL levels often exceed 13 mmol/L and tendon and cutaneous xanthomata appear early (under 10 years of age). If untreated, this extremely severe form of hypercholesterolemia may cause death in childhood or in early adulthood. Based on recent data, it can be estimated that the prevalence of hoFH is about 1:500,000 or even 1:400,000. Until now, the treatment of hoFH has been based on high-dose statin treatment combined with LDL apheresis. Since the LDL cholesterol-lowering effect of statins is weak in this disease, and apheresis is a cumbersome treatment and not available at all centers, alternative novel pharmaceutical therapies are needed. Lomitapide is a newly introduced drug, capable of effectively decreasing serum LDL cholesterol concentration in hoFH. It inhibits the microsomal triglyceride transfer protein (MTTP). By inhibiting in hepatocytes the transfer of triglycerides into very low density lipoprotein particles, the drug blocks their assembly and secretion into the circulating blood. Since the very low density lipoprotein particles are precursors of LDL particles in the circulation, the reduced secretion of the former results in lower plasma concentration of the latter. The greatest concern in lomitapide treatment has been the increase in liver fat, which can be, however, counteracted by strictly adhering to a low-fat diet. Lomitapide is a welcome addition to the meager selection of drugs currently available for the treatment of refractory hypercholesterolemia in hoFH patients.", 
    "134": "Guidelines endorse statin therapy for lowering low-density lipoprotein cholesterol (LDL-C) to recommended levels, in patients with cardiovascular disease (CVD) risk, if needed, after lifestyle changes. Atorvastatin is a common statin with greater LDL-C lowering efficacy than most other statins; its availability in generic form will likely increase its use. This study assessed attainment of guideline-recommended LDL-C levels in high-risk CVD patients treated with atorvastatin monotherapy.", 
    "135": "Analyses of two retrospective US cohorts of patients who received a prescription for atorvastatin monotherapy between January 1, 2008 and December 31, 2010 (index date defined as first prescription date) in the GE Centricity Electronic Medical Record (EMR) (N=10,693) and Humana Medicare (N=16,798) databases. Eligible patients were ≥18 years, diagnosed with coronary heart disease or atherosclerotic vascular disease, with ≥1 LDL-C measurement between 3 months and 1 year postindex date, and continuously enrolled for 1 year prior to and following the index date.", 
    "136": "Of the eligible patients, 21.8%, 29.6%, 29.9%, and 18.7% (GE Centricity EMR) and 25.4%, 32.9%, 27.8%, and 14.0% (Humana Medicare) received 10, 20, 40, and 80 mg doses of atorvastatin, respectively. The mean ± standard deviation (SD) follow-up LDL-C levels were 2.1±0.8 mmol/L (83±30 mg/dL) and 2.3±0.8 mmol/L (88±31 mg/dL) for the GE Centricity EMR and Humana Medicare cohorts, respectively. Regardless of dose, only 28.3%-34.8% of patients had LDL-C levels <1.8 mmol/L (<70 mg/dL), and 72.0%-78.0% achieved LDL-C <2.6 mmol/L (<100 mg/dL) in both cohorts. As many as 41% and 13% of patients had LDL-C levels ≥0.5 mmol/L (≥20 mg/dL) above LDL-C 1.8 mmol/L (70 mg/dL) and 2.6 mmol/L (100 mg/dL), respectively, in both cohorts; these percentages were generally similar across atorvastatin doses.", 
    "137": "In this real-world US setting, a large number of high-risk CVD patients did not attain guideline-recommended LDL-C levels with atorvastatin monotherapy. More than 65% of the patients had LDL-C levels >1.8 mmol/L (>70 mg/dL), and of these, 30%-40% had LDL-C levels ≥0.5 mmol/L (≥20 mg/dL) above this, regardless of dose. This suggests that more effective lipid-lowering strategies, such as statin uptitration, switching to a higher efficacy statin, and/or combination therapy, may be required to achieve optimal LDL-C lowering in high-risk patients.", 
    "138": "In a comparative aspect, the dynamics of indices of lipidogram, functional state of liver and level of C-reactive of protein have been analyzed in 79 patients with myocardial infarction in combination with non-alcoholic steatohepatitis, who received a 9-months treatment by rosuvastatin of 20 mg, atorvastatin of 80 mg, as well as rosuvastatin of 10 mg, atorvastatin of 40 mg in combination with ursodeoxycholic acid (UDCA). The obtained results show the equivalent of hypolipidemia effectiveness of all investigated courses of statinotherapy with the benefit of rosuvastatin of 20 mg in increase of level of HDL cholesterol and combined statinotherapy with UDCA in decrease of level of triglycerides. It was confirmed the significant advantages of combined statinotherapy with UDCA as for the influence on functional state of liver and CRP level, and advantages of rosuvastatin of 10 mg in combination with UDCA. Thus, the combination of rosuvastatin of 10 mg with UDCA should be preferable in the treatment of patients with myocardial infarction in combination with non-alcoholic steatohepatitis from the positions of the effectiveness and safety. Besides, taking into account positive correlation between the CRP level in blood and activity of transaminases in the dynamics of observation it can be concluded that high activity of transaminases is the prognostic marker of the severity and procession of polymorbid pathology - myocardial infarction in combination with non-alcoholic steatohepatitis.", 
    "139": "People with chronic conditions who do not achieve therapeutic targets have a higher risk of adverse health outcomes. Failure to meet these targets may be due to a variety of barriers. This article examines self-reported financial barriers to health care among people with cardiovascular-related chronic conditions.", 
    "140": "A population-based survey was administered to western Canadians with cardiovascular-related chronic conditions (n = 1,849). Associations between self-reported financial barriers and statin use, the likelihood of stopping use of prescribed medications, and emergency department visits or hospitalizations were assessed.", 
    "141": "More than 10% respondents reported general financial barriers (12%) and lack of drug insurance (14%); 4% reported financial barriers to accessing medications. Emergency department visits or hospitalizations were 70% more likely among those reporting a general financial barrier. Those reporting a financial barrier to medications were 50% less likely to take statins and three times more likely to stop using prescribed medications. Individuals without drug insurance were nearly 30% less likely to take statins.", 
    "142": "In this population, self-reported financial barriers were associated with lower medication use and increased likelihood of emergency department visits or hospitalization.", 
    "143": "To evaluate available evidence for incident diabetes associated with statin use and offer some practical management considerations.", 
    "144": "A literature search was performed using MEDLINE from 2000 to October 2013. The following MESH terms and text key words alone or in combination were included: 3-hydroxy-3-methylglutaryl coenzyme A reductase inhibitors, HMG-CoA reductase inhibitors, statins, incident diabetes, new-onset diabetes, insulin resistance, impaired insulin secretion, meta-analysis, cohort study, and observational study.", 
    "145": "Analyzed studies were published in English and investigated incident diabetes associated with statin use.", 
    "146": "Author consensus determined study inclusion in this review, focusing on observational studies and meta-analyses.", 
    "147": "Since the report of incident diabetes associated with rosuvastatin, an unexpected finding in the Justification for the Use of Statins in Prevention: an Intervention Trial Evaluating Rosuvastatin, safety concerns with statins have emerged. Results of observational studies and meta-analyses show association of incident diabetes with statin use in patients with concomitant risk factors for diabetes. A pharmacodynamic mechanism has yet to be delineated, and individual statins may behave differently. Whether cardiovascular (CV) risk will increase with statin-associated incident diabetes remains unclear.", 
    "148": "Review of current, available clinical data suggest a possible association between statin use and incident diabetes in patients with underlying diabetes risk factors. Although study data may be insufficient to change the current practice paradigm, clinicians should vigilantly monitor for incident diabetes in patients on statins. Patients with a low risk of CV disease and high risk of diabetes should reconsider statin use and focus on lifestyle management.", 
    "149": "Ruptured abdominal aortic aneurysm (rAAA) is associated with high mortality. Research suggests that statins may reduce abdominal aortic aneurysm (AAA) growth and improve rAAA outcomes. However, the clinical impact of statins remains uncertain in relation to both the risk and prognosis of rAAA.", 
    "150": "This nationwide, population-based, combined case-control and follow-up study included all patients (aged at least 50 years) with a first-time hospital admission for rAAA and 1:1 matched AAA controls without rupture in Denmark from 1996 to 2008. Individual-level data on preadmission drug use, co-morbidities, socioeconomic markers, healthcare contacts and death were obtained from Danish nationwide registries.", 
    "151": "The study included 3584 cases and 3584 matched controls. Current statin use was registered for 418 patients with rAAA (11.7 per cent) and 539 AAA controls (15.0 per cent), corresponding to an age- and sex-matched odds ratio (OR) of 0.70 (95 per cent confidence interval (c.i.) 0.60 to 0.81) for rAAA in current statin users versus never users. The decreased risk of rAAA remained after adjustment for potential confounding factors (adjusted OR 0.73, 0.61 to 0.86). The overall 30-day mortality rate from time of hospital admission among patients with rAAA was 46.1 per cent in current statin users compared with 59.3 per cent in never users (adjusted mortality rate ratio (MRR) 0.80, 95 per cent c.i. 0.68 to 0.95). Patients who had formerly used statins did not have reduced mortality (adjusted MRR 0.98, 0.78 to 1.22).", 
    "152": "Statin use was associated with a reduced risk of rAAA and lower case fatality following rAAA. These results support current guidelines that recommend statin therapy in patients diagnosed with AAA.", 
    "153": "RG7652 is a human IgG1 monoclonal antibody designed to inhibit proprotein convertase subtilisin/kexin type 9 (PCSK9) binding to hepatic low density lipoprotein receptor (LDL-r), thereby blocking PCSK9-mediated degradation of LDL-r. This therapeutic candidate is under development for the prevention of cardiovascular mortality and morbidity in dyslipidemic patients. The primary objective of this study was to evaluate the potential immunotoxicological effects of RG7652 when given to cynomolgus monkeys either alone or in combination with a daily oral dose of atorvastatin. Administration of RG7652 via subcutaneous injection every other week for 12 weeks (a total of seven doses), daily oral doses of atorvastatin (total of 85 doses), and combinations of each up to 15 and 20 mg/kg/dose, respectively, were well tolerated and there was no evidence of alteration in immune function. Administration of pharmacologically relevant doses of RG7652 in combination with atorvastatin to healthy monkeys does not result in clinically meaningful immunosuppression as measured by T-cell dependent antibody responses, natural killer cell activity, immunophenotype, or delayed type hypersensitivity. The only pharmacologically mediated changes observed during the dosing period were the anticipated changes in circulating cholesterol.", 
    "154": "Cardiovascular disease is a leading cause of morbidity and mortality. Early identification and treatment of risk factors that accelerate this condition are paramount to preventing disease. To this effect, the National Heart Lung and Blood Institute (NHLBI), endorsed by the American Academy of Pediatrics, issued updated pediatric guidelines for cardiovascular risk reduction in 2011. Integration of these guidelines into pediatric practice may lessen cardiovascular morbidity.", 
    "155": "In addition to reviewing the NHLBI guidelines, a detailed literature search was performed on PubMed for clinical studies published between 2010 and 2013. Key search terms included \"pediatric dyslipidemia/hyperlipidemia,\" \"cardiovascular disease,\" \"atherosclerosis,\" \"familial hypercholesterolemia,\" \"hypertriglyceridemia,\" and \"diabetes.\" Additional citations from these publications were also reviewed. Final publications were selected for their relevance to the topic.", 
    "156": "These guidelines contain several important recommendations relative to lipid management, including screening all children with nonfasting non-high-density lipoprotein-cholesterol at ages 9-11 years, incorporation of aggressive lifestyle changes to meet cholesterol targets, and initiation of statin therapy for those with low-density lipoprotein-cholesterol elevation. In addition, both type 1 and type 2 diabetes are now considered high-risk conditions and have stringent cholesterol targets. The primary aim is early identification of children with familial hypercholesterolemia; however, these recommendations have met with some controversy. The purpose of this update is to summarize these recent lipid guidelines, present the relevant controversies, highlight common cholesterol disorders, and discuss dyslipidemia specific to the pediatric diabetes population.", 
    "157": "Identification and treatment of youth with dyslipidemia is of paramount importance to the reduction of future cardiovascular disease. Increasing the comprehension and application of the newest NHLBI guidelines is critical to improving cardiovascular outcomes.", 
    "158": "Spinal cord injury (SCI) is characterized by posttraumatic inflammatory cascades including excitotoxicity, oxidative stress, and apoptosis. Agents against neuroinflammation are the current scope of studies on experimental SCI with promising results.", 
    "159": "Thirty-two male Sprague-Dawley rats weighing 250-320 gram were used. They were randomized and divided into four groups with eight animals in each as sham, control, SCI+PEG (polyethylene glycol) and SCI+atorvastatin group. Rats were anesthetized with intraperitoneal ketamine (80 mg/kg) and xylazine (10 mg/kg) and SCI was induced by the weight-drop model. A single level laminectomy was performed at T10 and the spinal column was immobilized with a stereotactic device. Rats in the treatment group received ip atorvastatin at 0.2 mg/kg. Neurological impairments were examined through Modified Tarlov's and inclined angle scores. The SCI section was resected for electron-microscopic analysis, IL-1β and IL-6 level. All data were analyzed using one-way ANOVA and Dunnet T3 test.", 
    "160": "Atorvastatin improved locomotor recovery after rat SCI. The results were further confirmed with a statistically significant decrease of IL-1β, IL-6 and lipid peroxide levels. This finding revealed the anti-inflammatory and beneficial effect of atorvastatin on rat SCI.", 
    "161": "The present study focused on both B and T cell mediated immunity and confirmed the beneficial effect of atorvastatin with decreased expressions of IL-1β and IL-6.", 
    "162": "Wuxistatin, a novel and potent statin, is converted from lovastatin by Amycolatopsis sp. CGMCC1149. In the bioconversion, lovastatin is firstly hydroxylated to 3-hydroxymethyl lovastatin (product I) by a hydroxylase. In the current study, a novel hydroxylase gene p450lov was isolated from Amycolatopsis sp. CGMCC1149 by degenerate PCR and self-formed adaptor PCR and expressed in Escherichia coli. The gene encodes a 403-amino-acid protein with a molecular weight of 44.8 kDa and was designated as a new member of cytochrome P450 (CYP) 105 family, CYP105A44. Meanwhile, a lovastatin catalytic in vitro system was established, and an optimal hydroxylation reaction system contained 30 µM lovastatin, 600 µM NADH, 120 µM ferredoxin, 0.04 U ferredoxin-nicotinamide adenine dinucleotide phosphate reductase, and 100 µM CYP105A44 in a final volume of 200 µL Tris HCl buffer (50 mM, pH 7.4). These would be helpful for further studies on the hydroxylation of statins.", 
    "163": "Two highly prevalent diseases, Type-2 diabetes mellitus and coronary heart disease (CHD), share risk factors. Excess levels of LDL-cholesterol have been overemphasized to uniformly encompass the development of CHD, and the origin of insulin resistance underlying Type-2 diabetes has not been fully elucidated. Autoimmune response has been recognized to be responsible only of a small minority of diabetes. The increasing trend in the worldwide prevalence of diabetes and the risk factors for both diseases are reviewed, the independent mediation for CHD of (central) adiposity in both diseases and the 'hypertriglyceridemic waist' phenotype are outlined. Evidence is described that serum lipoprotein (Lp)(a) concentrations, not only in excess, but also in apparently 'reduced' levels, as a result of autoimmune response, underlie both disorders and are closely related to insulin resistance.", 
    "164": "To date, malignant pheochromocytomas and paragangliomas (PHEOs/PGLs) cannot be effectively cured and thus novel treatment strategies are urgently needed. Lovastatin has been shown to effectively induce apoptosis in mouse PHEO cells (MPC) and the more aggressive mouse tumor tissue-derived cells (MTT), which was accompanied by decreased phosphorylation of mitogen-activated kinase (MAPK) pathway players. The MAPK pathway plays a role in numerous aggressive tumors and has been associated with a subgroup of PHEOs/PGLs, including K-RAS-, RET-, and NF1-mutated tumors. Our aim was to establish whether MAPK signaling may also play a role in aggressive, succinate dehydrogenase (SDH) B mutation-derived PHEOs/PGLs. Expression profiling and western blot analysis indicated that specific aspects of MAPK-signaling are active in SDHB PHEOs/PGLs, suggesting that inhibition by statin treatment could be beneficial. Moreover, we aimed to assess whether the anti-proliferative effect of lovastatin on MPC and MTT differed from that exerted by fluvastatin, simvastatin, atorvastatin, pravastatin, or rosuvastatin. Simvastatin and fluvastatin decreased cell proliferation most effectively and the more aggressive MTT cells appeared more sensitive in this respect. Inhibition of MAPK1 and 3 phosphorylation following treatment with fluvastatin, simvastatin, and lovastatin was confirmed by western blot. Increased levels of CASP-3 and PARP cleavage confirmed induction of apoptosis following the treatment. At a concentration low enough not to affect cell proliferation, spontaneous migration of MPC and MTT was significantly inhibited within 24 hours of treatment. In conclusion, lipophilic statins may present a promising therapeutic option for treatment of aggressive human paragangliomas by inducing apoptosis and inhibiting tumor spread.", 
    "165": "Secondary prevention of atherosclerotic stroke and transient ischemic attack includes both conventional approaches to vascular risk factor management (blood pressure lowering, cholesterol reduction with statins and smoking cessation), antiplatelet therapy and more specific interventions, such as carotid revascularization. The objective of this review is to discuss effective interventions for optimal secondary prevention of atherosclerotic stroke.", 
    "166": "Lipid abnormalities are regarded as a risk factor for cardiovascular disease. Low vitamin D status has been shown to be associated with hyperlipidemia. We planned to research the effects of vitamin D supplementation as an adjuvant therapy for patients with hypercholesterolemia.", 
    "167": "Patients with hypercholesterolemia were enrolled in this single-center, double-blind, placebo-controlled trial in Beijing (39°54' N). Fifty-six patients were randomly assigned to receive vitamin D (n = 28, 2000 IU/d) or a placebo (n = 28) as an add-on to statin, by the method of permutated block randomization. Serum lipid levels were evaluated at baseline, 1, 3 and 6 months.", 
    "168": "Vitamin D supplementation resulted in increased serum 25-hydroxyvitamin D concentrations compared with placebo (+16.3 ± 11.4 compared with +2.4 ± 7.1 ng/ml; p < 0.001). At 6 months, the primary end point, a difference in the fall of serum total cholesterol levels between the vitamin D and placebo groups after 6 months of treatment was significant -22.1 mg/dl (95% CI -32.3; -12.2) (p < 0.001). The difference between the groups in the fall of serum triglyceride levels after 6 months of treatment was -28.2 mg/dl (95% CI -48.8; -8.4) (p < 0.001). In patients with 25-hydroxyvitamin D level<30 ng/ml at baseline (n = 43), the serum total cholesterol and triglyceride levels were reduced by -28.5 ± 11.9 mg/dl (p < 0.001) and -37.1 ± 19.5 mg/dl (p < 0.001), respectively.", 
    "169": "Vitamin D supplementation might improve serum lipid levels in statin-treated patients with hypercholesterolemia, it might be an adjuvant therapy for patients with hypercholesterolemia. Clinical Trials Registration Number - NCT02009787.", 
    "170": "Coating the surface of titanium implants or other bone graft substitute materials with calcium phosphate (Ca-P) crystals is an effective way to enhance the osteoconduction of the implants. Ca-P coating alone cannot confer pro-osteodifferentiation and antibacterial capabilities on implants; however, it can serve as a carrier for biological agents which could improve the performance of implants and bone substitutes. Here, we constructed a novel, bi-functional Ca-P coating with combined pro-osteodifferentiation and antibacterial capabilities. Different concentrations of metronidazole (MNZ) and simvastatin (SIM) were integrated into biomimetic Ca-P coatings on the surface of titanium disks. The biological effects of this bi-functional biomimetic coating on human bone marrow mesenchymal stem cells (hBMMSCs), human adipose derived stromal cells (hASCs), and Porphyromonas gingivalis were assessed in vitro. We observed that Ca-P coatings loaded with both SIM and MNZ display favorable release kinetics without affecting cell proliferation or attachment. In the inhibition zone test, we found that the bi-functional coating showed lasting antibacterial effects when incubated with Porphyromonas gingivalis for 2 and 4 days. Moreover, the osteodifferentiation of hBMMSCs and hASCs were increased when cultured on this bi-functional coating for 7 and 14 days. Both drugs were loaded onto the Ca-P coating at specific concentrations (10(-5) M SIM; 10(-2) M MNZ) to achieve optimal release kinetics. Considering the safety, stability and low cost of SIM and MNZ, this novel bi-functional Ca-P coating technique represents a promising method to improve the performance of metal implants or other bone substitute materials, and can theoretically be easily translated to clinical applications.", 
    "171": "Recently, patient-tailored statin therapy was proven effective for achieving target low-density lipoprotein (LDL) cholesterol levels. It is unclear, however, whether this therapeutic modality would be effective for atherogenic lipid profiles and inflammation in patients with type 2 diabetes.", 
    "172": "The present study was an 8-week, multicenter, single-step titration trial of patient-tailored atorvastatin therapy (10, 20 and 40 mg) according to baseline LDL cholesterol levels in 440 patients with type 2 diabetes. We measured the LDL particle size by polyacrylamide gel electrophoresis, and used high-sensitivity C-reactive protein (hsCRP) and adiponectin as surrogate markers of inflammation.", 
    "173": "In the intention-to-treat analysis, 91% of the patients achieved their LDL cholesterol targets (<2.6 mmol/L) at week 8. There were significant reductions at week 8 in total cholesterol, triglycerides, non-high-density lipoprotein cholesterol (HDL) cholesterol, and the total cholesterol:HDL cholesterol ratio compared with the baseline values for all of the doses. The mean LDL particle size was significantly increased, and the small, dense LDL cholesterol levels were decreased in a dose-dependent manner over the study period. In addition, the hsCRP levels were decreased in those high-risk patients with baseline hsCRP levels over 3 mg/L (P < 0.001), and the adiponectin levels tended to increase with all of the doses (P = 0.004) at 8 weeks.", 
    "174": "Patient-tailored atorvastatin therapy based on LDL cholesterol at baseline was effective in ameliorating atherogenic LDL particle size and inflammation, in addition to achieving the target LDL cholesterol level without an undesirable effect on glycemic control in patients with type 2 diabetes. This trial was registered with ClinicalTrials.gov (no. NCT01239849).", 
    "175": "Individuals with heterozygous familial hypercholesterolemia (heFH) have higher levels of low-density lipoprotein cholesterol (LDL-C) and are predisposed to premature cardiovascular disease. Alirocumab is a fully-human, monoclonal antibody targeted to proprotein convertase subtilisin/kexin type 9 currently in Phase 3 development for the treatment of hypercholesterolemia. Described here are three ODYSSEY Phase 3 trials, FH I (NCT01623115), FH II (NCT01709500) and HIGH FH (patients with heFH and LDL-C levels ≥160 mg/dL) (NCT01617655), in which alirocumab is further evaluated in the heFH population.", 
    "176": "Multicenter, multinational, randomized, double-blind, placebo-controlled studies have been designed to evaluate efficacy and safety of alirocumab in more than 800 patients with heFH who are not adequately controlled with a maximally-tolerated stable daily dose of statin for ≥4 weeks prior to the screening visit, with or without other lipid-lowering therapy. Patients are randomized (2:1) to receive alirocumab or placebo via a 1-mL subcutaneous auto-injection every 2 weeks (Q2W) for 78 weeks. In studies FH I and II, if their Week 8 LDL-C level is ≥70 mg/dL, patients will undergo a dose uptitration from 75 to 150 mg alirocumab Q2W at Week 12. In HIGH FH, patients will receive alirocumab 150 mg Q2W throughout the entire treatment period. The primary efficacy endpoint in all three studies is the percent change in calculated LDL-C from baseline to Week 24.", 
    "177": "The ODYSSEY FH studies are three Phase 3 studies aiming to further evaluate the efficacy and long-term safety of alirocumab as an effective therapeutic option for patients with heFH.", 
    "178": "The combination of ultrahigh-resolution mass spectrometry imaging (UHRMSI) and ultrahigh-performance liquid chromatography coupled with tandem mass spectrometry (UHPLC/MS/MS) was used for the identification and the spatial localization of atorvastatin (AT) and its metabolites in rat tissues. Ultrahigh-resolution and high mass accuracy measurements on a matrix-assisted laser desorption/ionization (MALDI)-Orbitrap mass spectrometer allowed better detection of desired analytes in the background of matrix and endogenous compounds. Tandem mass spectra were also used to confirm the identification of detected metabolites in complex matrices. The optimization of sample preparation before imaging experiments included the tissue cryogenic sectioning (thickness 20 μm), the transfer to stainless steel or glass slide, and the selection of suitable matrix and its homogenous deposition on the tissue slice. Thirteen matrices typically used for small molecule analysis, e.g., 2,5-dihydroxybenzoic acid (DHB), 1,5-diaminonaphthalene (DAN), 9-aminoacridine (AA), etc., were investigated for the studied drug and its metabolite detection efficiency in both polarity modes. Particular matrices were scored based on the strength of extracted ion current (EIC), relative ratio of AT molecular adducts, and fragment ions. The matrix deposition on the tissue for the most suitable matrices was done by sublimation to obtain the small crystal size and to avoid local variations in the ionization efficiency. UHPLC/MS profiling of drug metabolites in adjacent tissue slices with the previously optimized extraction was performed in parallel to mass spectrometry imaging (MSI) measurements to obtain more detailed information on metabolites in addition to the spatial information from MSI. The quantitation of atorvastatin in rat liver, serum, and feces was also performed.", 
    "179": "To test the feasibility of preparing redispersible powders from nanosuspensions without further addition of drying protectants, Lovastatin was processed into nanosuspensions and subsequently converted into a powder form using a spray-drying process. The effects of spray-drying process parameters and stabilizers on the properties of the spray-dried powders were evaluated. The inlet air temperature was found to have the most pronounced impact; a low-inlet air temperature consistently yielded dried powders with improved redispersibility. This was attributed to the low Peclet number associated with a low-inlet air temperature, making nanoparticles less prone to aggregation and coalescence during spray drying, as evidenced by the well-defined boundary shown between nanoparticles in the SEM photomicrographs of the spray-dried microparticles. The influence of atomization pressure is significant particularly at a low-inlet air temperature. The redispersibility index value of the powder is dependent on the type of stabilizers used in the nanosuspension formulation. Spray-dried powders with acceptable redispersibility were prepared with drug concentration as high as 3%. In conclusion, with optimized process parameters and selected stabilizers, spray drying is a feasible process in the solidification of nanosuspensions with high drug loading and acceptable redispersibility.", 
    "180": "Reducing low-density lipoprotein cholesterol (LDL-C) levels using statins is associated with significant reductions in cardiovascular (CV) events in a wide range of patient populations. Although statins are generally considered to be safe, recent studies suggest they are associated with an increased risk of developing Type 2 diabetes (T2D). This led the US Food and Drug Administration (FDA) to change their labelling requirements for statins to include a warning about the possibility of increased blood sugar and HbA1c levels and the European Medicines Agency (EMA) to issue guidance on a small increased risk of T2D with the statin class. This review examines the evidence leading to these claims and provides practical guidance for primary care physicians on the use of statins in people with or at risk of developing T2D. Overall, evidence suggests that the benefits of statins for the reduction of CV risk far outweigh the risk of developing T2D, especially in individuals with higher CV risk. To reduce the risk of developing T2D, physicians should assess all patients for T2D risk prior to starting statin therapy, educate patients about their risks, and encourage risk-reduction through lifestyle changes. Whether some statins are more diabetogenic than others requires further study. Statin-treated patients at high risk of developing T2D should regularly be monitored for changes in blood glucose or HbA1c levels, and the risk of conversion from pre-diabetes to T2D should be reduced by intensifying lifestyle changes. Should a patient develop T2D during statin treatment, physicians should continue with statin therapy and manage T2D in accordance with relevant national guidelines.", 
    "181": "Lowering serum lipid levels is part of the foundation of treating and preventing clinically significant cardiovascular disease. Recently, the American Heart Association/American College of Cardiology released cholesterol guidelines which advocate for high efficacy statins rather than LDL-c goals for five patient subgroups at high risk for cardiovascular disease. Therefore, it is critical that clinicians have an approach for managing side-effects of statin therapy. Statins are associated with myopathy, transaminase elevations, and an increased risk of incident diabetes mellitus among some patients; connections between statins and other processes, such as renal and neurologic function, have also been studied with mixed results. Statin-related adverse effects might be minimized by careful assessment of patient risk factors. Strategies to continue statin therapy despite adverse effects include switching to another statin at a lower dose and titrating up, giving intermittent doses of statins, and adding non-statin agents. Non-statin lipid-lowering drugs have their own unique limitations. Management strategies and algorithms for statin-associated toxicities are available to help guide clinicians. Clinical practice should emphasize tailoring therapy to address each individual's cholesterol goals and risk of developing adverse effects on lipid-lowering drugs.", 
    "182": "Dyslipoproteinaemia is a cardinal feature of the metabolic syndrome that accelerates atherosclerosis. It is characterized by high plasma concentrations of triglyceride-rich and apolipoprotein (apo) B-containing lipoproteins, with depressed high-density lipoprotein (HDL) and increased small dense low-density lipoprotein (LDL) particle concentrations. Dysregulation of lipoprotein metabolism in the metabolic syndrome may be due to a combination of overproduction of very-low density lipoprotein (VLDL) apoB, decreased catabolism of apoB-containing particles, and increased catabolism of HDL apoA-I particles. These abnormalities are due to a global metabolic effect of insulin resistance and visceral obesity. Lifestyle modifications (dietary restriction and increased exercise) and pharmacological treatments favourably alter lipoprotein transport by decreasing the hepatic secretion of VLDL-apoB and the catabolism of HDL apoA-I, as well as by increasing the clearance of LDL-apoB. The safety and tolerability of combination drug therapy based on statins is important and merits further investigation. There are several pipeline therapies for correcting triglyceride-rich lipoprotein and HDL metabolism. However, their clinical efficacy, safety and cost-effectiveness remain to be demonstrated.", 
    "183": "The first observations linking a low serum level of HDL-C to increased risk for cardiovascular disease were made over 50 years ago. High serum levels of HDL-C appear to protect against the development of atherosclerotic disease, while low serum levels of this lipoprotein are among the most important predictors of atherosclerotic disease in both men and women and people of all racial and ethnic groups throughout the world. It has long been assumed that therapeutic interventions targeted at raising HDL-C levels would lower risk for such cardiovascular events as myocardial infarction, ischemic stroke, and death. Even after five decades of intensive investigation, evidence to support this assumption has been fleeting. A number of post hoc analyses of randomized controlled trials and meta-analyses suggest that HDL-C raising, particularly when coupled with aggressive LDL-C reduction, impacts risk for cardiovascular events and rates of progression of atherosclerotic disease. Unfortunately, four recent prospective trials performed with the intent of testing the \"HDL hypothesis\" (ILLUMINATE, dal-OUTCOMES, AIM-HIGH, and HPS2-THRIVE) failed to meet their primary composite endpoints. These results have lead many clinicians and investigators to question the validity of the assumption that HDL-C raising reduces risk for cardiovascular events. Additional trials with other drugs are underway. In the meantime, HDL-C cannot be considered a target of therapy. Given the complexity of the HDL proteome and lipidome, there is biological plausibility for how HDL particles might exert atheroprotection. We explore the evidence supporting the inverse relationship between HDL-C and cardiovascular disease risk, documented mechanisms by which HDL particles may exert atheroprotection, and the findings either supporting or negating specific therapeutic interventions in patients afflicted with low HDL-C.", 
    "184": "Lipid lowering, particularly with HMG CoA reductase inhibitors (\"statins\"), reduces the risk of cardiovascular disease. Patients with chronic liver and kidney disease present challenges to the use of lipid medications. In the case of most liver disorders, the concern has been one of safety. There is evidence that most lipid-lowering medications can be used safely in many situations, although large outcomes trials are not available. In contrast, in chronic kidney disease, dosing of lipid medications may require substantial modification depending on creatinine clearance. There are significant alterations in lipid metabolism in chronic kidney disease with concomitant increases in cardiovascular risk. Some data are available on cardiovascular outcomes with dyslipidemia treatment in renal patients. This review will examine lipid physiology and cardiovascular risk in specific liver and kidney diseases and review the evidence for lipid lowering and the use of statin and non-statin therapies in chronic liver and kidney disease.", 
    "185": "Considerable progress has been achieved in the treatment of dyslipidemias. However, half of cardiovascular events occur in individuals with average or low cholesterol levels and there is still a considerable residual risk with 70% of patients having an event despite statin treatment. In the era of personalized medicine there is increased interest in the incorporation of individual biomarkers in risk score algorithms in order to improve cardiovascular risk stratification followed by the prompt initiation of preventive measures. Since the 2001 third report of the National Cholesterol Education Program Expert Panel on Detection, Evaluation and Treatment on High Blood Cholesterol in Adults (ATP III) several studies have evaluated the prognostic value of lipid related biomarkers such as non-HDL-cholesterol, apolipoprotein B, apolipoprotein B/apolipoprotein A1 ratio, lipoprotein(a), lipoprotein-associated phospholipase A2, and C-reactive protein. This article tries to summarize the most recent results in this area.", 
    "186": "Statins reduce cardiovascular risk. Patients with cirrhosis have decreased hepatic clearance of statins and potentially increased risk for complications. No studies assess mortality in patients with biopsy-confirmed cirrhosis.", 
    "187": "Compare mortality in patients with cirrhosis on statins to those not on statins.", 
    "188": "A retrospective cohort study evaluated patients from 1988 to 2011 at Partners Healthcare Hospitals. The Partners Research Patient Data Registry identified patients with biopsy-proven cirrhosis on statins at biopsy and at least 3 months following. Controls were matched 1:2 by age, gender and Child-Pugh class. Decompensation was defined as ascites, jaundice/bilirubin >2.5 mg/dL, and/or hepatic encephalopathy or variceal hemorrhage. Primary outcome was mortality. Secondary outcome was decompensation in baseline-compensated patients. Chi-square and two-way ANOVA testing compared groups. Cox proportional hazards models for mortality controlled for age, Child-Pugh class, diabetes, coronary artery disease, non-alcoholic steatohepatitis and hepatocellular carcinoma. Kaplan-Meier curves graphed mortality.", 
    "189": "Eighty-one statin users and 162 controls were included. Median follow-up: 36 months in statin users and 30 months in controls. 70.4% of patients were Child-Pugh A. Model for End-Stage Liver Disease (MELD), albumin, varices and beta-blocker use were not significantly different between groups. Statin users had lower mortality on multivariate analysis (HR 0.53, p = 0.01), and Child-Pugh A patients had longer survival on Kaplan-Meier analysis. Cox multivariate analysis for decompensation showed lower risk of decompensation with statins while increased decompensation with low albumin, high MELD score and beta-blocker use.", 
    "190": "In patients with cirrhosis, statin therapy is not associated with increased mortality and may delay decompensation.", 
    "191": "The benefit of statins in patients with acute aneurysmal subarachnoid haemorrhage is unclear. We aimed to determine whether simvastatin 40 mg could improve the long-term outcome in patients with this disorder.", 
    "192": "In this international, multicentre, randomised, double-blind trial, we enrolled patients aged 18-65 years with confirmatory evidence of an aneurysmal subarachnoid haemorrhage and presenting less than 96 h from ictus from 35 acute neurosurgical centres in nine countries. Patients were randomly allocated (1:1) to receive either simvastatin 40 mg or placebo once a day for up to 21 days. We used a computer-generated randomisation code to randomise patients in every centre by blocks of ten (five simvastatin, five placebo). Participants and investigators were masked to treatment assignment. The primary outcome was the distribution of modified Rankin Scale (mRS) score obtained by questionnaire at 6 months. Analyses were done on the intention-to-treat population. This trial has been completed and is registered with Current Controlled Trials, number ISRCTN75948817.", 
    "193": "Between Jan 6, 2007, and Feb 1, 2013, apart from the period between May 15, 2009, and Feb 8, 2011, when recruitment was on hold, 803 patients were randomly assigned to receive either simvastatin 40 mg (n=391) or placebo (n=412). All patients were included in the intention-to-treat population. 782 (97%) patients had outcome data recorded at 6 months, of whom 560 (72%) were classed as having a favourable outcome, mRS 0-2 (271 patients in the simvastatin group vs 289 in the placebo group). The primary ordinal analysis of the mRS, adjusted for age and World Federation of Neurological Surgeons grade on admission, gave a common odds ratio (OR) of 0·97, 95% CI 0·75-1·25; p=0·803. At 6 months, we recorded 37 (10%) deaths in the simvastatin group compared with 35 (9%) in the placebo group (log-rank p=0·592). 70 (18%) serious adverse events were reported in the simvastatin group compared with 74 (18%) in the placebo group. No suspected unexpected serious adverse reactions were reported.", 
    "194": "The STASH trial did not detect any benefit in the use of simvastatin for long-term or short-term outcome in patients with aneurysmal subarachnoid haemorrhage. Despite demonstrating no safety concerns, we conclude that patients with subarachnoid haemorrhage should not be treated routinely with simvastatin during the acute stages.", 
    "195": "British Heart Foundation.", 
    "196": "Patients with acute myocardial infarction (AMI) are at high risk for reinfarction and death. Therapies that have been shown to reduce these risks (secondary prevention) continue to be underutilized. Nurse practitioners are well positioned to provide secondary prevention during and following hospitalization.", 
    "197": "The purpose of this study was to evaluate the effects of NP care on the rate of provider implementation and patient achievement of evidence-based secondary prevention target goals.", 
    "198": "A prospective cohort design was used, which compared achievement of target goals between patients who received secondary prevention care from an NP to those who received usual care.", 
    "199": "The sample consisted of 65 patients with AMI, admitted to a large community hospital. Patients meeting eligibility criteria were recruited consecutively.", 
    "200": "The intervention was delivered by the NP before discharge from hospital and one week, two weeks, six weeks and 3 months after discharge. Data on patients' achievement of goals were obtained before discharge from hospital and 3 months after discharge from both groups.", 
    "201": "This study's results provide preliminary evidence that an NP delivered secondary prevention intervention can significantly improve achievement of the following target goals when compared to usual care: smoking cessation (OR 5), blood pressure (OR 15), attendance at cardiac rehabilitation (OR 7), physical activity five days a week (OR 17), physical activity ≥ five days a week (OR 34), achieving a glycated haemoglobin < 7% in those with diabetes (OR 10), triglyceride levels (p = .02), statin use at follow-up (p = .05), and number of weeks to cardiac rehabilitation (p = .05).", 
    "202": "NP-led interventions such as this warrant duplication to evaluate reproducibility of the intervention and to determine if short-term improvements in secondary prevention goals translate into morbidity and mortality benefits.", 
    "203": "Afew data have been published on the clinical characteristics of different types of myocardial infarction in Hungary.", 
    "204": "To compare clinical data of patients with ST-segment elevation and non-ST-segment elevation myocardial infarction based on the National Myocardial Infarction Registry database.", 
    "205": "Data recorded in the National Myocardial Infarction Registry between January 1, 2010 and June 30, 2012 were included in the analysis.", 
    "206": "Patients treated with non-ST-segment elevation myocardial infarction (n = 5237) were older and had more comorbidities compared to those with ST-segment elevation myocardial infarction (n = 6670). Coronarography and percutaneous coronary intervention were performed more frequently in the latter group. There was no significant difference in in-hospital mortality between the two groups (5.3% and 4.9%). Medication for secondary prevention after myocardial infarction was applied in nearly 90% of the patients in both groups. Dual antiplatelet therapy was more often applied after ST-segment elevation myocardial infarction.", 
    "207": "The study confirmed important differences in the clinical characteristics and similar hospital prognosis between the two patient groups.", 
    "208": "Bevezetés: A szívinfarktus különböző megjelenési formái miatt kezelt betegek klinikai jellemzőivel kapcsolatban kevés hazai adattal rendelkezünk. Célkitűzés: A szerzők a Nemzeti Szívinfarktus Regiszter adatbázisában szereplő ST-elevációs és nem ST-elevációs szívinfarktus miatt kezelt betegek fontosabb klinikai paramétereinek és ellátásának elemzését tűzték ki célul. Módszer: A Nemzeti Szívinfarktus Regiszterben 2010. január 1. és 2012. június 30. között rögzített 6670 ST-elevációs és 5237 nem ST-elevációs szívinfarktussal kezelt beteg adatait elemezték. Eredmények: A nem ST-elevációs szívinfarktus miatt kezelt betegek idősebbek voltak és több társbetegséggel rendelkeztek, mint az ST-elevációs infarktusos betegek. Koronarográfiára és katéteres érmegnyitásra gyakrabban került sor ST-elevációs infarktus esetén. A kórházi halálozásban nem volt különbség a két csoport között (5,3% vs. 4,9%). A szekunder prevenciós gyógyszeres kezelést közel 90%-ban kapták meg a betegek mindkét csoportban, a kettős thrombocytaaggregáció-gátló kezelés gyakoribb volt ST-elevációs infarktus esetén. Következtetések: A két betegcsoport fontos klinikai jellemzők tekintetében különbözik egymástól, ugyanakkor a betegek kórházi prognózisa hasonló. Orv. Hetil., 2014, 155(21), 828–832.", 
    "209": "Retrospective studies have shown that statins decrease the rate and severity of exacerbations, the rate of hospitalization, and mortality in chronic obstructive pulmonary disease (COPD). We prospectively studied the efficacy of simvastatin in preventing exacerbations in a large, multicenter, randomized trial.", 
    "210": "We designed the Prospective Randomized Placebo-Controlled Trial of Simvastatin in the Prevention of COPD Exacerbations (STATCOPE) as a randomized, controlled trial of simvastatin (at a daily dose of 40 mg) versus placebo, with annual exacerbation rates as the primary outcome. Patients were eligible if they were 40 to 80 years of age, had COPD (defined by a forced expiratory volume in 1 second [FEV1] of less than 80% and a ratio of FEV1 to forced vital capacity of less than 70%), and had a smoking history of 10 or more pack-years, were receiving supplemental oxygen or treatment with glucocorticoids or antibiotic agents, or had had an emergency department visit or hospitalization for COPD within the past year. Patients with diabetes or cardiovascular disease and those who were taking statins or who required statins on the basis of Adult Treatment Panel III criteria were excluded. Participants were treated from 12 to 36 months at 45 centers.", 
    "211": "A total of 885 participants with COPD were enrolled for approximately 641 days; 44% of the patients were women. The patients had a mean (±SD) age of 62.2±8.4 years, an FEV1 that was 41.6±17.7% of the predicted value, and a smoking history of 50.6±27.4 pack-years. At the time of study closeout, the low-density lipoprotein cholesterol levels were lower in the simvastatin-treated patients than in those who received placebo. The mean number of exacerbations per person-year was similar in the simvastatin and placebo groups: 1.36±1.61 exacerbations and 1.39±1.73 exacerbations, respectively (P=0.54). The median number of days to the first exacerbation was also similar: 223 days (95% confidence interval [CI], 195 to 275) and 231 days (95% CI, 193 to 303), respectively (P=0.34). The number of nonfatal serious adverse events per person-year was similar, as well: 0.63 events with simvastatin and 0.62 events with placebo. There were 30 deaths in the placebo group and 28 in the simvastatin group (P=0.89).", 
    "212": "Simvastatin at a daily dose of 40 mg did not affect exacerbation rates or the time to a first exacerbation in patients with COPD who were at high risk for exacerbations. (Funded by the National Heart, Lung, and Blood Institute and the Canadian Institutes of Health Research; STATCOPE ClinicalTrials.gov number, NCT01061671.).", 
    "213": "In the acute respiratory distress syndrome (ARDS), inflammation in the lungs and other organs can cause life-threatening organ failure. Inhibitors of 3-hydroxy-3-methylglutaryl coenzyme A reductase (statins) can modulate inflammatory responses. Previous observational studies suggested that statins improved clinical outcomes in patients with sepsis. We hypothesized that rosuvastatin therapy would improve clinical outcomes in critically ill patients with sepsis-associated ARDS.", 
    "214": "We conducted a multicenter trial in which patients with sepsis-associated ARDS were randomly assigned to receive either enteral rosuvastatin or placebo in a double-blind manner. The primary outcome was mortality before hospital discharge home or until study day 60 if the patient was still in a health care facility. Secondary outcomes included the number of ventilator-free days (days that patients were alive and breathing spontaneously) to day 28 and organ-failure-free days to day 14.", 
    "215": "The study was stopped because of futility after 745 of an estimated 1000 patients had been enrolled. There was no significant difference between study groups in 60-day in-hospital mortality (28.5% with rosuvastatin and 24.9% with placebo, P=0.21) or in mean (±SD) ventilator-free days (15.1±10.8 with rosuvastatin and 15.1±11.0 with placebo, P=0.96). The groups were well matched with respect to demographic and key physiological variables. Rosuvastatin therapy, as compared with placebo, was associated with fewer days free of renal failure to day 14 (10.1±5.3 vs. 11.0±4.7, P=0.01) and fewer days free of hepatic failure to day 14 (10.8±5.0 vs. 11.8±4.3, P=0.003). Rosuvastatin was not associated with an increased incidence of serum creatine kinase levels that were more than 10 times the upper limit of the normal range.", 
    "216": "Rosuvastatin therapy did not improve clinical outcomes in patients with sepsis-associated ARDS and may have contributed to hepatic and renal organ dysfunction. (Funded by the National Heart, Lung, and Blood Institute and the Investigator-Sponsored Study Program of AstraZeneca; ClinicalTrials.gov number, NCT00979121.).", 
    "217": "The mechanism(s) underlying the occurrence of statin-induced myopathy are ill defined, but the results of observational studies and clinical trials provide compelling evidence that skeletal muscle toxicity is a frequent, dose-dependent, adverse event associated with all statins. It has been suggested that reduced availability of metabolites produced by the mevalonate pathway rather than intracellular cholesterol lowering per se might be the primary trigger of toxicity, however other alternative explanations have gained credibility in recent years. Aim of this review is: (i) to describe the molecular mechanisms associated to statin induced myopathy including defects in isoprenoids synthesis followed by altered prenylation of small GTPase, such as Ras and Rab proteins; (ii) to present the emerging aspects on pharmacogenetics, including CYP3A4, OATP1B1 and glycine amidinotransferase (GATM) polymorphisms impacting either statin bioavailability or creatine synthesis; (iii) to summarize the available epidemiological evidences; and (iii) to discuss the concepts that would be of interest to the clinicians for the daily management of patients with statin induced myopathy. The interplay between drug-environment and drug-drug interaction in the context of different genetic settings contribute to statins and skeletal muscles toxicity. Until specific assays/algorithms able to combine genetic scores with drug-drug-environment interaction to identify patients at risk of myopathies will become available, clinicians should continue to monitor carefully patients on polytherapy which include statins and be ready to reconsider dose, statin or switching to alternative treatments. The beneficial effects of adding agents to provide the muscle with the metabolites, such as CoQ10, affected by statin treatment will also be addressed.", 
    "218": "Vascular calcification is a critical problem in patients with chronic kidney disease (CKD). In this study, we examined the effects of a HMG Co-A reductase inhibitor (statin) and an angiotensin Ⅱ type 1 receptor blocker (ARB) on renal failure-induced vascular calcification.", 
    "219": "Severe renal failure was induced in rats by feeding a 0.75% adenine diet for six weeks. These rats had hyperphosphatemia, hypertension and hypercholesterolemia. A histological assessment showed extensive linear calcification in the aortic media and a significant increase in the aortic content of calcium and phosphorus. Oral administration of pravastatin (a statin; 1-10 mg/kg/day) or olmesartan (an ARB; 1-10 mg/kg/day) dose-dependently inhibited the aortic calcification in parallel with their renoprotective, lipid-lowering and blood pressure-lowering effects. Of note, the lowest dose of pravastatin inhibited aortic calcification with no influence on the renal function, BP and cholesterol, suggesting that it has direct vasoprotective properties. Intriguingly, the combined administration of pravastatin and olmesartan at the lowest doses synergistically ameliorated the aortic calcification, and the protective effect was at least partly attributable to the inhibition of RF-induced apoptosis in the aortic wall. An in vitro model of inorganic phosphate (Pi)-induced vascular smooth muscle cell calcification mimicked these effects of pravastatin and olmesartan, and the beneficial effect of the combination was attributable to the inhibitory effects on Pi-induced apoptosis via the restoration of the Gas6/Axl-mediated anti-apoptotic pathway.", 
    "220": "A statin and an ARB exerted potent protective effects against vascular calcification due to CKD, probably through their pleiotropic effects. In addition, combination therapy with pravastatin and olmesartan may provide a new therapeutic strategy for the prevention of vascular calcification.", 
    "221": "Reported rates of local failure after adjuvant radiation for women with inflammatory breast cancer (IBC) and triple-negative non-IBC are higher than those of women with receptor-expressing non-IBC. These high rates of locoregional recurrence are potentially influenced by the contribution of radioresistant cancer stem cells to these cancers. Statins have been shown to target stem cells and improve disease-free survival among IBC patients. We examined simvastatin radiosensitization of multiple subtypes of breast cancer cell lines in vitro in monolayer and mammosphere-based clonogenic assays and examined the therapeutic benefit of statin use on local control after postmastectomy radiation (PMRT) among IBC patients. We found that simvastatin radiosensitizes mammosphere-initiating cells (MICs) of IBC cell lines (MDA-IBC3, SUM149, SUM190) and of the metaplastic, non-IBC triple-negative receptor cell line (SUM159). However, simvastatin radioprotects MICs of non-IBC cell lines MCF-7 and SKBR3. In a retrospective clinical study of 519 IBC patients treated with PMRT, 53 patients used a statin. On univariate analysis, actuarial 3-year local recurrence-free survival (LRFS) was higher among statin users, and on multivariate analysis, triple negative breast cancer, absence of lymphatic invasion, neoadjuvant pathological tumor response to preoperative chemotherapy, and statin use were independently associated with higher LRFS. In conclusion, patients with IBC and triple-negative non-IBC breast cancer have the highest rates of local failure, and there are no available known radiosensitizers. We report significant improvement in local control after PMRT among statin users with IBC and significant radiosensitization across triple-negative and IBC cell lines of multiple subtypes using simvastatin. These data suggest that simvastatin should be justified as a radiosensitizing agent by a prospective clinical trial.", 
    "222": "A simple, environmentally friendly, and efficient method, based on hollow-fiber-supported liquid membrane microextraction, followed by high-performance liquid chromatography has been developed for the extraction and determination of amlodipine (AML) and atorvastatin (ATO) in water and urine samples. The AML in two-phase hollow-fiber liquid microextraction is extracted from 24.0 mL of the aqueous sample into an organic phase with microliter volume located inside the pores and lumen of a polypropylene hollow fiber as acceptor phase, but the ATO in three-phase hollow-fiber liquid microextraction is extracted from aqueous donor phase to organic phase and then back-extracted to the aqueous acceptor phase, which can be directly injected into the high-performance liquid chromatograph for analysis. The preconcentration factors in a range of 34-135 were obtained under the optimum conditions. The calibration curves were linear (R(2) ≥ 0.990) in the concentration range of 2.0-200 μg/L for AML and 5.0-200 μg/L for ATO. The limits of detection for AML and ATO were 0.5 and 2.0 μg/L, respectively. Tap water and human urine samples were successfully analyzed for the existence of AML and ATO using the proposed methods."
}