{
    "0": "CD40 is a marker of immunological activation and is expressed in the atherosclerotic lesions. We studied whether CD40 and cholesterol synthesis pathways are associated with each other.", 
    "1": "Forty-three subjects were randomly assigned to receive either simvastatin (n = 14), atorvastatin (n = 15), or placebo (n = 14) for eight weeks. Plasma samples were obtained before and at the end of the follow-up. sCD40 levels were measured in duplicate using an enzyme-linked immunosorbent assay. Cholesterol, its precursor lathosterol, the plant sterols campesterol and sitosterol as well as 27-hydroxycholesterol were quantified by gas-liquid chromatography-mass spectrometry.", 
    "2": "sCD40 was inversely correlated with the lathosterol to cholesterol ratio (r = - 0.47, p = 0.002), an indicator of cholesterol synthesis rate, as well as apolipoprotein A-I (r = - 0.38, p = 0.01) in addition to being directly correlated with 27-hydroxycholesterol (r = 0.40, p = 0.008). In multivariate linear regression analysis these three predictors explained 37% of the total variability of sCD40 levels. Simvastatin or atorvastatin treatment had no significant effect on sCD40 levels.", 
    "3": "These results indirectly suggest that sCD40 concentrations are related to cellular cholesterol levels. This may be a novel indication for the relationship between immunological processes and cholesterol metabolism.", 
    "4": "There is a compelling need to develop cell and pharmacological therapeutic approaches to be administered beyond the hyperacute phase of stroke. These therapies capitalize on the capacity of the brain for neuroregeneration and neuroplasticity and are designed to reduce neurological deficits after stroke. This review provides an update of bone marrow-derived mesenchymal stem cells (MSCs) and select pharmacological agents in clinical use for other indications that promote the recovery process in the subacute and chronic phases after stroke. Among these agents are 3-hydroxy-3-methylglutaryl-coenzyme A reductase inhibitors (statins), erythropoietin (EPO), and phosphodiesterase type 5 (PDE-5) inhibitors and nitric oxide (NO) donors. Both the MSCs and the pharmacologic agents potentiate brain plasticity and neurobehavioral recovery after stroke.", 
    "5": "Evidence-based treatment for hypercholesterolaemia in Japan has been hindered by the lack of direct evidence in this population. Our aim was to assess whether evidence for treatment with statins derived from western populations can be extrapolated to the Japanese population.", 
    "6": "In this prospective, randomised, open-labelled, blinded study, patients with hypercholesterolaemia (total cholesterol 5.69-6.98 mmol/L) and no history of coronary heart disease or stroke were randomly assigned diet or diet plus 10-20 mg pravastatin daily. The primary endpoint was the first occurrence of coronary heart disease. Statistical analyses were done by intention to treat. This trial is registered at ClinicalTrials.gov, number NCT00211705.", 
    "7": "3966 patients were randomly assigned to the diet group and 3866 to the diet plus pravastatin group. Mean follow-up was 5.3 years. At the end of study, 471 and 522 patients had withdrawn, died, or been lost to follow-up in the diet and diet plus pravastatin groups, respectively. Mean total cholesterol was reduced by 2.1% (from 6.27 mmol/L to 6.13 mmol/L) and 11.5% (from 6.27 mmol/L to 5.55 mmol/L) and mean LDL cholesterol by 3.2% (from 4.05 mmol/L to 3.90 mmol/L) and 18.0% (from 4.05 mmol/L to 3.31 mmol/L) in the diet and the diet plus pravastatin groups, respectively. Coronary heart disease was significantly lower in the diet plus pravastatin group than in the diet alone group (66 events vs 101 events; HR 0.67, 95% CI 0.49-0.91; p=0.01). There was no difference in the incidence of malignant neoplasms or other serious adverse events between the two groups.", 
    "8": "Treatment with a low dose of pravastatin reduces the risk of coronary heart disease in Japan by much the same amount as higher doses have shown in Europe and the USA.", 
    "9": "Lifestyle modification and appropriate medical therapy improve long-term outcomes following coronary artery bypass grafting (CABG). Our institutional experience suggested that evidence-based recommendations were not being followed postdischarge after CABG. We undertook this study to document our rate of compliance with evidence-based guidelines and to correct deficiencies in our discharge practices.", 
    "10": "Seven evidence-based interventions were studied after CABG: (1) institution of beta-blocker therapy, (2) angiotensin-converting enzyme (ACE) inhibitor therapy, (3) aspirin, (4) lipid-lowering therapy, (5) smoking cessation intervention, (6) heart-healthy diet therapy, and (7) physical activity recommendations. The rate of compliance with guidelines in 50 control patients was measured at discharge. A multidisciplinary team including cardiac surgeons, nurses, dieticians, physical therapists, and clinical pharmacists evaluated the guideline compliance in the control group and developed interventions to assure guideline compliance at the time of discharge. A subsequent study group of 50 patients was then assessed prospectively to measure the guideline compliance after institution of intervention programs. The multidisciplinary team agreed on predefined acceptable compliance limits as follows: (1) >80% of patients receive ACE inhibitors at discharge, (2) 100% of patients receive beta-blockers, aspirin, and lipid-lowering agents at discharge, and (3) 100% of patients receive lifestyle modification counseling at discharge. Compliance with guidelines was defined as documentation in the medical record of provision of medications and lifestyle counseling at the time of discharge.", 
    "11": "In the control group, the rate of guideline compliance was surprisingly low. Rates of compliance with guidelines increased significantly after the multidisciplinary interventions were undertaken.", 
    "12": "We conclude that compliance with guidelines known to improve long-term outcome is suboptimal after CABG. A multidisciplinary intervention program can improve compliance with currently accepted guidelines and quality indicators in patients following CABG.", 
    "13": "Metabolic abnormalities frequently associated with type 2 diabetes, feature besides endothelial dysfunction a novel factor of low cholesterol absorption and high cholesterol synthesis. We hypothesized an association between endothelial dysfunction and disturbances in cholesterol turnover, predisposing advanced atherosclerosis in patients with type 2 diabetes. We studied 75 patients: 30 with type 2 diabetes, 30 non-diabetic subjects with a history of cardiovascular disease, and 15 healthy subjects. Plasma sterols, soluble adhesion molecules sCD14, sCD40 Ligand, monocyte chemo-attractant protein-1 (MCP-1), sE- and sP-selectins were measured with and without atorvastatin therapy. The diabetic patients showed significantly higher levels of lathosterol and lower levels of sitosterol and campesterol. Non-diabetic subjects showed no significant differences in non-cholesterol based sterols. Plasma levels of hsCRP, sE- and sP-selectins and MCP-1 were significantly increased in patients with diabetes. The plasma levels of sCD40L correlate significantly with clinical parameters of BMI and glycaemia, and the plasma levels of sP-selectin correlate significantly with parameters of glycaemia and HbA(1c). The diabetic patients without statin therapy showed a significant correlation of sE-selectin with the marker of cholesterol absorption-sitosterol and sitosterol/cholesterol ratio. The diabetic patients without statin therapy showed a significant inverse correlation of sP-selectin with the marker of cholesterol synthesis-lathosterol. Both relationships disappeared with statin treatment. We conclude that endothelial dysfunction in obese patients with type 2 diabetes mellitus and cardiovascular disease associates with obesity and glycaemic control. The relation of parameters of endothelial dysfunction (such as sP-selectin and sE-selectin) with cholesterol synthesis and absorption may be influenced by reverse cholesterol transport.", 
    "14": "Calcific aortic valve disease is common among the elderly. Until recently, the concept that calcific aortic valve disease is a degenerative and unmodifiable process basically induced by long-lasting mechanical stress was generally accepted. However calcific aortic valve disease is not merely related to age-associated \"wear and tear\". The development and progression of calcific aortic valve disease are based on an active process that shares a number of similarities with atherosclerosis. Statins and angiotensin-converting enzyme inhibitors have been shown to slow calcium accumulation in aortic valves. Thus, calcific aortic valve disease should not be considered as a degenerative disease anymore.", 
    "15": "Over-proliferation of SMC (smooth muscle cell) is one characteristics of atherosclerosis. One well accepted mechanism is that the decrease of ECs (endothelial cells) induced by over apoptosis leads to endothelial dysfunction, which in turn results in over-proliferation of SMC. Obviously, the mechanism works after endothelial apoptosis. Compared with necrosis, apoptosis is time and energy consuming. The question is why the cell ends in the form of apoptosis instead of necrosis. From the evolutionary standpoint, apoptosis has some useful functions other than removing the damaged or unwanted cells. Recent studies showed that cells nearby the apoptotic ones began to proliferate and differentiate before apoptosis and the apoptotic signals could induce the near cells to proliferate without the death of cells. Apparently, some mechanism in apoptosis results in the proliferation of cells. So, we hypotheses that endothelial apoptosis can directly induce the over-proliferation of SMC.", 
    "16": "A simple, rapid, precise and accurate isocratic reversed-phase stability-indicating HPLC method was developed and validated for the simultaneous determination of atorvastatin (AT) and amlodipine (AM) in commercial tablets. The method has shown adequate separation for AM, AT from their associated main impurities and their degradation products. Separation was achieved on a Perfectsil Target ODS-3, 5 microm, 250 mm x 4.6 mm i.d. column using a mobile phase consisting of acetonitrile-0.025 M NaH(2)PO(4) buffer (pH 4.5) (55:45, v/v) at a flow rate of 1 ml/min and UV detection at 237 nm. The drugs were subjected to oxidation, hydrolysis, photolysis and heat to apply stress conditions. The linearity of the proposed method was investigated in the range of 2-30 microg/ml (r=0.9994) for AT and 1-20 microg/ml (r=0.9993) for AM. The limits of detection were 0.65 microg/ml and 0.35 microg/ml for AT and AM, respectively. The limits of quantitation were 2 microg/ml and 1 microg/ml for AT and AM, respectively. Degradation products produced as a result of stress studies did not interfere with the detection of AT and AM and the assay can thus be considered stability-indicating.", 
    "17": "The present study aimed to investigate the effect of fluvastatin on the pharmacokinetics of diltiazem in rats. Pharmacokinetic parameters of diltiazem were determined in rats following an oral administration of diltiazem (15 mg/kg) in the presence and absence of fluvastatin (0.6 and 2.0 mg/kg). Compared with the control given diltiazem alone, the C(max) and AUC of diltiazem increased by 30-70% in rats with the concurrent use of fluvastatin, while there was no significant change in T(max) and the plasma half-life (T(1/2)) of diltiazem. Consequently, absolute and relative bioavailability values of diltiazem in the presence of fluvastatin were significantly higher (p<0.05) than those from the control group, implying that fluvastatin could reduce the presystemic extraction of diltiazem. In conclusion, the concurrent use of fluvastatin significantly enhanced the oral exposure of diltiazem in rats.", 
    "18": "Patients with dyslipidemia and advanced renal failure are at markedly increased risk of cardiovascular morbidity and mortality. We evaluated the efficacy, safety, and tolerability of atorvastatin in non-nephrotic, dyslipidemic patients with chronic renal failure (CRF) or endstage renal failure (ESRF) receiving dialysis.", 
    "19": "Following a 6-week baseline period, adult patients meeting Australian Heart Foundation treatment guidelines received atorvastatin for 16 weeks: 19 with CRF (predialysis), 17 on hemodialysis (HD), and 13 on continuous ambulatory peritoneal dialysis (CAPD). Dose (10-40 mg daily) was titrated to achieve lipid-lowering targets. Efficacy was determined by monitoring lipids (principally triglycerides and low-density lipoprotein [LDL] cholesterol); safety and tolerance by monitoring clinical and laboratory parameters.", 
    "20": "Atorvastatin was effective in reducing LDL cholesterol from baseline at each of weeks 4, 8, 12, and 16 in all study groups, with reductions of more than 40% at week 16. Sixty-two percent of PD, 73% of HD, and 100% of CRF patients were at or below target (<2.6 mmol/l) for LDL cholesterol at week 16. Significant reductions in triglycerides (approximately 27%) were seen in the CRF and combined HD/CAPD groups at all time points. Depending on the group, 65%-83% of patients were at or below target (<2.0 mmol/l) for triglycerides at week 16. The majority of patients received the 10-mg dose. Atorvastatin also reduced total cholesterol and apolipoprotein B levels in all groups and very-low-density lipoprotein (VLDL) cholesterol in the CRF group. Significant increases in LDL particle size were found in the HD and combined HD/CAPD groups. Minor, particularly gastrointestinal, symptoms were common. Three patients reported musculoskeletal symptoms, but creatine kinase was raised in only one.", 
    "21": "Atorvastatin is an effective lipid-lowering agent for dyslipidemic subjects with advanced and endstage renal failure, and was reasonably well tolerated.", 
    "22": "Aspirin (ASA) and clopidogrel have been identified as standard of care in the prevention of major cardiovascular events. Aspirin irreversibly inhibits the cyclooxygenase-1 (COX-1) enzyme, whereas non-steroidal anti-inflammatory drugs (NSAIDs) reversibly inhibit the COX-1 enzyme. An analysis of the literature revealed a statistically significant decrease in clinical benefit of ASA with concomitant administration of ibuprofen. Another NSAID, diclofenac, showed minimal effect on the inhibition of platelet aggregation when administered with ASA. Furthermore, the selective COX-2 inhibitor, rofecoxib, was not shown to influence the effect of ASA. Clopidogrel is metabolized to an active thiol metabolite by the CYP 3A4 enzyme. Some HMG CoA reductase inhibitors have the ability to inhibit the CYP 3A4 enzyme, which can result in a possible interaction if administered concomitantly with clopidogrel. Studies have demonstrated clopidogrel's platelet inhibition being significantly attenuated by atorvastatin. However in a post-hoc analysis, it was demonstrated that there was no difference in clinical outcomes between patients taking clopidogrel and HMG-CoA reductase inhibitors metabolized by and not metabolized by CYP 3A4. Data suggest that the interaction observed involving clopidogrel and HMG-CoA reductase inhibitors appears to be significant in-vitro. Therefore, practitioners should advise patients receiving chronic aspirin therapy to limit the use of ibuprofen and may consider concomitant administration of clopidogrel with HMG-CoA reductase inhibitors without regard for the drug interaction. The intent of this paper is to review the literature discussing possible mechanisms of drug-induced aspirin and clopidogrel resistance and discuss whether the interactions translate into clinical effects.", 
    "23": "Statins are popular lipid-lowering drugs that have had a great impact on the primary and secondary prevention of cardiovascular diseases. Basic and clinical research have also revealed that statins have biologic activities that go beyond lipid lowering, and suggest that they might have other therapeutic benefits. Perhaps the most exciting of these additional biologic effects is the finding that statins can exert an anticancer effect on cultured cancer cells, and in animal models. Clinical studies of statins for the treatment and prevention of cancer have, however, produced conflicting results. This review critically evaluates the current body of literature on the role of statins in the treatment and prevention of gastrointestinal cancers, with particular focus on clinical and observational studies.", 
    "24": "Statins reduce inflammation and risk of myocardial infarction (MI). Because the myeloid IgA Fc receptor encoded by FCAR mediates inflammation, we hypothesized that the FCAR Asp92Asn polymorphism is associated with risk of MI and that this risk would be modified by pravastatin.", 
    "25": "In the placebo arm of the Cholesterol and Recurrent Events (CARE) study, male carriers of the 92Asn allele had an adjusted hazard ratio for incident MI of 1.68 (95% CI 1.10 to 2.57); relative risk reduction by pravastatin was 69% in carriers and 12% in noncarriers (P(interaction)=0.007). In the placebo arm of the all-male West of Scotland Coronary Prevention Study (WOSCOPS), carriers had an adjusted odds ratio for incident coronary heart disease (CHD) of 1.46 (90% CI 1.05 to 2.03); for pravastatin compared with placebo treatment, the adjusted odds ratios were 0.55 (95% CI 0.32 to 0.93) in carriers and 0.65 (95% CI 0.51 to 0.83) in noncarriers (P(interaction)=0.55).", 
    "26": "Carriers of 92Asn had increased risk of MI in CARE and increased odds of CHD in WOSCOPS. Pravastatin significantly reduced risk in carriers in both CARE and WOSCOPS. A genotype by treatment interaction was observed in CARE but not in WOSCOPS.", 
    "27": "Chronic heart failure (CHF) is connected with very high risk of death. Discovery of neurohormonal mechanisms which contribute to pathogenesis of CHF changed therapeutic management of CHF. It was indicated that statins may exert beneficial effects in patients with CHF through preventing acute coronary syndromes, reducing myocardial hypertrophy, decreasing activation of renin-angiotensin-aldosterone system and sympathetic system, inhibitory effects on inflammatory cytokines and metalloproteinases, improving endothelial function. Usefulness of statins in CHF is however controversial. There is some evidence that lower serum cholesterol concentrations relate to impaired survival in patients with CHF. Before data from large scale trials (CORONA, GISSI-HF, UNIVERSE) will be published, statin therapy in CHF must be recommended carefully.", 
    "28": "To investigate the antineoplastic potency of the novel insulin-like growth factor 1 receptor (IGF-1R) tyrosine kinase inhibitor (TKI) NVP-AEW541 in cell lines and primary cell cultures of human colorectal cancer (CRC).", 
    "29": "Cells of primary colorectal carcinomas were from 8 patients. Immunostaining and crystal violet staining were used for analysis of growth factor receptor protein expression and detection of cell number changes, respectively. Cytotoxicity was determined by measuring the release of the cytoplasmic enzyme lactate dehydrogenase (LDH). The proportion of apoptotic cells was determined by quantifying the percentage of sub-G1 (hypodiploid) cells. Cell cycle status reflected by the DNA content of the nuclei was detected by flow cytometry.", 
    "30": "NVP-AEW541 dose-dependently inhibited the proliferation of colorectal carcinoma cell lines and primary cell cultures by inducing apoptosis and cell cycle arrest. Apoptosis was characterized by caspase-3 activation and nuclear degradation. Cell cycle was arrested at the G1/S checkpoint. The NVP-AEW541-mediated cell cycle-related signaling involved the inactivation of Akt and extracellular signal-regulated kinase (ERK) 1/2, the upregulation of the cyclin-dependent kinase inhibitors p21(Waf1/CIP1) and p27(Kip1), and the downregulation of the cell cycle promoter cyclin D1. Moreover, BAX was upregulated during NVP-AEW541-induced apoptosis, whereas Bcl-2 was downregulated. Measurement of LDH release showed that the antineoplastic effect of NVP-AEW541 was not due to general cytotoxicity of the compound. However, augmented antineoplastic effects were observed in combination treatments of NVP-AEW541 with either 5-FU, or the EGFR-antibody cetuximab, or the HMG-CoA-reductase inhibitor fluvastatin.", 
    "31": "IGF-1R-TK inhibition is a promising novel approach for either mono- or combination treatment strategies of colorectal carcinoma and even for CRC chemoprevention.", 
    "32": "Hypercholesterolemia is a frequent complication in renal transplant patients treated with cyclosporine A (CsA). Whether it is preferable to treat hypercholesterolemia with statins or to switch patients from CsA to tacrolimus (TRL) has not been investigated.", 
    "33": "Twelve CsA-treated kidney transplant recipients with hypercholesterolemia were successively crossed over from CsA alone to: CsA plus atorvastatin; TRL alone; and TRL plus atorvastatin. Total cholesterol (C), Low density lipoprotein (LDL)-C, high density lipoprotein (HDL)-C, LDL and HDL alpha-tocopherol content, lag-time of LDL oxidation, plasma levels of oxidized LDL and the percentage of small dense LDL were assayed at the end of each treatment period. Endothelial function was assessed by high resolution ultrasound measurement of flow-mediated brachial artery vasodilatation (FMD).", 
    "34": "Atorvastatin therapy was more efficient in reducing total cholesterol and LDL-C levels than conversion from CsA to TRL. Combining TRL with atorvastatin further reduced LDL-C levels as compared to TRL alone, but was no more efficient than the CsA-statin combination. Neither atorvastatin therapy nor conversion to TRL significantly changed the proportion of dense LDL, lipoprotein alpha-tocopherol contents or the lag time of LDL oxidation. Addition of atorvastatin to CsA increased FMD from 4.0+/-1.8% to 6.5+/-4.0% (P<0.05 vs. CsA). Conversion from CsA to TRL caused a slight improvement in FMD (5.1+/-2.1%, P<0.05 vs. CsA). Adding atorvastatin to TRL had no detectable effect on FMD (5.5+/-2.3%, P=NS vs. TRL).", 
    "35": "Atorvastatin was more efficient in reducing total and LDL cholesterol levels of CsA-treated renal transplant patients than conversion to TRL and significantly improved endothelial dysfunction.", 
    "36": "Antiplatelet therapy with aspirin and clopidogrel is known to confer protection against ischemic events. Increasing numbers of patients are presenting for surgery while taking these drugs. This may lead to an increase in perioperative blood loss, particularly in those who have a heightened response to the drugs. Identifying these patients preoperatively would allow us to plan appropriate management.", 
    "37": "The antiplatelet effect of aspirin and/or clopidogrel was measured using two point-of-care monitors: the platelet function analyzer (PFA-100; Dade, Miami, FL) and the modified thromboelastograph (mTEG; Haemoscope Corp., Niles, IL). This was compared with optical light transmission aggregometry.", 
    "38": "All people taking aspirin displayed a definitive aspirin effect on aggregometry (n = 20). Ninety percent of these were identified by modified thromboelastography (n = 18). Seventy percent were identified by the platelet function analyzer (n = 14). Fifty percent of people taking clopidogrel displayed a definitive response to the drug on aggregometry. Seventy percent of these were identified on modified thromboelastography (n = 7). None were identified by the platelet function analyzer. There was good agreement between the results of the aggregometry and modified thromboelastography in clopidogrel patients (kappa = 0.81).", 
    "39": "The search for a point-of-care monitor of platelet function has been the focus of much research. This study has shown that the modified thromboelastograph can be used for monitoring the effect of clopidogrel as well as aspirin. It potentially has a wide scope to be used for the monitoring of effectiveness of therapy as well as a possible predictor of perioperative bleeding.", 
    "40": "Statins possess anti-inflammatory effects that may contribute to their ability to slow atherogenesis, whereas nitric oxide (NO) also influences inflammatory cell adhesion. This study aimed to determine whether a novel NO-donating pravastatin derivative, NCX 6550 [(1S-[1alpha(betaS*,deltaS*),2alpha,6alpha,8beta-(R*),8a alpha]]-1,2,6,7,8,8a-hexahydro-beta,delta,6-trihydroxy-2-methyl-8-(2-methyl-1-oxobutoxy)-1-naphthalene-heptanoic acid 4-(nitrooxy)butyl ester)], has greater anti-inflammatory properties compared with pravastatin in normal and atherosclerotic apolipoprotein E receptor knockout (ApoE-/-) mice. C57BL/6 and ApoE-/- mice were administered pravastatin (40 mg/kg), NCX 6550 (48.5 mg/kg), or vehicle orally for 5 days. Ex vivo studies assessed splenocyte adhesion to arterial segments and splenocyte reactive oxygen species (ROS) generation. NCX 6550 significantly reduced splenocyte adhesion to artery segments in both C57BL/6 (8.8 +/- 1.9% versus 16.6 +/- 6.7% adhesion; P < 0.05) and ApoE-/- mice (9.3 +/- 2.9% versus 23.4 +/- 4.6% adhesion; P < 0.05) concomitant with an inhibition of endothelial intercellular adhesion molecule-1 expression. NCX 6550 also significantly reduced phorbol 12-myristate 13-acetate-induced ROS production that was enhanced in isolated ApoE-/- splenocytes. Conversely, pravastatin had no significant effects on adhesion in normal or ApoE-/- mice but reduced the enhanced ROS production from ApoE-/- splenocytes. In separate groups of ApoE-/- mice, NCX 6550 significantly enhanced endothelium-dependent relaxation to carbachol in aortic segments precon-tracted with phenylephrine (-logEC(50), 6.37 +/- 0.37) compared with both vehicle-treated (-logEC50, 5.81 +/- 0.15; P < 0.001) and pravastatin-treated (-logEC50, 5.57 +/- 0.45; P < 0.05) mice. NCX 6550 also significantly reduced plasma monocyte chemoattractant protein-1 levels (648.8 pg/ml) compared with both vehicle (1191.1 pg/ml; P < 0.001) and pravastatin (847 +/- 71.0 pg/ml; P < 0.05) treatment. These data show that NCX 6550 exerts superior anti-inflammatory actions compared with pravastatin, possibly through NO-related mechanisms.", 
    "41": "Statins are known to possess antioxidant properties in addition to their cholesterol-lowering effects. However, recent studies have suggested that statins reduce the levels of antioxidant vitamins such as vitamin E and coenzyme Q(10), possibly resulting in impaired left ventricular function. We investigated the effects of simvastatin on the blood lipids, LDL oxidation and plasma antioxidant status, and whether these effects were associated with changes in plasma antioxidant vitamin levels.", 
    "42": "Simvastatin (20-40 mg/day) was administered for 8 weeks in seventy-six hypercholesterolemic patients. We measured plasma lipids, oxidized LDL, total radical trapping antioxidant potential (TRAP) and plasma antioxidant vitamin levels at baseline and after 8 weeks of simvastatin administration.", 
    "43": "Simvastatin significantly lowered serum levels of total cholesterol and LDL-cholesterol by 30.1% and 41.9%, respectively. A significant reduction in oxidized LDL levels (p<0.0001) and improvement in plasma antioxidant status as measured by TRAP (p<0.05) after the 8-week simvastatin treatment were observed. Regarding the effects of simvastatin on plasma antioxidant vitamin levels, there were significant increases in the levels of lipid-corrected retinol (p<0.001), alpha-tocopherol (p<0.001) and gamma-tocopherol (p<0.005) after the 8-week simvastatin treatment. Lipid-corrected levels of coenzyme Q10 and carotenoids remained unchanged after simvastatin treatment.", 
    "44": "Our results show that simvastatin reduced blood lipids and circulating oxidized LDL, and improved plasma antioxidant status without altering the antioxidant vitamin system. These data indicate that simvastatin not only decreases blood lipids and circulating oxidized LDL but also increases lipid corrected levels of antioxidant vitamins and may improve plasma antioxidant status synergizing with the biological effects of antioxidants.", 
    "45": "Our previous work established that hypocholesterolemic agents altered K-ras intracellular localization in lung. Here, we examined K-ras activity to define further its potential importance in lung carcinogenesis. K-ras activity in lungs from male A/J, Swiss and C57BL/6 mice was examined. For 3 weeks, mice consumed either 2 or 4% cholestyramine (CS), 1% niacin, 5% konjac mannan (KM), or were injected with lovastatin 25mg/kg three or five times weekly (Lov-3X and Lov-5X). A pair-fed (PF) group was fed the same quantity of diet consumed by the Lov-5X mice to control for lower body weights in Lov-5X mice. After 3 weeks, serum cholesterol was assayed with a commercial kit. Activated K-ras protein from lung was affinity precipitated with a Raf-1 ras binding domain-glutathione-S-transferase fusion protein bound to glutathione-agarose beads, followed by Western blotting, K-ras antibody treatment, and chemiluminescent detection. Only KM reduced serum cholesterol (in two of three mouse strains). In C56BL/6 mice treated with Lov-3X, lung K-ras activity increased 1.8-fold versus control (p=0.009). In normal lung with wild-type K-ras, this would be expected to be associated with maintenance of differentiation. In A/J mice fed 4% CS, K-ras activity increased 2.1-fold (p=0.02), which might be responsible for the reported enhancement of carcinogenesis in carcinogen-treated rats fed CS. KM feeding and PF treatment had no significant effects on K-ras activity. These data are consistent with the concept that K-ras in lung has an oncogenic function when mutated, but may act as a tumor suppressor when wild-type.", 
    "46": "The combination of anticancer drugs used in the clinic has been based upon empiricism, and the potential permutations of currently available drugs overwhelm the clinical trials system. Recently, investigators have suggested that the combination of a blockade of vital signal transduction pathways in combination with more standard therapy might enhance anticancer effect. Using a panel of breast cancer cell lines and isobologram median effect analysis, a method of determining synergism or antagonism of drugs, we have investigated in vitro potentially clinically useful combinations of agents with the human cell lines MCF7/wt, MCF7/adr, BT474, and SK-BR-3 grown in log phase. Results were confirmed by curve shift analysis. Cells were exposed to the agent(s) for 72 h and then analyzed for cytotoxicity using a MTT (3-(4,5-dimethylthiazolyl-2)-2,5-diphenyl-tetrazolium bromide) assay. Fluvastatin, an inhibitor of prenylation with excellent tolerability in man, was chosen to disrupt signal transduction pathways and thus potentially enhance the effect of more traditional anticancer agents. Anticancer agents tested were cytotoxics used in the treatment of breast cancer, trastuzumab, and rapamycin as an inhibitor of the AKT pathway. Fluvastatin combined with trastuzumab demonstrates global synergy of cytotoxic effect that is confirmed by apoptosis assay. These effects could only be partially reversed by adding farnesol or geranylgeraniol to restore prenylation. Epirubicin is also synergistic with fluvastatin in three of the four cell lines. Rapamycin, an inhibitor of MTOR, was synergistic with fluvastatin in two of the four cell lines and antagonistic in two other cell lines. The combination of fluvastatin or another inhibitor of prenylation and trastuzumab may be attractive for clinical development as the effect of trastuzumab in Her2/neu positive breast tumors is incomplete as a single agent.", 
    "47": "C-reactive protein (CRP) has emerged as an important indicator of risk for cardiovascular disease. The impact of gender on the relationship between CRP and other cardiovascular risk factors, however, has not been thoroughly investigated.", 
    "48": "Ninety men and 75 women participated in this study. Age, resting systolic and diastolic blood pressure, resting heart rate, body mass index, total cholesterol, high-density lipoprotein, low-density lipoprotein, triglycerides, and hs-CRP were ascertained. Maximal oxygen consumption was obtained via treadmill testing, and aortic stiffness was measured using magnetic resonance imaging.", 
    "49": "Log hs-CRP level was significantly higher in the female subjects compared with the males subjects (0.86 +/- 0.67 mg/L vs 0.63 +/- 0.44 mg/L, respectively; P = .003). In the male group, Pearson product moment correlation analysis showed that log hs-CRP was not significantly correlated (P > .10) with any of the other variables of interest. In the female group, however, log hs-CRP was significantly correlated (P < .05) with total cholesterol (r = 0.30), low-density lipoprotein (r = 0.27), tryglycerides (r = 0.51), and body mass index (r = 0.36). Linear regression analysis determined that triglycerides and body mass index explained 30% of the variability in log hs-CRP.", 
    "50": "These results indicate that the relationship between CRP and other cardiac risk factors is different between apparently healthy men and women. The prognostic characteristics of CRP and the impact of statin therapy on CRP may therefore differ between men and women. Future research should be directed toward resolving this issue.", 
    "51": "Endothelial dysfunction plays a crucial role in the pathophysiology of sepsis. Alterations in endothelial nitric-oxide synthase (eNOS) may contribute to the impaired endothelial function. We investigated whether the regulatory mechanism for eNOS phosphorylation and activation is altered in a rabbit lipopolysaccharide-induced septic model. Following induction of sepsis, a time-dependent marked reduction in eNOS phosphorylation was observed in mesenteric arteries, with a significant decrease in eNOS expression. Likewise, Akt phosphorylation was progressively and profoundly reduced, although total Akt remained unchanged. Furthermore, the amounts of the two subunits of phosphatidylinositol 3-kinase (PI3-K) in the membranous pool were diminished without changes in the total amount of the PI3-K heterodimer, indicating a decrease in translocation to the membranes. In vivo treatment with fluvastatin restored the decrease in eNOS phosphorylation in septic mesenteric vessels. This was possibly the result of the recovery of Akt phosphorylation. Treatment with the PI3-K inhibitor wortmannin partially inhibited the fluvastatin-induced increases in phosphorylation of Akt and eNOS, and the decrease in translocation of PI3-K heterodimer to the membranes during sepsis was slightly improved by fluvastatin. Sepsis-induced impairment of eNOS expression was also nearly normalized by fluvastatin. It is noteworthy that rabbits treated with fluvastatin exhibited a dramatic improvement in sepsis survival. The present results showed vascular abnormalities of the PI3-K/Akt pathway involved in the impairment of eNOS phosphorylation and activation in sepsis. We also suggest that fluvastatin would ameliorate vascular endothelial dysfunction, in part, presumably via its recovery effect on Akt-dependent eNOS phosphorylation. It may be potentially useful for therapy of sepsis.", 
    "52": "Although most patients with hypercholesterolemia require life-long therapy with statins, these drugs are underused due to high costs. Every-other-day therapy could be one strategy to resolve this problem.", 
    "53": "To compare the efficacy and safety of rosuvastatin 10 mg administered every other day versus once daily.", 
    "54": "An 8 week, randomized, open-label, parallel trial was conducted at the outpatient department of Phramongkutklao Hospital in Bangkok, Thailand. Eighty patients with primary hypercholesterolemia were equally randomized to receive rosuvastatin 10 mg once daily or every other day; 76 patients completed the study. Laboratory data were assessed at baseline and at the end of the study.", 
    "55": "Low-density lipoprotein cholesterol (LDL-C) levels were reduced by 48% and 39% in the once-daily and every-other-day groups, respectively (p = 0.011). The percentage of patients who achieved LDL-C goals according to National Cholesterol Education Program-Adult Treatment Panel III guidelines was not significantly different between the once-daily (85%) and every-other-day (70%) groups (p = 0.180). In addition, both regimens were well tolerated, with no patient developing an elevation of more than 3 times baseline levels of aspartate aminotransferase or alanine aminotransferase or 10 times that of creatine kinase. As expected, the monthly cost per percent LDL-C reduction of the once-daily (0.72 dollars) regimen was about 38% higher than that of the every-other-day (0.44 dollars) regimen.", 
    "56": "Every-other-day dosing of rosuvastatin may be an alternative regimen for cost savings, without a major decrease in therapeutic benefit or increase in adverse events, in patients with hypercholesterolemia. The number of patients achieving their LDL-C goal using the every-other-day regimen is comparable with the number using the once-daily regimen, especially in the low-risk patient category.", 
    "57": "Lowering of low-density lipoprotein cholesterol with 3-hydroxy-3-methylglutaryl coenzyme A reductase inhibitors (statins) is clearly efficacious in the treatment and prevention of coronary artery disease. However, despite increasing use of statins, a significant number of coronary events still occur and many of such events take place in patients presenting with type 2 diabetes and metabolic syndrome. More and more attention is being paid now to combined atherogenic dyslipidemia which typically presents in patients with type 2 diabetes and metabolic syndrome. This mixed dyslipidemia (or \"lipid quartet\"): hypertriglyceridemia, low high-density lipoprotein cholesterol levels, a preponderance of small, dense low-density lipoprotein particles and an accumulation of cholesterol-rich remnant particles (e.g. high levels of apolipoprotein B)--emerged as the greatest \"competitor\" of low-density lipoprotein-cholesterol among lipid risk factors for cardiovascular disease. Most recent extensions of the fibrates trials (BIP - Bezafibrate Infarction Prevention study, HHS - Helsinki Heart Study, VAHIT--Veterans Affairs High-density lipoprotein cholesterol Intervention Trial and FIELD--Fenofibrate Intervention and Event Lowering in Diabetes) give further support to the hypothesis that patients with insulin-resistant syndromes such as diabetes and/or metabolic syndrome might be the ones to derive the most benefit from therapy with fibrates. However, different fibrates may have a somewhat different spectrum of effects. Other lipid-modifying strategies included using of niacin, ezetimibe, bile acid sequestrants and cholesteryl ester transfer protein inhibition. In addition, bezafibrate as pan-peroxisome proliferator activated receptor activator has clearly demonstrated beneficial pleiotropic effects related to glucose metabolism and insulin sensitivity. Because fibrates, niacin, ezetimibe and statins each regulate serum lipids by different mechanisms, combination therapy--selected on the basis of their safety and effectiveness - may offer particularly desirable benefits in patients with combined hyperlipidemia as compared with statins monotherapy.", 
    "58": "Hyperlipidemia is a well-established risk factor for atherogenesis and cardiovascular disease. Statins have been the cornerstone of treatment for hyperlipidemia in recent years and have significantly contributed to the improvement of cardiovascular disease therapy. However, novel antihyperlipidemic agents that have been developed over the last decade possess the capacity to significantly reduce plasma lipoproteins. This review analyzes the pharmacological profile, effectiveness and safety of some promising drugs that are either already in clinical use (eg, ezetimibe and nicotinic acid) or under study (eg, acyl-CoA cholesterol acyltransferase inhibitors, cholesteryl ester transfer protein inhibitors and apolipoprotein A-IMilano).", 
    "59": "Despite significant advances in the detection, prevention and treatment of congestive heart failure, it remains a leading cause of morbidity and mortality. Recent research has revealed the potential role of stem and progenitor cells in repairing and regenerating damaged myocardium. A number of pharmacological agents that mobilize these cells, including granulocyte-colony stimulating factor, statins and AMD-3100, are currently under investigation. This review summarizes the rationale behind using these agents, as well as describing the preclinical and clinical data supporting their efficacy.", 
    "60": "Recently, it has been questioned whether elevated levels of circulating plant sterols increase the risk of coronary heart disease (CHD). To date, no definitive conclusions regarding such a relationship have been reached, nor have there been any studies summarizing the factors that contribute to the observed elevations in plant sterol concentrations in plasma. Thus, the purpose of this review is to systematically compare the plant sterol levels of subjects from the general population and to describe factors that contribute to the variations observed. The question of whether elevated plasma concentrations of plant sterols are associated with an increased risk of CHD was also assessed. Results indicate that the key factors accounting for variations in circulating plant sterol concentrations include: apolipoprotein E phenotypes, ATP-binding cassette transporter polymorphisms, use of statin drugs, presence of metabolic syndrome, dietary intake of plant sterols, gender, and analytical techniques used in the measurement of plant sterols in the plasma. An analysis of the studies examining the relationship between circulating levels of plant sterols and CHD risk in non-sitosterolemic populations revealed no clear associations. Furthermore, it was shown that the above-mentioned factors play an important role in determining the levels of plant sterols in plasma. Since these factors may act as potential confounders, they must be controlled for before more solid conclusions can be reached.", 
    "61": "The aim of this study was to determine the achievement of National Cholesterol Education Program Adult Treatment Panel III goals in patients with primary hypercholesterolemia starting statin therapy in clinical practice.", 
    "62": "Data were collected by 4401 physicians in private practice on 52 848 patients aged 35-65 years (46.3% women, 53.7% men). 56.1% of patients had no manifested atherosclerosis (primary prevention) among whom 34.9% of men and 0.5% of women had a 10-year coronary heart disease risk over 20% (high-risk) as calculated using the Prospective Cardiovascular Münster study (PROCAM) algorithm. After 6 weeks of statins, only 6.9% of these high-risk men and 4.6% of these high-risk women reached their low-density lipoprotein (LDL) cholesterol target of 2.6 mmol/l or below (100 mg/dl). Even after 9 months, only 8.0% of these men and 6.2% of these women achieved their LDL target. No fewer than 57.3% of treated women had a coronary risk below 10%, and 18.8% of women were already at target before statins were prescribed. Of patients 43.9% had manifest atherosclerosis (secondary prevention). After 6 weeks of therapy, only 12.9% of the women and 16.3% of the men in this secondary prevention group reached LDL target levels of 2.6 mmol/l or below. Even after 9 months, only 21.3% of men and 17.3% of women with manifest atherosclerosis reached target LDL.", 
    "63": "Most high-risk patients do not achieve LDL targets. Overtreatment of low-risk groups is also very common.", 
    "64": "The patient was a 51-year-old Japanese female who had been diagnosed with hyperlipidemia. At the first medical examination, her serum levels of total cholesterol (TC) and triglyceride (TG) were 482 and 205 mg/dl, respectively. Since hyperlipidemia was not improved by pravastatin, atorvastatin or niceritrol, and since the levels of thyroid-stimulating hormone (TSH) and free T4 were 730 IU/ml and 0.3 ng/dl, respectively, the patient was diagnosed as secondary hyperlipidemia with hypothyroidism. A method for the charge isolation of lipoproteins using capillary isotachophoresis (cITP) is proposed as a clinical application because it allows us to quantitatively measure electronegative low-density lipoprotein cholesterol (LDL-C), a potent marker of coronary heart disease. After 5 months of treatment with levothyroxine, Serum TC and LDL-C levels drastically decreased without statin treatment and high-density lipoprotein cholesterol (HDL-C) increased. In the lipoprotein profiles as assessed by cITP after treatment with levothyroxin, all HDL-C subfractions were increased and fast-migrating LDL/electronegative LDL appeared to be greatly reduced after treatment, while the area under the non-modified LDL peak was increased. The cITP analysis was able to obtain more information about coronary risk factors and may be clinically useful for evaluating the effect of treatment with levothyroxine in patients with hypothyroidism and secondary hyperlipidemia.", 
    "65": "A growing body of literature suggests that statins may have chemopreventive potential against cancer. Our aim was to examine the strength of this association through a detailed meta-analysis and meta-regression analysis of randomized controlled trials (RCTs).", 
    "66": "A comprehensive search for trials published up to 2005 was performed, reviews of each study were conducted, and data were abstracted. Before meta-analysis, the studies were evaluated for publication bias and heterogeneity. Pooled relative risk (RR) estimates and 95% CIs were calculated using the random- and fixed-effects models. Subgroup, sensitivity, and meta-regression analyses were also conducted.", 
    "67": "Thirty-five RCTs of statins for cardiovascular outcomes contributed to the analysis (n = 109,143). The degree of variability between trials was consistent with what would be expected to occur by chance alone. Statin use was not associated with a substantially increased or decreased overall risk of cancer (RR = 0.99; 95% CI, 0.94 to 1.04). Similarly, statin use did not significantly affect respiratory cancer risk (RR = 0.95; 95% CI, 0.83 to 1.09). However, the meta-regression analysis indicated that age of study participants modified the association between statin use and cancer risk (P = .003).", 
    "68": "Our findings do not support a protective effect of statins against cancer. However, this conclusion is limited by the relatively short follow-up periods (4.5 years on average) of the studies analyzed. Thus, it is important to continue monitoring the long-term safety profiles of statins. Until then, physicians need to be vigilant in ensuring that statin use remains restricted to the approved indications.", 
    "69": "Nonadherence to medications is common, but the determinants and consequences are poorly defined. The objectives of this study were to identify patient and myocardial infarction (MI) treatment factors associated with medication therapy discontinuation and to assess the impact of medication discontinuation 1 month after MI on 12-month mortality.", 
    "70": "This was a multicenter prospective cohort of patients with MI enrolled in the Prospective Registry Evaluating Myocardial Infarction: Event and Recovery study. The outcomes were use of aspirin, beta-blockers, and statins at 1 month after MI hospitalization among patients discharged with all 3 medications as well as 12-month mortality.", 
    "71": "Of 1521 patients discharged with all 3 medications, 184 discontinued use of all 3 medications, 56 discontinued use of 2 medications, 272 discontinued use of 1 medication, and 1009 continued taking all 3 medications at 1 month. In multivariable analyses, patients not graduating from high school (odds ratio [OR], 1.76; 95% confidence interval [CI], 1.20-2.60) were more likely to discontinue use of all medications. The effect of increasing age on medication therapy discontinuation was greater for females (OR, 1.77; 95% CI, 1.34-2.34) than males (OR, 1.23; 95% CI, 1.02-1.47). Patients who discontinued use of all medications at 1 month had lower 1-year survival (88.5% vs 97.7%; log-rank P<.001) compared with patients who continued to take 1 or more medication(s). In multivariable survival analysis, medication therapy discontinuation was independently associated with higher mortality (hazards ratio, 3.81; 95% CI, 1.88-7.72). Results were consistent when evaluating discontinuation of use of aspirin, beta-blockers, and statins separately.", 
    "72": "Medication therapy discontinuation after MI is common and occurs early after discharge. Patients who discontinue taking evidence-based medications are at increased mortality risk. These findings suggest the need to improve the transition of care from the hospital to outpatient setting to ensure that patients continue to take medications that have mortality benefit.", 
    "73": "Medication nonadherence may reduce the effectiveness of therapies. To our knowledge, the association between medication nonadherence and mortality remains unexplored outside the context of clinical trials.", 
    "74": "A retrospective cohort study of 11 532 patients with diabetes mellitus in a managed care organization. Medication adherence was calculated as the proportion of days covered for filled prescriptions of oral hypoglycemics, antihypertensives, and statin medications. The primary outcomes of interest were all-cause hospitalization and all-cause mortality. Multivariable regression analyses were performed to assess the independent association between medication adherence and outcomes.", 
    "75": "Nonadherent patients (proportion of days covered, <80%; prevalence, 21.3%) were younger and had fewer comorbidities compared with adherent patients. During follow-up, nonadherent patients had higher glycosylated hemoglobin, systolic and diastolic blood pressure, and low-density lipoprotein cholesterol levels. In unadjusted analyses, nonadherent patients had higher all-cause hospitalization (23.2% vs 19.2%, P<.001) and higher all-cause mortality (5.9% vs 4.0%, P<.001). In multivariable analyses, medication nonadherence remained significantly associated with increased risks for all-cause hospitalization (odds ratio, 1.58; 95% confidence interval, 1.38-1.81; P<.001) and for all-cause mortality (odds ratio, 1.81; 95% confidence interval, 1.46-2.23; P<.001). The findings were consistent across patient subgroups and using different cutoffs for the proportion of days covered.", 
    "76": "Medication nonadherence is prevalent among patients with diabetes mellitus and is associated with adverse outcomes. Interventions are needed to increase medication adherence so that patients can realize the full benefit of prescribed therapies.", 
    "77": "In addition to well-established secondary prevention benefits for atherosclerotic coronary artery disease, 3-hydroxy-3-methylglutaryl coenzyme A (HMG-CoA) reductase inhibitors (statins) are hypothesized to have short-term benefit in acute coronary syndrome (ACS), yet the data are inconsistent, with some trials underpowered to demonstrate therapeutic benefit. Our objective was to determine the effects of early, intensive statin therapy for ACS.", 
    "78": "Studies found in the PubMed, MEDLINE, EMBASE, BIOSIS, SciSearch, PASCAL, and International Pharmaceutical Abstracts (IPA) databases and the Cochrane Controlled Trials Register published between January 1974 and May 2006.", 
    "79": "Randomized controlled trials of statins begun within 14 days of hospitalization for ACS were included.", 
    "80": "Two investigators independently abstracted study quality, characteristics, and outcomes.", 
    "81": "Thirteen randomized controlled trials published before May 2006 were available, involving 17 963 adults (median number of patients, 135; median follow-up, 6 months). Early, intensive statin therapy for ACS decreased the rate of death and cardiovascular events over 2 years of follow-up (hazard ratio, 0.81 [95% confidence interval, 0.77-0.87]) (Q(3) = 58.54; P<.001; I(2) = 95%). Survival curves revealed that this benefit begins to occur between 4 and 12 months, achieving statistical significance by 12 months. There was no evidence of publication bias, and sensitivity analyses did not identify a dominating study or study characteristic.", 
    "82": "Early, intensive statin therapy reduces death and cardiovascular events after 4 months of treatment. The validity of this finding would be strengthened by an analysis of individual patient data.", 
    "83": "Atrial fibrillation (AF) after cardiac surgery is associated with increased risk of complications, length of stay, and cost of care. Observational evidence suggests that patients who have undergone previous statin therapy have a lower incidence of postoperative AF. We tested this observation in a randomized, controlled trial.", 
    "84": "Two hundred patients undergoing elective cardiac surgery with cardiopulmonary bypass, without previous statin treatment or history of AF, were enrolled. Patients were randomized to atorvastatin (40 mg/d, n=101) or placebo (n=99) starting 7 days before operation. The primary end point was incidence of postoperative AF; secondary end points were length of stay, 30-day major adverse cardiac and cerebrovascular events, and postoperative C-reactive protein (CRP) variations. Atorvastatin significantly reduced the incidence of AF versus placebo (35% versus 57%, P=0.003). Accordingly, length of stay was longer in the placebo versus atorvastatin arm (6.9+/-1.4 versus 6.3+/-1.2 days, P=0.001). Peak CRP levels were lower in patients without AF (P=0.01), irrespective of randomization assignment. Multivariable analysis showed that atorvastatin treatment conferred a 61% reduction in risk of AF (odds ratio 0.39, 95% confidence interval 0.18 to 0.85, P=0.017), whereas high postoperative CRP levels were associated with increased risk (odds ratio 2.0, 95% confidence interval 1.2 to 7.0, P=0.01). The incidence of major adverse cardiac and cerebrovascular events at 30 days was similar in the 2 arms.", 
    "85": "Treatment with atorvastatin 40 mg/d, initiated 7 days before surgery, significantly reduces the incidence of postoperative AF after elective cardiac surgery with cardiopulmonary bypass and shortens hospital stay. These results may influence practice patterns with regard to adjuvant pharmacological therapy before cardiac surgery.", 
    "86": "Plant stanols have been recommended in combination with individualized dietary interventions to reduce plasma cholesterol concentrations. It is unclear whether plant stanols in combination with dietary guidance in patients already using optimal doses of statins will further reduce fasting and postprandial lipids compared with standard care.", 
    "87": "This single-blind, randomized study investigated the effect of plant stanols in margarines, combined with a lipid-lowering dietary intervention, in patients already on lipid-lowering medications at maximal doses not reaching their target lipid levels. Nutrition education was based on the stages of change theory. The control group (which served as the standard care control group) was also taking optimal doses of statins. This group received a margarine without plant stanols and a leaflet with Dutch nutrition guidelines. Fasting lipids were measured once in venous samples and postprandial lipemia was assessed by self-measured triglycerides in an outpatient setting. All subjects were given a capillary triglyceride measuring device (Accutrend GCT, Roche Diagnostics, Mannheim, Germany) and were instructed to measure their capillary triglycerides at six fixed time-points throughout the day on three different days. The mean area under the triglyceride curve represented total daylong triglyceridemia, which has been shown to reflect postprandial triglyceridemia. Twenty patients were included, 11 in the intervention group and 9 in the control group.", 
    "88": "In the plant stanol group, low-density lipoprotein cholesterol decreased significantly by 15.6% compared with a reduction of only 7.7% in the control group. The daylong triglyceridemia was similar in both groups at the beginning and at the end of the study, and no change was observed by the intervention.", 
    "89": "Intensive dietary intervention with addition of plant stanols results in clinically relevant reduction of low-density lipoprotein cholesterol in patients optimally treated with statins, compared with similar patients on statins receiving only standard care. The use of a plant stanol-enriched margarine did not decrease postprandial triglyceridemia in these patients.", 
    "90": "The aim of our study was to examine the influence of atorvastatin on lipid parameters, particularly on HDL, and on the activity of LCAT and CETP and how they affect the activity of the HDL-associated antioxidant enzyme paraoxonase.", 
    "91": "Thirty-three patients with types II.a and II.b primary hyperlipoproteinemia were enrolled into our study. The patients received atorvastatin, 20 mg daily, for 3 months. We measured the serum paraoxonase activity and concentration, oxidized LDL, LCAT and CETP activities.", 
    "92": "Atorvastatin significantly reduced the levels of cholesterol, triglyceride, LDL-C and apoB, while it did not influence the levels of HDL-C and apo A-I. The increases in serum PON-specific activity, PON/HDL ratio and LCAT activity were significant, while oxLDL and CETP activities were significantly decreased.", 
    "93": "Atorvastatin may influence the composition and function of HDL, thereby possibly increasing the activity of paraoxonase and preventing atherosclerosis.", 
    "94": "Increased concentrations of C-reactive protein (CRP) became widely accepted as a risk factor of the higher incidence of coronary events, and rapid lowering CRP by administration of drugs may produce early benefit to the coronary endothelium in patients with coronary heart disease and reduce angina and coronary events after revascularization. Limited information has been available, however, with respect to evaluating a potential effect of a single high-dose simvastatin on CRP in patients with unstable angina (UA) within 48 h. We investigated whether a rapid CRP reduction can be achieved by a single 80 mg of simvastatin therapy in patients with UA given immediately on admission.", 
    "95": "Forty-two patients with rest chest pain were randomly assigned to a single placebo or 80 mg of simvastatin given at the time of admission plus standard therapy. Blood samples were also drawn at the time of admission, and 48 h later for measuring serum CRP concentrations.", 
    "96": "We found that 80 mg of simvastatin induced significant reductions in serum median CRP concentrations and in mean CRP concentrations 48 h later following administration of simvastatin (25.4% and 32.7%, p<0.001, respectively).", 
    "97": "A single high-dose simvastatin, given in the early time on admission, is an effective therapy for controlling inflammatory response in patients with UA, and the benefit to the vascular endothelium might occur quickly by reduction of CRP concentrations in this high-risk subgroup.", 
    "98": "Atherosclerosis depends critically on altered behavior of the intrinsic cells of the artery wall, the endothelial cells and smooth muscle cells, and inflammatory leukocytes that join them in the arterial intima during the atherogenic process. The homeostatic properties of the normal endothelium contribute importantly to maintenance of aspects of arterial health including the appropriate regulation of blood flow, a basal anti-inflammatory state, promotion of fibrinolysis while opposing blood coagulation, and control of the balance of cellular proliferation and death. Alterations in these endothelial homeostatic mechanisms contribute critically to atherogenesis, the progression of this disease, and ist complications. Recent advances have highlighted novel molecular mechanisms that regulate the atheroprotective functions of normal endothelial cells that go awry during atherogenesis. Therapeutic strategies that alter the course of atherosclerosis may act by combating endothelial dysfunction.", 
    "99": "The functional phenotypic plasticity of the vascular endothelium relies on the ability of individual endothelial cells to integrate and transduce both humoral and biomechanical stimuli from their surrounding environments. Increasing evidence strongly suggests that biomechanical stimulation is a critical determinant of endothelial gene expression and the functional phenotypes displayed by these cells in several pathophysiological conditions. Herein we discuss the types of biomechanical forces that endothelial cells are constantly exposed to within the vasculature, explain how these biomechanical stimuli serve as regulators of endothelial function and discuss the increasing evidence that \"atherosclerosis-protective\" or \"atherosclerosis-prone\" haemodynamic environments can be important causative factors for atherogenesis via the differential regulation of endothelial transcriptional programmes.", 
    "100": "There is considerable evidence that statins can reduce cardiovascular events. Currently high-risk patients are treated to a target cholesterol concentration. An alternative prescribing strategy (the 'fire-and-forget' approach) would instead deploy low-dose statins more widely. It has been suggested that for the same cost this approach might prevent more cardiovascular events. We have compared the treat-to-target and fire-and-forget statin prescribing strategies with respect to adherence and cardiovascular outcomes.", 
    "101": "We used a population-based record-linkage database containing several data sets linked by a unique patient identifier. We identified two cohorts of patients. Patients in the treat-to-target cohort were prescribed a statin, and subsequent measurement of their cholesterol was followed by upward titration of their statin dose if necessary. Patients in the fire-and-forget cohort were prescribed a statin, but no further cholesterol measurement was observed during the follow-up period.", 
    "102": "Adherence to statin treatment in patients treated to target was significantly better than in patients treated on a fire-and-forget basis (adjusted odds ratio 2.51, 95%CI 2.26-2.78). We found a lower cardiovascular disease (CVD) event rate in patients treated to target than in fire-and-forget patients (hazard ratio of CVD or cardiovascular death 0.41 (0.35-0.48) even after adjustment was made for adherence and baseline CVD risk).", 
    "103": "Our findings suggest that adherence to statins is worse in patients treated on a fire-and-forget basis than in patients treated to a target cholesterol concentration, and that this prescribing strategy is associated with worse cardiovascular outcomes.", 
    "104": "Statins are potent inhibitors of the hydroxy-methyl-glutaryl-coenzyme A reductase, the rate limiting enzyme for cholesterol biosynthesis. Experimental and clinical studies with statins suggest that they have beneficial effects on neurodegenerative disorders. Thus, it was of interest to characterize the direct effects of statins on CNS neurons and glial cells. We have treated defined cultures of neurons and astrocytes of newborn rats with two lipophilic statins, atorvastatin and simvastatin, and analyzed their effects on morphology and survival. Treatment of astrocytes with statins induced a time- and dose-dependent stellation, followed by apoptosis. Similarly, statins elicited programmed cell death of cerebellar granule neurons but with a higher sensitivity. Analysis of different signaling cascades revealed that statins fail to influence classical pathways such as Akt or MAP kinases, known to be activated in CNS cells. In addition, astrocyte stellation triggered by statins resembled dibutryl-cyclic AMP (db-cAMP) induced morphological differentiation. However, in contrast to db-cAMP, statins induced upregulation of low-density lipoprotein receptors, without affecting GFAP expression, indicating separate underlying mechanisms. Analysis of the cholesterol biosynthetic pathway revealed that lack of mevalonate and of its downstream metabolites, mainly geranylgeranyl-pyrophosphate (GGPP), is responsible for the statin-induced apoptosis of neurons and astrocytes. Moreover, astrocytic stellation triggered by statins was inhibited by mevalonate and GGPP. Interestingly, neuronal cell death was significantly reduced in astrocyte/neuron co-cultures treated with statins. We postulate that under these conditions signals provided by astrocytes, e.g., isoprenoids play a key role in neuronal survival.", 
    "105": "The objective was to evaluate pravastatin modulation on peripheral blood mononuclear cell (PBMC) migration across endothelial monolayers. Eleven hypercholesterolaemic patients were treated with pravastatin 20 mg/day. At baseline (T0), after 40 days (T40) and after 6 months (T 6 months) of treatment total serum cholesterol, low-density lipoprotein (LDL), high-density lipoprotein, triglycerides, C-reactive protein, as well as tumour necrosis factor-alpha (TNF-alpha) and metalloproteinases-9 plasma levels were evaluated. At the same time points the effect of pravastatin on migration of PBMCs through a monolayer of murine brain endothelial cells was studied both in basal conditions and after endothelial stimulation with recombinant mouse TNF-alpha 10 ng/ml for 24 h. Seven volunteers were used as healthy controls. Significant decreases in total cholesterol, LDL and triglycerides as well as inhibition of transmigration were observed. PBMCs transmigration in patients prior to pravastatin therapy was higher than in healthy controls. These results suggest that pravastatin could be of benefit in a spectrum of diseases characterised by extravasation of PBMCs into the central nervous system.", 
    "106": "This study assessed the effects of combination therapy with simvastatin and carvedilol on clinical outcome in patients with left ventricular (LV) dysfunction after acute myocardial infarction (AMI).", 
    "107": "The study retrospectively analyzed the data from 672 patients with LV dysfunction [LV ejection fraction (LVEF) <40%] complicated with AMI who underwent percutaneous coronary intervention (PCI). The patients were divided into 4 treatment groups: combination group (n=160), simvastatin only group (n=216), carvedilol only group (n=242), neither treatment group (n=54). At 6 months after PCI, the LVEF had improved most significantly in the combination group. During 1-year follow-up, cardiac death occurred most frequently in the neither treatment group compared with the other 3 groups (combination: 4%, simvastatin alone: 7%, carvedilol alone: 8%, neither: 17%, p<0.001 between neither treatment and other 3 groups). The results on major adverse cardiovascular events (MACE) showed that the combination of simvastatin and carvedilol was associated with a relative risk reduction of 53% (p<0.001), treatment with simvastatin alone with a relative risk reduction of 44% (p=0.001), and carvedilol alone with a relative risk reduction of 40% (p=0.003) compared with neither treatment. The independent predictors of 1-year MACE were neither treatment, elevated high sensitivity C-reactive protein (> or =0.5 mg/dl), and old age (>70 years).", 
    "108": "Combination therapy with simvastatin and carvedilol had a positive impact on the endpoints of cardiovascular death and MACE and seems to have an additive beneficial effect on these endpoints in patients with LV dysfunction complicated with AMI who underwent PCI.", 
    "109": "Metabolic syndrome (MetS) is associated with increased risk for both vascular and chronic kidney disease. Whether statins ameliorate these risks is not established.", 
    "110": "This post hoc analysis of the GREek Atorvastatin and Coronary heart disease (CHD). Evaluation (GREACE) examines the effect of statins on estimated glomerular filtration rate (e-GFR) and serum uric acid (SUA) levels and their relation to vascular events in CHD patients with MetS. MetS patients were divided into two groups: Group A (n = 365) received lifestyle advice, target-driven treatment with statins (mainly atorvastatin) and treatment for hypertension and elevated glucose. Group B (n = 347) received the same except for statins. Patients without MetS were divided into those who received treatment similar to Group A and Group B [Groups C (n = 504) and D (n = 384), respectively]. All patients were followed for 3 years.", 
    "111": "A total of 12.1% of patients in Group A experienced a vascular event vs 28% in Group B; risk ratio (RR) 0.43, 95% confidence interval (CI) 0.20-0.64, P < 0.0001, while in those without MetS (Group C vs Group D), the respective RR was 0.59, 95% CI 0.41-0.79, P < 0.0001. In Group A, e-GFR increased by 13.7% and SUA levels fell by 8.9%, while in Group B e-GFR was reduced by 5.8% and SUA increased by 4.3% (P < 0.005). Stepwise regression analysis showed that these changes were independently related to vascular events.", 
    "112": "Among CHD patients, those with MetS benefited more from statin treatment than those without MetS. This benefit could be partially attributed to favourable changes in e-GFR and SUA levels probably induced by statin treatment.", 
    "113": "Three-hydroxy-3-methylglutaryl CoA reductase inhibitors, also known as statins, are widely used as the drug of choice for the treatment of hyperlipidemia. However, actions beyond that of simply lowering cholesterol levels have been reported. This study aims at evaluating the effect of atorvastatin on antibody interleukin-4 and gamma-interferon production in mice immunized with egg albumin. Antibody levels were determined by an enzyme linked immunosorbent assay and cytokine transcripts by reverse transcriptase-polymerase chain reaction. Results indicated that repeated daily doses of 40 mg/Kg body weight of atorvastatin following immunization suppressed the antibody response in mice to egg albumin. Moreover, a decline in interleukin-4 and gamma-interferon transcripts was observed.", 
    "114": "Statins have been shown to be effective in reducing cardiovascular events and overall mortality in primary and secondary prevention trials. This study was designed to examine the effect of statin use on overall death. Cross-sectional data were obtained from the Department of Veterans Affairs Veterans Integrated Service Network 16 database for approximately 1.5 million veterans followed up in 10 hospitals in the southern United States. Statins were prescribed more often to elderly subjects with a history of coronary artery disease, hypertension, diabetes mellitus, current smoking, and using cardiovascular drugs (beta blockers, aspirin, angiotensin-converting enzyme inhibitors, and calcium channel blockers). The predictors of death were, as expected, cancer, diabetes mellitus, the use of cardiac drugs, and age. Importantly, using statins showed a highly significant negative association with death (odds ratio 0.54, 95% confidence interval 0.42 to 0.69, p <0.0001), even after adjustment for all other variables. Overall, the mean age at death among statin users was 2 years older than among nonstatin users, despite statin users being at a higher risk of death. In conclusion, the results of this study have shown that using statins is a potent life-saving strategy. The benefit observed in this study is unique because almost 1/2 the patients were >or=70 years of age when statin therapy was initiated.", 
    "115": "Using serial intravascular ultrasound (IVUS), we identified independent predictors of changes in coronary plaque size in relation to serum lipid levels. One hundred three patients with nonstenotic coronary plaques underwent baseline and 12-month follow-up IVUS studies; 54 patients (52%) were treated with statins. Standard IVUS analyses were performed. Baseline IVUS study showed no statistical differences in mean external elastic membrane, lumen, and plaque/media (P&M) area between statin-treated and nonstatin-treated patients. Although there was an increase in mean P&M cross-sectional area in nonstatin-treated patients, mean P&M cross-sectional area decreased in statin-treated patients (0.11 +/- 0.24 vs -0.20 +/- 0.30 mm(2), p <0.001). There was a positive relation between changes in mean P&M area and follow-up low-density lipoprotein (LDL) cholesterol level (r = 0.430, p <0.001), follow-up total cholesterol level (r = 0.365, p <0.001), changes in LDL cholesterol level (r = 0.312, p = 0.002), and changes in total cholesterol level (r = 0.252, p = 0.012). In multivariate linear regression analysis, the only independent predictor of changes in mean P&M area was follow-up LDL cholesterol level (r = 0.469, p <0.001, 95% confidence interval 0.003 to 0.006). The cut-off value of follow-up LDL cholesterol for no change or a decrease in mean P&M area was <100 mg/dl at regression analysis. In conclusion, the present 12-month follow-up IVUS study showed that follow-up LDL cholesterol level was the only independent predictor of changes in coronary plaque size. When patients achieved a follow-up LDL cholesterol level <100 mg/dl, regression or no progression of coronary plaque was expected. Aggressive lipid-lowering treatments with statins to decrease the follow-up LDL cholesterol level to <100 mg/dl are recommended.", 
    "116": "High levels of adhesion molecules, such as soluble intercellular adhesion molecule-1 (sICAM-1), are associated with long-term risk of cardiac events in patients with and without stable coronary artery disease. The relation between sICAM-1 and long-term risk after acute coronary syndromes (ACSs) and the influence of statin treatment has not been explored. Using a nested case-control design, patients with ACS who were enrolled in the PROVE IT-TIMI 22 trial were matched for age, gender, smoking, diabetes, type of ACS presentation, and revascularization for index event (583 patients with recurrent events vs 581 controls). Patients with recurrent events were identified as such by death, myocardial infarction, or hospitalization for recurrent ACS. Soluble ICAM-1 was measured at study entry (approximately 7 days after ACS). After adjusting for statin regimen and other risk factors, patients in quartiles 2 to 4 were at a higher risk of clinical events compared with those in quartile 1 (odds ratio 1.6 for quartile 4 vs 1, 95% confidence interval 1.1 to 2.3, p = 0.02). The risk of adverse events in patients with sICAM-1 levels in quartiles 2 to 4 was most marked in subjects who were allocated to standard dose statin therapy, even after adjusting for low-density lipoprotein cholesterol and C-reactive protein at day 30. The risk in quartiles 2 to 4 was somewhat attenuated in the intensive therapy group. In conclusion, in this large study of patients with ACS, we provide evidence that increased endothelial activation after ACS is independently associated with increased long-term risk of death, myocardial infarction, or recurrent ACS.", 
    "117": "Although ventricular fibrillation (VF) out-of-hospital cardiac arrest (OHCA) occurs primarily in the setting of severe ischemic heart disease (IHD), a significant proportion of events occurs in patients who do not have severe IHD. The relative effect of IHD on survival after VF OHCA is unknown. All residents of Rochester, Minnesota, who presented with a VF OHCA from November 1990 to December 2004, treated by emergency medical services, were included in the study. During the study, emergency medical services treated 208 patients (64.1 +/- 13.6 years of age) for VF OHCA, with an average call-to-shock time of 6.3 +/- 1.8 minutes. Of these patients, 156 had IHD and 39 had non-IHD. In 13, the underlying heart disease was unknown. Eighty-seven patients (41.8%) survived to hospital discharge with neurologic recovery (66 with IDH [42%] vs 21 with non-IHD [54%], p = 0.211)]. Five-year survival was 79 +/- 6% for patients with IHD versus 100% for those with non-IHD (p = 0.047). After adjustment for other patient characteristics, IHD was not predictive of 5-year survival (hazard ratio [HR] 2.2, 95% confidence interval [CI] 0.7 to 9.8, p = 0.177). Variables associated with poor outcomes included age >65 years (HR 4.9, 95% CI 2.0 to 13.4, p = 0.0003), ejection fraction <0.35% (HR 3.0, 95% CI 1.3 to 7.3, p = 0.012), and hypertension (HR 4.9, 95% CI 1.4 to 16.3, p = 0.001). In patients with IHD, use of an implantable cardioverter-defibrillator (HR 0.32, 95% CI 0.16 to 0.88, p = 0.024) and statin therapy (HR 0.68, 95% CI 0.17 to 0.73, p = 0.001) were associated with decreased mortality. In conclusion, compared with patients with non-IHD, those with IHD had similar short- and long-term survival rates. Long-term survival in patients with IHD was primarily influenced by other co-morbid conditions. Nonetheless, in patients with IHD, use of an implantable cardioverter-defibrillator and statin therapy were associated with higher long-term survival rates.", 
    "118": "Studies indicate that, overall, African Americans are less likely to achieve control of hyperlipidemia compared with whites. No population-based studies have examined the effect of race on achieving target low-density lipoprotein (LDL) goals among treated individuals.", 
    "119": "Using computerized encounter and laboratory result data, we identified all African American and white patients in a Midwestern health system filling a statin prescription from January 1, 1997, through June 30, 2001 (index prescription), with no prescriptions filled 1 year before index prescription. We followed LDL results for 1 year after index prescription.", 
    "120": "A total of 16052 new statin users (32.5% African American) were identified. Mean baseline LDL was higher for African Americans (170.2 +/- 36.6) than for whites (161.8 +/- 37.2) (P < .001). Whites were more adherent to therapy, with 48.6% of white patients exposed to statins >80% of follow-up time (31.2% of African Americans) (P < .001). By the end of follow-up, 49.5% of African Americans and 71.1% of whites reached LDL goal. A proportional hazards model adjusting for age, sex, median household income, physician specialty, clinic site, baseline LDL, starting dose, and target LDL indicated that African Americans were less likely to reach goal compared with whites (hazard ratio 0.64, 95% CI 0.61-0.68). Results persisted after controlling for racial differences in statin adherence and LDL testing (hazard ratio 0.60, 95% CI 0.57-0.63).", 
    "121": "African American patients initiating statin therapy are less likely to achieve LDL goal, even after controlling for adherence differences and other factors, suggesting that African Americans may require different pharmacologic management.", 
    "122": "The effect of atorvastatin, an HMG-CoA reductase inhibitor, on expression and activity of the drug transporter ABCB1 in HepG2 cells and peripheral blood mononuclear cells (PBMCs) was examined.", 
    "123": "Localization and expression of ABCB1 in hepatocytes was examined by indirect immunofluorescence. Expression of ABCB1 mRNA and ABCB1 activity were examined in atorvastatin-treated and control cells and PBMCs using real-time PCR and Rhodamine 123 efflux assay.", 
    "124": "Immunohistochemical analysis revealed that ABCB1 is located at the apical membrane of the bile canaliculi. Atorvastatin at 10 and 20 microM up-regulated ABCB1 expression resulting in a significant 1.4-fold increase of the protein levels. Treatment of HepG2 cells with 20 microM atorvastatin caused a 60% reduction on mRNA expression (p<0.05) and a 41% decrease in ABCB1-mediated efflux of Rhodamine123 (p<0.01) by flow cytometry. Correlation was found between ABCB1 mRNA levels and creatine kinase (r=0.30; p=0.014) and total cholesterol (r=-0.31; p=0.010). CONCLUSIONS. Atorvastatin leads to decreased ABCB1 function and modulates ABCB1 synthesis in HepG2 cells and in PBMCs. ABCB1 plays a role in cellular protection as well as in secretion and/or disposition, therefore, inhibition of ABCB1 synthesis may increase the atorvastatin efficacy, leading to a more pronounced reduction of plasma cholesterol.", 
    "125": "Statins are increasingly being used for the treatment of a variety of conditions beyond their original indication for cholesterol lowering. We previously reported that simvastatin increased dopamine receptors in the rat prefrontal cortex [Q. Wang, W.L. Ting, H. Yang, P.T. Wong, High doses of simvastatin upregulate dopamine D(1) and D(2) receptor expression in the rat prefrontal cortex: possible involvement of endothelial nitric oxide synthase, Br. J. Pharmacol. 144 (2005) 933-939] and restored its downregulation in a model of Parkinson's disease (PD) [Q. Wang, P.H. Wang, C. McLachlan, P.T. Wong, Simvastatin reverses the downregulation of dopamine D1 and D2 receptor expression in the prefrontal cortex of 6-hydroxydopamine-induced Parkinsonian rats, Brain Res. 1045 (2005) 229-233]. Here we explore the effects of simvastatin treatment on tissue dopamine content and reuptake. Sprague-Dawley rats were given simvastatin (1 and 10 mg kg(-1)day(-1), p.o.) for 4 weeks. Brain tissue from prefrontal cortex and striatum were taken out for dopamine content and its reuptake. Using high-performance liquid chromatographic-mass spectrometer (HPLC-MS), simvastatin (10 mg kg(-1)day(-1)) was found to increase dopamine content by 110% in the striatum but decreased by 76% in the prefrontal cortex compared with the saline treated group. Dopamine (DA) reuptake was unchanged in both brain regions. These results suggest that chronic treatment with high dose of simvastatin may affect DA tissue level in prefrontal cortex and striatum without changing on DA reuptake. This may have important clinical implications in psychiatric and striatal dopaminergic disorders.", 
    "126": "Clinical studies have suggested that bisphosphonates may prolong the survival of sub-sets of myeloma patients. Newer nitrogen containing bisphosphonates such as zoledronate act, at least in part, by inhibiting farnesyl diphosphate synthase and subsequent protein prenylation, furthermore, limited data suggests that zoledronate exerts a direct anti-tumour effect against human myeloma cell lines. We therefore investigated the anti-myeloma potential of zoledronate in comparison to, and in combination with, two other inhibitors of the mevalonate pathway: the HMGCoA reductase inhibitor fluvastatin and the farnesyl transferase inhibitor SCH66336. We found that fluvastatin was able to inhibit the proliferation of myeloma cells more effectively than zoledronate or SCH66336 and that combinations of zoledronate and fluvastatin, but not zoledronate and SCH66336 acted synergistically. Our data indicated that the anti-proliferative effect of mevalonate pathway inhibitors is mediated principally via prevention of geranylgeranylation and is the result of both cell cycle arrest and apoptosis induction. Microarray and quantitative real-time PCR analyses further demonstrated that genes related to apoptosis, cell cycle control, and the mevalonate pathway were particularly affected by zoledronate and fluvastatin, and that some of these genetic effects were synergistic. We conclude that the mechanisms of geranylgeranylation inhibition mediated anti-myeloma effects warrant further evaluation and may provide novel targets for future therapeutic development.", 
    "127": "The importance of apolipoprotein A-I (apoA-I) in atherosclerosis was established by testing in animal models, and its potential usefulness in humans has been confirmed in preliminary studies. ApoA-I is a large protein comprising 243 amino acids, which means that venous administration is necessary. In addition, manufacture of apoA-I is difficult and expensive. Research has, therefore, been directed towards finding smaller peptide mimetics that produce similar results to apoA-I, but that are easier to manufacture and administer. The earliest peptides mimicked some of the lipid-binding properties of apoA-I but did not prevent atherosclerosis in mice. A detailed study of the physical-chemical characteristics of these peptides led to the realization that the hydrophobic region of the peptide was critical in determining bioactivity. A potent peptide, 4F, which was synthesized wholly from D-amino acids, could be given orally. Use of 4F significantly improved the function of HDL in mice and monkeys. When 4F was administered in combination with a statin, lesion size and macrophage content were reduced in mice with atherosclerosis, and lesions regressed in older mice. Vasoreactivity and endothelial sloughing were also improved in other rodent studies. Early human clinical trials are now being carried out on 4F. Here, we review the studies on apoA-I mimetic peptides that have been carried out so far.", 
    "128": "Pravastatin has been reported to reduce cardiovascular events and mortality in patients with coronary artery disease (CAD). Hypoadiponectinemia is a known risk factor for CAD.", 
    "129": "This study analyzed the effects of shortterm pravastatin treatment on serum lipid and adiponectin concentrations in patients with CAD and hypercholesterolemia.", 
    "130": "This was a multicenter, observational pilot study of the effect of 6 months of treatment with pravastatin 10 to 20 mg/d on serum adiponection concentrations in patients with documented CAD and total cholesterol (TC) levels> or =180 mg/dL. Patients from 13 medical centers in Japan were monitored at visits every 4 weeks for assessment of compliance and adverse effects. For the assessment of pravastatin's effects, patients were categorized according to baseline serum adiponectin concentrations: quartile 1 (Q1) = < 4.83 microg/mL; quartile 2 (Q2) = 4.83 to 7.20 microg/mL; (Q4) = > 10.38 microg/mL. The primary end point of the study was the percent change from baseline in adiponectin nectin concentrations at 6 months. Secondary end points were changes in lipids, high-sensitivity C-reactive protein (hsCRP), and glycosylated hemoglobin (HbA1c).", 
    "131": "One hundred thirty consecutive patients were enrolled; 11 were excluded and 4 discontinued due to adverse events. Thus, 115 patients were included in the study analyses (83 men, 32 women; mean age, 68 years). No patient had a cardiac event during the 6-month follow-up period. After 6 months of pravastatin treatment, 74 (64.3%) patients had increases in serum adiponectin concentrations. Median (interquartile range) adiponectin concentrations increased significantly from 7.2 (4.8-10.4) mug/mL at baseline to 7.8 (5.4-11.2) microg/mL after 6 months of pravastatin treatment (P<0.001); the mean percent increase from baseline was 16.3%. The percent increase from baseline in serum adiponection concentrations was significantly higher among patients in Q1 (39.3%) compared with those in Q3 (4.5%) and Q4 (6.3%) (P<0.003 and P<0.005, respectively). The relative increase in adiponectin concentrations was significantly correlated with the relative increase in high-density lipoprotein cholesterol (HDL-C) (f=0.47; P<0.001). After 6 months of pravastatin treatment, TC and low-density lipoprotein cholesterol levels had decreased, by 14.6% and 23.3%, respectively, and HDL-C levels had increased by 14.0% (all, P<0.001). The change in triglycerides (-13.3%) was not statistically significant. Serum hsCRP levels were significantly decreased from baseline after 6 months of pravastatin treatment (P<0.001). HbA1c did not change significantly.", 
    "132": "In this pilot study in Japanese patients with CAD and hypercholesterolemia, 6 months of treatment with pravastatin 10 to 20mg/d was associated with significant increases in serum adiponectin concentrations.", 
    "133": "The long-term efficacy of statins for the primary and secondary prevention of coronary heart disease is well established; however, until recently, there was little trial-based evidence to support the early clinical benefit of these agents after acute coronary syndromes (ACS). This is particularly important as ACS is characterised by a high rate of recurrent early events in the first 6 months and (traditionally) lipid-lowering therapy was perceived to reduce coronary heart disease risk by lowering the significant risk of elevated cholesterol over many years. This paper reviews the current state of evidence from the key statin trials in ACS and their implications for the future management of ACS.", 
    "134": "In the present study, we investigated whether measures of brachial artery reactivity were associated with the presence and extent of subclinical coronary atherosclerosis in asymptomatic adults. Electron beam computed tomography was employed to assess the presence and quantity of CAC (coronary artery calcium) in 441 participants (mean age, 61 years; 49% men) without prior history of CHD (coronary heart disease) or stroke, and CAC score was calculated using the method described by Agatston and co-workers [(1990) J. Am. Coll. Cardiol. 15, 827-832] High-resolution ultrasound was employed to measure BAD (brachial artery diameter), FMD (flow-mediated dilatation) and NMD (nitroglycerine-mediated dilatation). CAC score and FMD were log-transformed after adding 1 to reduce skewness. Multivariable logistic and linear regression models based on generalized estimating equations were used to assess whether BAD, FMD and NMD were each independently associated with the presence and quantity of CAC after adjustment for CHD risk factors and use of statin and hypertension medication. CAC was detectable in 64% of participants. After adjustment for age and sex, FMD was not correlated (r=-0.06; P=0.27), BAD was positively correlated (r=0.16; P=0.004) and NMD was inversely correlated in a borderline significant manner (r=-0.10; P=0.084) with log(CAC+1). In multivariable logistic regression analyses, FMD was not associated, whereas higher BAD (P=0.021) and lower NMD (P=0.030) were independently associated with the presence of CAC. In multivariable linear regression analyses, higher BAD (P=0.004) and lower NMD (P=0.016), but not FMD, were independently associated with log(CAC+1). We conclude that greater diameter of the brachial artery and lower vasodilator response to nitroglycerine, but not FMD, are associated with subclinical coronary atherosclerosis.", 
    "135": "Members of the statin family of 3-hydroxy-3-methylglutaryl CoA reductase inhibitors are being investigated for the therapy and prevention of cancers because of their growth-inhibitory effects on epithelial cells. Some epidemiologic studies show that patients taking statins show a lower incidence of cancer compared with those taking other cholesterol-lowering medication. In contrast, other studies show that statin use does not correlate with cancer risk. To address this discrepancy, we investigated the efficacy of different statins on the PC-3 prostate cancer cell line and the androgen-dependent LNCaP prostate cancer cell line. Clinically used statins, lovastatin, fluvastatin, and simvastatin inhibit proliferation of the two prostate cancer cells by inducing a G1 arrest. Lovastatin induced the arrest at 0.5 micromol/L, a concentration easily reached in the serum after oral administration. Pravastatin, however, was less effective at inhibiting 3-hydroxy-3-methylglutaryl CoA reductase in PC-3 cells and had to be present at 200 times higher concentrations to effect a cell cycle arrest. Another potential source of variability is the different levels of the cyclin-dependent kinase (cdk) inhibitor p27 noted in prostate cancers particularly because statins have been suggested to act through the induction of cdk inhibitors. All three statins (lovastatin, fluvastatin, and simvastatin) inhibited cyclin E/cdk2 kinase leading to hypophosphorylation of Rb, but this inhibition was correlated with a loss of the activating phosphorylation on Thr160 of cyclin E-associated cdk2 and not dependent on the cdk inhibitors p21 and p27. Therefore, p27 status is unlikely to confound the epidemiologic data on the efficacy of statins in prostate cancer. To make definitive conclusions about the efficacy of statins on cancer prevention, however, the epidemiologic studies should take into account the type of statin used and the serum concentrations achieved and ensure that the tested statin inhibits the specific type of cancer in vitro at those concentrations.", 
    "136": "Preincubation of macrophages with atorvastatin, cholesterol, 25-, 27-hydroxycholesterol, and 7-ketocholesterol reduced the level of TNF-alpha to 10, 61, 13, 64.5, and 82%, respectively. Addition of mevalonate to the preincubation medium canceled the effects atorvastatin, cholesterol, and 7-ketocholesterol, but not the effects of 25- and 27-hydroxycholesterols. Atorvastatin increased the level of IL-10 by 41%, while 7-ketocholesterol and 25-hydroxycholesterol inhibited its secretion by 48 and 55%.", 
    "137": "Several groups have demonstrated an association between established CHD and elevated oxidized LDL (oxLDL). The relation with cardiovascular risk factors and subclinical CVD is less clear. Therefore, we examined this association in the Multi-Ethnic Study of Atherosclerosis cohort: 879 persons without CHD, all non-statin users, examined cross-sectionally. oxLDL was measured with a monoclonal antibody 4E6-based ELISA. The presence of subclinical CVD was defined as plaque occurrence in carotid arteries with > or = 25 stenosis, ankle-brachial blood pressure index (ABI) < 0.9 and coronary calcification based on Agatston calcium score > or = 200. In a multivariate model, dyslipidemia (adverse levels of cholesterol, HDL-cholesterol, triglycerides), inflammation (elevated fibrinogen), gender (male), ethnicity (Black), and current smoking explained the most variation in oxLDL (model R2=0.41). In bivariate analyses, persons with subclinical CVD had higher levels of oxLDL (1.22 mg/dl versus 0.95 mg/dl; P=0.0002). Adjustment for risk factor correlates attenuated associations with subclinical CVD (P=0.026). In conclusion, oxLDL is associated with subclinical CVD by its relationship with many cardiovascular risk factors.", 
    "138": "To assess lipoprotein(a) Lp(a) dynamics before and after menopause and to examine long-term changes during hormone replacement therapy (HRT) in middle-aged and older Japanese women.", 
    "139": "(1) Serum total cholesterol, low-density lipoprotein cholesterol, high-density lipoprotein cholesterol, and Lp(a) concentrations of 526 patients were compared. The patients were divided into 3 groups on the basis of menopausal status (premenopause, perimenopause, postmenopause). (2) Serum markers of lipid metabolism were measured at baseline and at 6-month intervals in 161 postmenopausal women who continuously received HRT with conjugated equine estrogen (CEE) and medroxyprogesterone acetate (MPA) for 4 years. (3) Changes in serum concentrations of markers were compared among 120 women with hypercholesterolemia who were randomly assigned to receive HRT (CEE plus MPA, or transdermal estradiol plus MPA) or pravastatin.", 
    "140": "(1) Lp(a) concentrations were significantly higher in the postmenopausal women than in the premenopausal or perimenopausal women. (2) The mean Lp(a) concentration after 6 months of HRT decreased by about 19%, and similar levels were maintained for 4 years (3). The mean Lp(a) concentration after 6 months of HRT decreased by 19.9% in the CEE plus MPA group, but did not change significantly in the transdermal estradiol plus MPA group or the pravastatin group.", 
    "141": "Our results suggest that HRT with CEE plus MPA is useful for the management of elevated serum Lp(a) concentrations in middle-aged and older women. However, follow-up studies are needed to determine whether this finding is related to the future prevention of coronary heart disease events.", 
    "142": "We sought to evaluate whether statins were associated with a survival benefit and significant attenuation in life-threatening arrhythmias in patients with nonischemic dilated cardiomyopathy.", 
    "143": "Statins are associated with a reduction in appropriate implantable cardioverter-defibrillator (ICD) therapy in patients with coronary artery disease and improved clinical status in nonischemic dilated cardiomyopathy.", 
    "144": "The effect of statin use on time to death or resuscitated cardiac arrest and time to arrhythmic sudden death was evaluated in 458 patients enrolled in the DEFINITE (DEFIbrillators in Non-Ischemic cardiomyopathy Treatment Evaluation) study. The effect of statin use on time to first appropriate shock was analyzed only in the 229 patients who were randomized to ICD therapy.", 
    "145": "The unadjusted hazard ratio (HR) for death among patients on versus those not on statin therapy was 0.22 (95% confidence interval [CI] 0.09 to 0.55; p = 0.001). When controlled for statin effects, ICD therapy was associated with improved survival (HR 0.61; 95% CI 0.38 to 0.99; p = 0.04). There was one arrhythmic sudden death in the 110 patients receiving statin therapy (0.9%) versus 18 of 348 patients not receiving statins (5.2%; p = 0.04). The unadjusted HR for arrhythmic sudden death among patients on versus those not on statin therapy was 0.16 (95% CI 0.022 to 1.21; p = 0.08). The HR for appropriate shocks among patients on versus those not on statin therapy was 0.78 (95% CI 0.34 to 1.82) after adjustment for baseline differences in the two groups.", 
    "146": "Statin use in the DEFINITE study was associated with a 78% reduction in mortality. This reduction was caused, in part, by a reduction in arrhythmic sudden death. These findings should be confirmed in a prospective, randomized clinical trial.", 
    "147": "Despite the pivotal role of microglia in immune system of the brain, a growing body of evidence suggests that the excessive microglial activation provokes neuronal and glial damages, leading to neurodegenerative and neuroinflammatory disorders. The 3-hydroxy-3-methylglutaryl coenzyme A reductase inhibitors, or statins, have recently received much attention for their suppressive effects on inflammation in the central nervous system. In the current study, we have examined the statin-mediated inhibition of microglial function, especially that of chemokine production. Stimulation of microglial cells with interferon-beta (IFN-beta) resulted in the expression of CC chemokine ligand 5 (CCL5), a major chemoattractant of inflammatory cells. Microglial CCL5 response was synergistically potentiated by costimulation with IFN-beta and tumor necrosis factor-alpha (TNF-alpha). The simvastatin treatment significantly diminished the microglial CCL5 expression induced by IFN-beta alone or by IFN-beta/TNF-alpha combination. In the presence of simvastatin, the IFN-beta-induced activation of Janus kinase (Jak)-signal transducer and activator of transcription (STAT) pathway was attenuated, although this compound had little or no effect on the TNF-alpha-evoked activation of nuclear factor kappaB and c-Jun N-terminal kinase pathways. In addition, chemical inhibitor of Jak-STAT signaling significantly diminished the IFN-beta-induced expression of CCL5 in microglia. Taken together, these results suggest that simvastatin suppresses the IFN-beta-induced expression of CCL5 via down-regulation of Jak-STAT signaling pathway.", 
    "148": "The purpose of this in vivo MRI study was to quantify changes in atherosclerotic plaque morphology prospectively and to identify factors that may alter the rate of progression in plaque burden. Sixty-eight asymptomatic subjects with >or=50% stenosis, underwent serial carotid MRI examinations over an 18-month period. Clinical risk factors for atherosclerosis, and medications were documented prospectively. The wall and total vessel areas, matched across time-points, were measured from cross-sectional images. The normalized wall index (NWI=wall area/total vessel area), as a marker of disease severity, was documented at baseline and at 18 months. Multiple regression analysis was used to correlate risk factors and morphological features of the plaque with the rate of progression/regression. On average, the wall area increased by 2.2% per year (P=0.001). Multiple regression analysis demonstrated that statin therapy (P=0.01) and a normalized wall index >0.64 (P=0.001) were associated with a significantly reduced rate of progression in mean wall area. All other documented risk factors were not significantly associated with changes in wall area. Findings from this study suggest that increased normalized wall index and the use of statin therapy are associated with reduced rates of plaque progression amongst individuals with advanced, asymptomatic carotid atherosclerosis.", 
    "149": "Few cases of myopathy have been reported in patients treated with ezetimibe as monotherapy or in association with a statin. We report on two cases of elevation of CKP that occurred upon monotherapy with ezetimibe, which were reversible after discontinuation of the drug. In both cases, patients previously experienced intolerance with other lipid-lowering agents. The pathogenesis of muscle toxicity associated with ezetimibe is not known yet. An interaction with statin or a toxicity mechanism common to several lipid-lowering drugs have been suggested. A potential role of induction of glucuronidation by numerous associated drugs can also be involved Although association of ezetimibe with myopathy seems to be uncommon, special attention should be given to patients treated with ezetimibe who had a previous intolerance to other lipid-lowering drugs and who received several drugs.", 
    "150": "Abdominal aortic aneurysm (AAA) affects approximately 5% of elderly men and is responsible for a significant number of deaths in Western Countries. At present surgery by open or endovascular means is the only widely used therapy for this condition. In this review we examine the risk factors, serum, and genetic associations of AAA. Epidemiology studies suggest that smoking cessation and control of cholesterol and blood pressure should reduce the number of patients developing AAA. Natural history studies suggest that smoking cessation should reduce the rate of progression of AAA. Clear level 1 evidence for drug treatments of AAA are presently lacking; however, animal and human in vitro studies suggest that medication targeted at reducing inflammation and proteolysis are most likely to be beneficial, with limited data to support the use of statins, Angiotensin II inhibitors, and macrolides. Work has commenced in understanding which patients, identified by clinical, serum, and genotype, are more at risk of AAA progression and thus should be selected out for aggressive treatment. Well designed large multicenter randomized controlled trials are required to examine the medical treatment of AAA.", 
    "151": "To investigate blood flow velocities in the ophthalmic and central retinal arteries (CRAs) in patients with diabetic retinopathy before and after atorvastatin treatment.", 
    "152": "45 patients with type 2 diabetes were included in this double-blind, placebo-controlled study. The patients with diabetes were divided into three subgroups: group 1 (n = 15) included patients with non-proliferative diabetic retinopathy (NPDR); group 2 (n = 15) had patients with proliferative diabetic retinopathy (PDR); and group 3 (n = 15; placebo group) included 8 patients with NPDR and 7 patients with PDR. The patients in groups 1 and 2 (atorvastatin group) received 10 mg atorvastatin daily for 10 weeks. Pre-treatment and post-treatment serum levels of total cholesterol, low-density lipoprotein cholesterol, high-density lipoprotein cholesterol and triglyceride were recorded before and after treatment. Ocular blood flow velocities of the ophthalmic artery and CRA were evaluated by colour Doppler imaging before and after treatment in each group.", 
    "153": "The baseline haemodynamic parameters were similar between atorvastatin and placebo groups (p>0.05 for both). Atorvastatin significantly decreased serum levels of total cholesterol, low-density lipoprotein cholesterol and triglycerides in groups 1 and 2 compared with pretreatment levels (p<0.001 for both). The mean peak systolic flow velocities (PSVs) of the ophthalmic artery in group 2, and the mean PSV and resistive indices of the CRA in groups 1 and 2 decreased significantly after atorvastatin treatment (p<0.05 for both), whereas the mean end diastolic flow velocity of the ophthalmic artery and CRA did not change (p>0.05). There was no significant difference in ocular blood flow velocities in the placebo group (p>0.05).", 
    "154": "Atorvastatin may have a role in reducing diabetic retinal complications, with improvement in vascular resistance and decrease in the mean PSVs of the ophthalmic artery and CRA. However, further studies with large numbers of patients are needed to obtain the long-term results of this drug.", 
    "155": "This report aimed to evaluate the calculation of estimates of effectiveness in cost effectiveness analyses of statins for cardiovascular disease prevention.", 
    "156": "Methodological aspects were reviewed of seven primary studies (based on trial results) and 12 secondary modelling studies (extrapolated) on the cost effectiveness of statin treatment, published between 1995 and 2002. Estimates of life years gained were extracted and compared with estimates calculated using the Dutch male life table of 1996-2000.", 
    "157": "Of the seven primary modelling analyses, six showed all the essential data. They estimated that 3 to 5.6 years (average 4.6 years) of statin treatment resulted in 0.15 to 0.41 years (average 0.3 years) saved over a lifetime time horizon. In contrast none of the 12 secondary modelling studies provided transparent results. They assumed lifelong treatment, leading to life table estimations of 2.4 and 2.0 (undiscounted) years saved for 40 and 60 year olds, with peak savings at around the mean age of death: 75-80 years. With 5% discounting, these effects reduced to 0.4 and 0.8 years respectively.", 
    "158": "Reporting of essential data and assumptions on statin treatment was poor for secondary modelling analyses and satisfactory for primary modelling studies. Secondary modeling studies made assumptions on long term effectiveness that were hard to justify with the available evidence, and that led to the majority of life years saved at high ages. Further standardisation in economic analyses is important to guarantee transparency and reproducibility of results.", 
    "159": "Dyslipidemia is a potent cardiovascular (CV) risk factor in the general population. Elevated low-density lipoprotein cholesterol (LDL-C) and/or low high-density lipoprotein (HDL-C) are well-established CV risk factors, but more precise determinants of risk include increased apoprotein B (ApoB), lipoprotein(a) [Lp(a)], intermediate and very low-density lipoprotein (IDL-C, VLDL-C; \"remnant particles\"), and small dense LDL particles. Lipoprotein metabolism is altered in association with declining glomerular filtration rate such that patients with non dialysis-dependent chronic kidney disease (CKD) have lower levels of HDL-C, higher triglyceride, ApoB, remnant IDL-C, remnant VLDL-C, and Lp(a), and a greater proportion of oxidized LDL-C. Similar abnormalities are prevalent in hemodialysis (HD) patients, who often manifest proatherogenic changes in LDL-C in the absence of increased levels. Patients treated with peritoneal dialysis (PD) have a similar but more severe dyslipidemia compared to HD patients due to stimulation of hepatic lipoprotein synthesis by glucose absorption from dialysate, increased insulin levels, and selective protein loss in the dialysate analogous to the nephrotic syndrome. In the dialysis-dependent CKD population, total cholesterol is directly associated with increased mortality after controlling for the presence of malnutrition-inflammation. Treatment with statins reduces CV mortality in the general population by approximately one third, irrespective of baseline LDL-C or prior CV events. Statins have similar, if not greater, efficacy in altering the lipid profile in patients with dialysis-dependent CKD (HD and PD) compared to those with normal renal function, and are well tolerated in CKD patients at moderate doses (<or=20 mg/day atorvastatin or simvastatin). Statins reduce C-reactive protein as well as lipid moieties such as ApoB, remnants IDL and VLDL-C, and oxidized and small dense LDL-C fraction. Large observational studies demonstrate that statin treatment is independently associated with a 30%-50% mortality reduction in patients with dialysis-dependent CKD (similar between HD- and PD-treated patients). One recent randomized controlled trial evaluated the ability of statin treatment to reduce mortality in type II diabetics treated with HD (\"4D\"); the primary end point of death from cardiac cause, myocardial infarction, and stroke was not significantly reduced. However, results of this trial may not apply to other end-stage renal disease populations. Two ongoing randomized controlled trials (SHARP and AURORA) are underway evaluating the effect of statins on CV events and death in patients with CKD (including patients treated with HD and PD). Recruitment to future trials should be given a high priority by nephrologists and, until more data are available, consideration should be given to following published guidelines for the treatment of dyslipidemia in CKD. Additional consideration could be given to treating all dialysis patients felt to be at risk of CV disease (irrespective of cholesterol level), given the safety and potential efficacy of statins. This is especially relevant in patients treated with PD, given their more atherogenic lipid profile and the lack of randomized controlled trials in this population.", 
    "160": "We investigated the role of RhoA activation and its mechanism in plasminogen activator inhibitor-1 (PAI-1) gene expression induced in endothelial cells by monocyte adhesion. Isolated human peripheral blood monocytes were added to cultured human coronary endothelial cells. Monocyte adhesion to endothelial cells increased PAI-1 expression at the transcriptional level and activated RhoA which was accompanied by an increase in the activity of geranylgeranyl transferase I (GGTase I), an enzyme responsible for geranylgeranylation, and actin stress fiber formation. Inhibition of RhoA by C3 exoenzyme or by adenovirus-mediated expression of N19RhoA, as well as by pravastatin, prevented the upregulation of PAI-1 induced by monocyte adhesion. GGTI-286, an inhibitor of GGTase I, prevented the monocyte-induced RhoA activation and PAI-1 expression in endothelial cells. Monocyte attachment induced an increase in intracellular Ca(2+) concentration ([Ca(2+)](i)) in endothelial cells and Ca(2+) chelation prevented the increased promoter activity and expression of PAI-1 induced by monocyte adhesion. C3 exoenzyme and GGTI-286 also suppressed endothelial intracellular Ca(2+) mobilization and Ca(2+) entry induced by monocytes. The present study shows that GGTase I plays a role in the RhoA activation in endothelial cells induced by monocyte adhesion and that GGTase I-mediated Ca(2+) signaling may contribute to RhoA-dependent PAI-1 gene expression.", 
    "161": "Statins are powerful agents for lowering plasma cholesterol levels, which act by inhibition of the 3-hydroxy-3-methylglutaryl-CoA reductase. Evidence suggests that some of the beneficial effects may depend on their anti-inflammatory properties, due to their ability to suppress the synthesis of isoprenoids. The present study analyzes the effects of short-term simvastatin exposure on monocyte migration, cell adhesion, and endothelial cytoskeleton. We demonstrate that simvastatin completely inhibited the migration of THP-1 monocytic cells after 24 h of incubation, being prevented by coincubation with mevalonate (MVA) and geranylgeranylpyrophosphate (GGPP), but not by farnesylpyrophosphate (FPP). Simvastatin decreased chemotaxis to 70% after one hour of incubation; surprisingly neither MVA, GGPP nor FPP were able to restore the effects of the drug. Simvastatin also significantly reduced the adhesion of monocytes to interleukin-1beta (IL-1beta)-activated endothelium to 80% after preincubation for 24 h. This effect was completely reversed by coincubation with MVA and GGPP, and partially with FPP. Unexpectedly, simvastatin increased adhesion molecules expression VCAM-1 and ICAM-1 on cytokine-stimulated endothelial cells. Examination of the actin cytoskeleton on IL-1beta-activated endothelial cells showed that both 4 and 24 h of incubation with simvastatin produced a complete disappearance of F-actin, being completely restored by MVA and partially by GGPP and FPP after 24 h of coincubation. We suggest that cytoskeleton disorganization in endothelial cells is important for inhibiting monocyte adhesion, altering the adhesion molecules function. Taken together, these results strongly support the beneficial anti-inflammatory properties of statins, contributing to the overall clinical effects."
}