{
    "0": "Farnesoid X receptor (FXR) is a nuclear receptor involved in lipoprotein as well as glucose metabolism. Statins are widely used hypolipidemic agents with many pleiotropic actions. It is known that statins affect other nuclear hormone receptors, but no reports are available on the effect of these drugs on FXR. Employing an animal model (Syrian hamsters), we hereby present evidence to demonstrate that Simvastatin, a broadly prescribed statin, decreases the expression of FXR at both the RNA and protein levels and down-regulates its DNA-binding activity. This novel property may have important implications on the mode statins influence on lipoprotein and carbohydrate homeostasis in the organism.", 
    "1": "The aim was to evaluate the practices of routine management of dyslipidemia performed by general practitioners in a large geographic area.", 
    "2": "Patients were identified by three or more plasma cholesterol measurements registered in the electronic laboratory information system (LIS) covering the total geographic area, and the study population was characterised by information from general practitioners' records, and from a questionnaire sent to the patients. Further information on ischaemic heart disease (IHD) was obtained from the National Hospital register, and information on prescriptions on lipid lowering medications from the National Health Service.", 
    "3": "A sample of 1163 subjects, monitored by 134 different general practices.", 
    "4": "One third of the patients monitored for dyslipidemia had IHD, and two thirds were monitored as part of primary intervention. Dietary counselling was reported by 76%, and 54% were treated with lipid-lowering medications. The treatment frequency was related to cardiovascular risk, increasing from 25% of those with the lowest risk to 72% of the patients with IHD. The treatment goal was not reached in 74% of the cases, but overall a 20% reduction in plasma cholesterol was achieved.", 
    "5": "Subjects monitored for dyslipidemia were relevantly monitored because of IHD or high risk of IHD, and initiated treatment of dyslipidemia was clearly related to the individual assessed risk of IHD. Only a minority reached the treatment goals (< 5 mmol/l), and the statin doses used were generally lower than the doses used in clinical trials.", 
    "6": "Atherosclerosis and its complications still represent the major cause of death in developed countries. Statins have been described as the most potent class of drugs to reduce serum cholesterol levels. The effectiveness and rapidity of statin-induced decreases in coronary events led to the speculation that statins possess also cholesterol-independent effects. By the inhibition of 3-hydroxyl-3-methylglutaryl coenzyme A (HMG-CoA) reductase, an enzyme crucial to cholesterol synthesis, statins reduce not only cholesterol but also non steroidal isoprenoid intermediates production. Since these isoprenoids, such as farnesyl pyrophosphate and geranylgeranyl pyrophosphate, regulate the small signaling proteins, Ras and Rho, inhibition of these prenylated proteins by statins might account for their non-lipid-related effects. In this review, we describe the numerous beneficial pleiotropic effects of statins that could modulate atherogenesis.", 
    "7": "Acute coronary events strike nearly 1.4 million Americans annually. This includes an estimated 700,000 new coronary events, 500,000 recurrent events, and 175,000 silent first events each year. Adding to the clinical challenge is the fact that while conventional risk factors remain an important means of predicting who is at risk of developing coronary heart disease (CHD), it's unwise to rely on conventional risk factors alone for estimating patient risk. A 2003 evaluation of 122,458 patients enrolled in 14 international trials was meant to underscore that conventional risk factors are still important, yet one in five men with CHD in these trials (n=87,869) had none of the four conventional risk factors analyzed: smoking, hypertension, diabetes, and hyperlipidemia. Another challenge: Despite the overwhelming effectiveness of HMG-CoA reductase inhibitors in lipid lowering, 60% to 70% of cardiovascular events continue to occur despite statin therapy. This is in stark contrast to a 1996 prediction that statin therapy might eliminate heart attacks by the year 2000. It should be noted that in the large review of international trials mentioned above, only 34.1% of men with CHD had hyperlipidemia. If the lipid hypothesis of atherosclerosis is still correct, why do so few CHD patients have hyperlipidemia and why are so many events still occurring in patients on statin therapy? The seemingly anomalous data have led investigators to question whether the accepted target levels for low-density lipoprotein (LDL) cholesterol are low enough. Recent trials, including REVERSAL and PROVE IT/TIMI-22, have shown that lower target LDL levels, particularly in high-risk patients, are effective in further reducing cardiovascular events. (The implications of these studies were discussed in a 2004 update of clinical guidelines.) Yet, even intensive statin therapy is not the complete answer. In the PROVE-IT TIMI-22 study, for example, high-dose statin therapy still was associated with a 25% recurrent event rate at 2.5 years.", 
    "8": "We report a patient in whom the administration of HMG CoA reductase inhibitors (statins) might have triggered the onset and worsening of diabetes. The patient was a 48-year-old Japanese man who underwent annual medical examination but had never been told of hyperglycemia. Four months after the commencement of atorvastatin (10 mg/day) treatment, a diagnosis of diabetes mellitus was made from his typical symptoms of hyperglycemia, postprandial plasma glucose level of 29.8 mmol/l and HbA1c of 11.5%. After 2 months of insulin therapy and 3 months after the cessation of atorvastatin, almost complete resolution of diabetes was observed. During the subsequent 3 months, diet therapy alone was sufficient to control blood glucose level. Then, we prescribed pravastatin (20 mg/day). During the subsequent 3 months, HbA1c was gradually increased. However, after discontinuation of pravastatin, HbA1c was gradually decreased. In the general population, statin does not seem to have critical adverse effects on glucose tolerance, but it may uncommonly modify the natural course of the development of diabetes in certain patients.", 
    "9": "The landmark HMG-CoA reductase inhibitor (statin) studies have practical lessons for clinicans. The 4S trial established the importance of treating the hypercholesterolaemic patient with cardiovascular heart disease. Next, WOSCOPS showed the benefit of treating healthy, high-risk hypercholesterolaemic men. CARE, a secondary prevention trial, showed the benefit of treating patients with cholesterol levels within normal limits. This was confirmed by the LIPID trial, another secondary prevention study, which enrolled patients with cholesterol levels 155-271 mg/dl (4-7 mmol/l). The importance of treating patients with established ischaemic heart disease, and those at high risk of developing heart disease, regardless of cholesterol level, was being realized. In the MIRACL trial, hypocholesterolaemic therapy was useful in the setting of an acute coronary syndrome, while the AVERT study showed that aggressive statin therapy is as good as angioplasty in reducing ischaemic events in patients with stable angina. By showing the value of fluvastatin after percutaneous intervention, LIPS confirmed that benefit is a class action of the statins. The HPS randomized over 20 000 patients, and showed beyond doubt the value of statins in reducing cardiovascular events in the high-risk patient. Although PROSPER showed benefit in treating the elderly patients above 70 years, statin therapy in this trial was associated with an increase in cancer incidence. The comparative statin trials, PROVE-IT, REVERSAL, Phase Z of the A to Z, ALLIANCE and TNT, all showed that high-dose statins will better reduce cardiovascular events in the high-risk patient, although the adverse effects of therapy will also be increased. ALLHAT-LLT, ASCOT-LLA and CARDS showed that for statin therapy to demonstrate a significant benefit, hypertensive or diabetic patients must be at sufficiently high risk of cardiovascular events. The emphasis is now on the risk level for developing cardiovascular events, and treatment should target the high-risk group and not the lipid level of the patient. No therapy is free of adverse effect. Treatment of those most at risk will bring the most benefit; treatment of those not at high risk of cardiovascular disease may expose patients who would not benefit much from therapy to its adverse effects.", 
    "10": "Rosuvastatin, a new hydrophilic 3-hydroxy-3-methylglutaryl coenzyme A reductase inhibitor (statin), is approved as an adjunct to diet in patients with primary hypercholesterolemia, mixed dyslipidemia, or Fredrickson type IV hypercholesterolemia. Because of its increased affinity for the reductase, rosuvastatin reduces the low-density lipoprotein cholesterol (LDL) level more than atorvastatin, simvastatin, and pravastatin do, without additional adverse effects. In addition, cytochrome P450 isoenzymes do not extensively metabolize rosuvastatin, and inhibitors of these isoenzymes do not substantially affect it. Rosuvastatin could be a first-line option for patients requiring a reduction of 50% or more to reach the LDL goal of the National Cholesterol Education Program Adult Treatment Panel III. Rosuvastatin monotherapy may allow patients to achieve this LDL goal earlier, and it may help them avoid combination therapy or potential adverse effects of high-dose statin therapy. However, because cardiovascular disease morbidity and mortality data are lacking for rosuvastatin (but available for all other marketed statins) and because its postmarketing data are limited, rosuvastatin should be reserved for patients requiring an LDL reduction of 50% or less who cannot reach the recommended goal with other statins because of adverse effects, drug interactions, or cost.", 
    "11": "Circulating oxidized low-density lipoprotein (LDL) has been shown to be a useful marker for identifying patients with coronary heart disease (CHD) and persons at high cardiovascular risk. The effect of cholesterol-lowering therapy on plasma level of oxidized LDL is not clear.", 
    "12": "We investigated effects of cholesterol lowering by therapeutic intervention (2 years) with atorvastatin (80 mg daily) and simvastatin (40 mg daily) on circulating oxidized LDL (absolute level and in proportion to plasma apolipoprotein B) in relation to atherosclerosis progression (carotid intima-media thickness, carotid IMT) and to inflammation (high-sensitivity C-reactive protein, hsCRP) in 115 stable patients with heterozygous familial hypercholesterolemia (FH). Atorvastatin and simvastatin reduced plasma-oxidized LDL (-43 and -35%, respectively) in proportion to the decrease in plasma apolipoprotein B. Neither absolute nor relative level of oxidized LDL correlated with carotid IMT or hsCRP at baseline. Also changes in levels of circulating oxidized LDL were not related to changes in carotid IMT and hsCRP.", 
    "13": "In familial hypercholesterolemia-oxidized LDL carried in plasma is strongly associated with apolipoprotein B but not with inflammation nor with carotid IMT, and statin treatment does not reduce oxidized LDL relative to apolipoprotein B.", 
    "14": "Our aim was to investigate whether neuron-derived orphan receptor-1 (NOR-1), an early gene induced by low density lipoproteins (LDL) in vascular smooth muscle cells (VSMC), is regulated by statins.", 
    "15": "NOR-1 expression was analyzed in human VSMC in culture and in vivo in the aorta of diet-induced hyperlipemic pigs by RT-PCR and real-time PCR. [3H]Thymidine incorporation was used as an index of DNA synthesis. NOR-1 promoter activity was analyzed using a luciferase reporter system. Cyclic AMP response element binding protein (CREB) binding was assessed by EMSA and ELISA and CREB activation (phosphorylation in Ser133) by Western blotting.", 
    "16": "Simvastatin inhibited NOR-1 expression induced by LDL in VSMC and by hypercholesterolemia in the abdominal aorta of hyperlipemic pigs. The inhibition of the isoprenylation of geranylgeranylated proteins by simvastatin was key in both NOR-1 up-regulation and DNA synthesis induced by LDL. Inhibitors of RhoA (toxin B and exotoxin C3) and ROCK (Y-27632) mimicked the effect of simvastatin on NOR-1. Similarly both simvastatin treatment and cells transfected with a RhoA dominant-negative (RhoAT19N) showed inhibition of LDL-induced NOR-1 promoter activity. These effects were associated to the interference of the activation of CREB, a key transcription factor involved in NOR-1 induction. Finally, simvastatin prevented LDL induction of a reporter construct containing four consensus CRE and inhibited the expression of SMemb (a marker for dedifferentiated VSMC) dependent on CREB.", 
    "17": "NOR-1 is a target for simvastatin in the vascular wall. We identified NOR-1 and CREB as key transcription factors mediating the effect of statins on VSMC proliferation through a mechanism dependent on RhoA/ROCK.", 
    "18": "There is increasing evidence of cross-talk between dyslipidemia and renin-angiotensin system (RAS) in atherogenesis. Both dyslipidemia and RAS activation enhance the expression of a newly described receptor for oxidized-low density lipoprotein (ox-LDL), lectin-like ox-LDL receptor-1 (LOX-1). We postulated that the blockade of dyslipidemia with rosuvastatin, a 3-hydroxy-3-methylglutaryl coenzyme A reductase inhibitor and RAS with candesartan, an angiotensin II type 1 receptor blocker, would have a synergistic inhibitory effect on LOX-1 expression and atherogenesis. Apo-E knockout mice were fed a high-cholesterol diet (1% cholesterol, HC-diet) alone, or HC-diet with rosuvastatin (1mg/(kgd)), candesartan (1mg/(kgd)) or with both. Twelve weeks later the extent of atherosclerosis was determined by Sudan IV staining. Apo-E knockout mice on HC-diet had extensive atherosclerosis. Both rosuvastatin and candesartan decreased the extent of atherosclerosis (by 23 and 26%, respectively), despite the HC-diet; however, the combination of rosuvastatin and candesartan reduced atherosclerosis further (by 67%). Rosuvastatin decreased plasma levels of total cholesterol by over 50%, whereas candesartan had no effect. LOX-1 protein expression was found to be markedly up-regulated in HC-diet-fed apo-E knockout mice. While rosuvastatin and candesartan each had a small inhibitory effect on the expression of LOX-1 in the atherosclerotic tissues, the combination totally blocked the up-regulation of LOX-1. P38 mitogen-activated protein kinase (MAPK) expression and phosphorylation were increased in apo-E knockout mice, attenuated by rosuvastatin or candesartan alone, and completely blocked by the combination of the two agents. P44/42 MAPK expression and phosphorylation were not affected by the HC-diet, rosuvastatin, candesartan, or their combination. This study demonstrates the potent effect of rosuvastatin and candesartan on atherogenesis, as well as on the expression of LOX-1 and on the activation of p38 MAPK, but not p44/42 MAPK.", 
    "19": "Cardiovascular disease (especially coronary heart disease ) is the most common complication and cause of death in patients with type 2 diabetes. CHD prevention should be the major focus in preventive care of diabetes patients. There is a solid evidence base from which to recommend aggressive control of elevated blood pressure and lipids to reduce CHD events in diabetes. Aggressive glycemic control alone will not reduce CHD events, but will prevent diabetes-specific microvascular complications. Blood pressure should be treated to a goal of at least 130/80 mm Hg, and possibly lower, using angiotensin-converting enzyme inhibitors, thiazide diuretics, or beta blockers as first-line agents. Low-density lipoprotein cholesterol should be treated with a statin to reduce the level by 30% to 40%, regardless of pretreatment level, to a goal of less than 100 mg/dL for most patients or a goal of less than 70 mg/dL in diabetes patients with CHD. Patients with high-density lipoprotein levels less than 40 mg/dL may benefit from fibrate therapy. Cigarette smoking should be actively discouraged, and prophylactic aspirin therapy should be prescribed for most patients. A regular program of physical activity and weight control should be prescribed to improve insulin sensitivity. Use of thiazolidinediones may be considered early in the course of hypoglycemic therapy, but additional research is needed to define the role of insulin sensitization as a primary means to reduce CHD risk in type 2 diabetes.", 
    "20": "Treating hypercholesterolaemia in patients with ischaemic heart disease can significantly reduce vascular deaths and events. Many such patients, however, do not receive effective treatment for hypercholesterolaemia.", 
    "21": "To ascertain the barriers to the detection and treatment of hypercholesterolaemia in patients with ischaemic heart disease as seen by primary care teams.", 
    "22": "Qualitative study using the nominal group technique.", 
    "23": "General practice teams in the North Thames region of the Medical Research Council General Practice Research Framework.", 
    "24": "The main outcomes measures used were identification of the barriers to the detection and treatment of hypercholesterolaemia together with relative rankings.", 
    "25": "Fourteen individual barriers were identified. The main barriers were: organisational barriers within general practices; confusing and conflicting guidelines from external sources; errors and omissions by GPs; communication problems at the interface between secondary and primary care; and reluctance by patients to take medication.", 
    "26": "The reasons for suboptimal detection and treatment of hypercholesterolaemia are complex and act at various levels. Interventions to improve the management of this condition must address these barriers in order to be successful.", 
    "27": "Results of direct comparative studies between ezetimibe/simvastatin and rosuvastatin therapies have not been reported. Both of these treatment options offer significant reductions in LDL-C. To evaluate the lipid efficacy of each of these therapies relative to each other, a meta-analysis of data from 14 randomized, double-blind clinical trials that compared the effectiveness of two new options for cholesterol lowering was performed.", 
    "28": "PubMed, EMBASE and BIOSIS databases were searched up to March 14, 2004.", 
    "29": "Efficacy results from clinical trials with the co-administration of ezetimibe 10 mg with simvastatin or with the ezetimibe/simvastatin combination product (ezetimibe/simvastatin 10/10 mg, 10/20 mg, 10/40 mg, and 10/80 mg) were compared with efficacy results from clinical trials of rosuvastatin 5 mg, 10 mg, 20 mg, and 40 mg in patients with primary hypercholesterolemia. Trials in healthy patients, heterozygous familial hypercholesterolemia or combined hyperlipidemia, and pharmacokinetic trials were excluded.", 
    "30": "This analysis used pooled data for LDL-C, HDL-C, non-HDL-C, triglycerides, total cholesterol, apolipoprotein (apo) A-I, and apo B for the two therapies at their lowest doses (ezetimibe/simvastatin 10/10 mg and rosuvastatin 5 mg) through their highest doses (ezetimibe/simvastatin 10/80 mg and rosuvastatin 40 mg), and estimated within-treatment percentage changes in these parameters. Percentage reductions from baseline in LDL-C for the pooled data were 46.2% and 41.8% for ezetimibe/simvastatin 10/10 mg and rosuvastatin 5 mg, respectively; 50.6% and 47.4% for ezetimibe/simvastatin 10/20 mg and rosuvastatin 10 mg, respectively; 55.9% and 52.1% for ezetimibe/simvastatin 10/40 mg and rosuvastatin 20 mg, respectively; and 59.7% and 58.5% for ezetimibe/simvastatin 10/80 mg and rosuvastatin 40 mg, respectively.", 
    "31": "The results of this meta-analysis suggest greater LDL-C lowering with ezetimibe/simvastatin compared with rosuvastatin. These results need to be confirmed in a head-to-head comparison of both therapies.", 
    "32": "Cardiovascular disease (CVD) is the leading cause of death worldwide. Many serious cardiovascular (CV) events occur in individuals with no prior manifestation of the disease, and often result in death. Awareness of the contributions of various risk factors to the occurrence of CVD is growing. Asymptomatic individuals with multiple risk factors at low or moderate levels can be at greater risk for CVD than those with a single risk factor at a high level. Dyslipidemia and hypertension are two risk factors that commonly coexist and are modifiable through lifestyle changes and/or medications. Recent trials with hydroxymethyl-glutaryl coenzyme A (HMG-CoA) reductase inhibitors (statins) have demonstrated that aggressive cholesterol-lowering therapy in patients without known atherosclerotic disease, but at high risk for CVD with relatively normal low-density lipoprotein cholesterol (LDL-C) levels (< 130 mg/dL), can significantly reduce the number of coronary events experienced by these patients. This subset of at-risk patients is better served by this approach than by treatment solely based on degree of dyslipidemia.", 
    "33": "An ongoing unraveling of the molecular mechanisms in aseptic loosening of hip arthroplasty has opened up novel potential pharmacological interventions. In this study the antiresorptive effects of the bisphosphonate zoledronate and the statin simvastatin on ultra high molecular weighted polyethylene (UHMWPE) particle-induced osteolysis were compared. Two previous studies of our group based on the murine calvarial model of UHWMPE particle-induced osteolysis were pooled to form four study groups. Animals in group I (n=14) underwent sham surgery only. In groups II (n=14), III (n=7) and IV (n=7) UHMWPE particles were implanted on the calvariae. Animals in groups III and IV were additionally treated with zoledronate (single 25 microg/kg s.c. injection) and simvastatin (120 mg/day p.o. for 14 days), respectively. After two weeks, calvaria were processed for undecalcified histomorphometry. Bone resorption was measured using Giemsa staining. Osteoclast numbers were determined using TRAP-staining. UHMWPE particle implantation resulted in a grossly pronounced osteolytic activity with significantly increased values of bone resorption (p < 0.001) and osteoclast numbers (p < 0.001). Additional treatment with zoledronate or simvastatin counteracted the particle-induced effects. A comparison of the two medical treatments revealed no statistically significant differences in bone resorption (p = 0.63) and osteoclast numbers (p = 0.41). A single dose of the bisphosphonate zoledronate decreased UHMWPE particle-induced osteolysis in a murine calvarial model as effectively as a daily treatment with simvastin. Both drug groups may have a preventive and therapeutic role as antiresorptive agents in wear particle-induced bone resorption following total joint replacement.", 
    "34": "Recent studies suggest that the benefit of lipid-lowering treatment for the primary and secondary prevention of cardiovascular disease (CVD) extends to individuals with average cholesterol levels, to women and to the elderly. However, the proportion of the general population for which treatment is cost-effective has not been evaluated.", 
    "35": "Using data provided by the Canadian Heart Health Survey, the level of CVD risk was estimated for a random sample of the total population. A cost-effectiveness ratio for simvastatin was then calculated for each individual in the sample. Lastly, the proportion of the total population for which lipid-lowering therapy would be cost-effective for primary and secondary prevention of CVD was estimated according to total cholesterol (TC) levels.", 
    "36": "Among the surveyed individuals who were 30 to 74 years of age, 2212 had CVD and 12,982 did not. Among those with a TC level higher than 6.2 mmol/L, the proportions of individuals for which lipid-lowering therapy was cost-effective (at a level of less than 50,000 dollars per year of life saved) were 85.6% of men and 28.7% of women for primary prevention, and 99.8% of men and 86.1% of women for secondary prevention. The estimated cost of one year of lipid-lowering treatment for all individuals in the population with a TC level higher than 6.2 mmol/L and for all individuals regardless of TC levels for whom treatment would be cost-effective was $1 billion and 3.9 billion dollars, respectively.", 
    "37": "Lipid-lowering treatment for CVD prevention is cost-effective for a high proportion of the population, even for primary prevention. As a result, the cost of population-wide treatment for only one year is high even among individuals with a TC level higher than 6.2 mmol/L. Such costs should be considered in health care policy decisions.", 
    "38": "To provide updated, evidence-based recommendations for the management of hypertension in adults.", 
    "39": "For lifestyle and pharmacological interventions, evidence from randomized controlled trials and systematic reviews of trials was preferentially reviewed. While changes in cardiovascular morbidity and mortality were the primary outcomes of interest, for lifestyle interventions, blood pressure lowering was accepted as a primary outcome given the lack of long-term morbidity/mortality data in this field, and for certain comorbid conditions, other relevant outcomes, such as development of proteinuria or worsening of kidney function, were considered.", 
    "40": "MEDLINE searches were conducted from November 2003 to October 2004 to update the 2004 recommendations. Reference lists were scanned, experts were contacted, and the personal files of the subgroup members and authors were used to identify additional published studies. All relevant articles were reviewed and appraised independently, using prespecified levels of evidence, by content and methodology experts. As per previous years, only studies that had been published in the peer-reviewed literature were included; evidence from abstracts, conference presentations and unpublished personal communications was not included.", 
    "41": "Lifestyle modifications to prevent and/or treat hypertension include the following: perform 30 min to 60 min of aerobic exercise on four to seven days of the week; maintain a healthy body weight (body mass index of 18.5 kg/m2 to 24.9 kg/m2) and waist circumference (less than 102 cm for men and less than 88 cm for women); limit alcohol consumption to no more than 14 units per week in men or nine units per week in women; follow a reduced fat, low cholesterol diet with an adequate intake of potassium, magnesium and calcium; restrict salt intake; and consider stress management (in selected individuals). Treatment thresholds and targets should take into account each individual's global atherosclerotic risk, target organ damage and any comorbid conditions. Blood pressure should be lowered to 140/90 mmHg or less in all patients, and to 130/80 mmHg or less in those with diabetes mellitus or chronic kidney disease. Most adults with hypertension require more than one agent to achieve target blood pressures. For adults without compelling indications for other agents, initial therapy should include thiazide diuretics. Other agents appropriate for first-line therapy for diastolic hypertension with or without systolic hypertension include beta-blockers (in those younger than 60 years), angiotensin-converting enzyme (ACE) inhibitors (except in black patients), long-acting calcium channel blockers and angiotensin receptor antagonists. Other agents appropriate for first-line therapy for isolated systolic hypertension include long-acting dihydropyridine calcium channel blockers and angiotensin receptor antagonists. Certain comorbid conditions provide compelling indications for first-line use of other agents: in patients with angina, recent myocardial infarction or heart failure, beta-blockers and ACE inhibitors are recommended as first-line therapy; in patients with diabetes mellitus, ACE inhibitors or angiotensin receptor antagonists (or thiazides in patients with diabetes mellitus without albuminuria) are appropriate first-line therapies; and in patients with nondiabetic chronic kidney disease, ACE inhibitors are recommended. All hypertensive patients should have their fasting lipids screened, and those with dyslipidemia should be treated using the thresholds, targets and agents recommended by the Canadian Hypertension Education Program Working Group on the management of dyslipidemia and the prevention of cardiovascular disease. Selected patients with hypertension, but without dyslipidemia, should also receive statin therapy and/or acetylsalicylic acid therapy.", 
    "42": "All recommendations were graded according to the strength of the evidence and voted on by the 43 members of the Canadian Hypertension Education Program Evidence-Based Recommendations Task Force. All recommendations reported here achieved at least 95% consensus. These guidelines will continue to be updated annually.", 
    "43": "Myopathy, probably caused by 3-hydroxy-3-methylglutaryl-coenzyme A reductase inhibition in skeletal muscle, rarely occurs in patients taking statins. This study was designed to assess the effect of high-dose statin treatment on cholesterol and ubiquinone metabolism and mitochondrial function in human skeletal muscle.", 
    "44": "Forty-eight patients with hypercholesterolemia (33 men and 15 women) were randomly assigned to receive 80 mg/d of simvastatin (n = 16), 40 mg/d of atorvastatin (n = 16), or placebo (n = 16) for 8 weeks. Plasma samples and muscle biopsy specimens were obtained at baseline and at the end of the follow-up.", 
    "45": "The ratio of plasma lathosterol to cholesterol, a marker of endogenous cholesterol synthesis, decreased significantly by 66% in both statin groups. Muscle campesterol concentrations increased from 21.1 +/- 7.1 nmol/g to 41.2 +/- 27.0 nmol/g in the simvastatin group and from 22.6 +/- 8.6 nmol/g to 40.0 +/- 18.7 nmol/g in the atorvastatin group (P = .005, repeated-measurements ANOVA). The muscle ubiquinone concentration was reduced significantly from 39.7 +/- 13.6 nmol/g to 26.4 +/- 7.9 nmol/g (P = .031, repeated-measurements ANOVA) in the simvastatin group, but no reduction was observed in the atorvastatin or placebo group. Respiratory chain enzyme activities were assessed in 6 patients taking simvastatin with markedly reduced muscle ubiquinone and in matched subjects selected from the atorvastatin (n = 6) and placebo (n = 6) groups. Respiratory chain enzyme and citrate synthase activities were reduced in the patients taking simvastatin.", 
    "46": "High-dose statin treatment leads to changes in the skeletal muscle sterol metabolism. Furthermore, aggressive statin treatment may affect mitochondrial volume.", 
    "47": "This study examines demographic, health characteristics, and total health care utilization in acute coronary syndrome (ACS) patients who underwent coronary revascularization within the first year of follow-up.", 
    "48": "Revascularization during or after the index ACS event is becoming more common, and it is important to further characterize these patients.", 
    "49": "A retrospective claims analysis was conducted (July 1, 1999-June 30, 2001) with new onset ACS patients, defined as an emergency room visit or hospitalization with an ICD-9 code for unstable angina (UA) or acute myocardial infarction (AMI), but without an ACS claim in the previous 6 months. Patients were followed up to 12 months to identify total resource utilization (medical, pharmacy, revascularization procedures).", 
    "50": "A total of 6,929 patients were included and 69% had revascularization performed during the index hospitalization. Mean age was 55 years; 72.9% were male. Revascularization was percutaneous coronary intervention (PCI) in 5,002 and bypass surgery in 1,927. The index ACS event was AMI in 48.9%; 13.5% had both AMI and UA. Total first-year cost was 210.7 million dollars (30,402 dollars per patient); hospitalization costs were 161.7 million dollars (23,331 dollars per patient). During follow-up, 75.5% received a statin, 75.8% a beta-blocker, and 63.5% of all patients received clopidogrel (84.8% of PCI patients). Mean days of clopidogrel therapy were 83.5.", 
    "51": "Early revascularization is a frequent therapeutic strategy in these relatively young managed care patients. The majority of costs were medical and a majority of procedures were PCI. Many patients experienced AMI as their initial cardiovascular event. Drug utilization of statins, beta-blockers, and clopidogrel, according to practice guidelines, was acceptable.", 
    "52": "In cigarette smoking-induced chronic obstructive pulmonary disease, structural and functional derangements are characterized by parenchymal destruction and pulmonary hypertension. Statins are 3-hydroxy-3-methyl-glutaryl-coenzyme-A reductase inhibitors that have been used as lipid-lowering agents. These drugs also have additional pharmacologic properties, including antiinflammation, scavenging reactive oxygen species, restoring endothelial function, and antithrombogenesis, all of which can counteract the harmful effects of cigarette smoking.", 
    "53": "We performed assays to determine whether simvastatin could attenuate lung damage induced by chronic cigarette smoking in rats.", 
    "54": "In Sprague-Dawley rats exposed to cigarette smoke for 16 weeks, morphologic changes in the lungs and pulmonary arterial pressure were examined.", 
    "55": "Simvastatin inhibited lung parenchymal destruction and development of pulmonary hypertension, and also inhibited peribronchial and perivascular infiltration of inflammatory cells and induction of matrix metalloproteinase-9 activity in lung tissue. Simvastatin additionally prevented pulmonary vascular remodeling and the changes in endothelial nitric oxide synthase expression induced by smoking. In human lung microvascular endothelial cells, simvastatin increased expression of endothelial nitric oxide synthase mRNA.", 
    "56": "Simvastatin ameliorated the structural and functional derangements of the lungs caused by cigarette smoking, partly by suppressing inflammation and matrix metalloproteinase-9 induction and preventing pulmonary vascular abnormality. These findings indicate that statins may play a role in the treatment of cigarette smoking-induced chronic obstructive pulmonary disease.", 
    "57": "Lipid-lowering agents are known to reduce long-term mortality in patients with stable angina or multiple risk factors. However, the effects of lipid-lowering treatment on inflammatory process during and immediately after the acute phase of unstable angina remain unclear. In this study we assessed the effects of low-dose atorvastatin treatment, on inflammatory process in patients admitted for unstable angina with low cholesterol level.", 
    "58": "Forty-seven normocholesterolemic patients with unstable angina were randomized into two groups, and received atorvastatin 10 mg/day (n = 24) or no statin (n = 23) for 6 weeks. Circulating levels of inteleukin 6 (IL-6), monocyte chemoattractant protein-1 (MCP-1), tumor necrosis factor alpha (TNF-alpha) and soluble vascular cell adhesion molecule (sVCAM-1) were measured by their admission, and at the 1st and 6th week of the study.", 
    "59": "Serum levels of MCP-1 and sVCAM-1 were significantly increased in the control group (p < 0.05) while remained unaffected in the atorvastatin-treated group six weeks after admission. However, IL-6 and TNF-alpha levels were similarly decreased in both atorvastatin-treated and control groups.", 
    "60": "Low-dose atorvastatin treatment modifies inflammatory process in patients with unstable angina and low cholesterol level, an effect seen at 6 weeks but not 1 week after admission.", 
    "61": "A novel animal model of insulin resistance, the fructose-fed Syrian golden hamster, was employed to investigate the efficacy and mechanisms of action of rosuvastatin, a HMG-CoA reductase inhibitor, in ameliorating metabolic dyslipidemia in insulin-resistant states. Fructose feeding for a 2-week period induced insulin resistance and a significant increase in hepatic secretion of VLDL. This was followed by a fructose-enriched diet with or without 10 mg/kg rosuvastatin for 14 days. Fructose feeding in the first 2 weeks caused a significant increase in plasma total cholesterol and triglyceride in both groups (n=6, p<0.001). However, there was a significant decline (30%, n=8, p<0.05) in plasma triglyceride levels following rosuvastatin feeding (10 mg/kg). A significant decrease (n=6, p<0.05) was also observed in VLDL-apoB production in hepatocytes isolated from drug-treated hamsters, together with an increased apoB degradation (n=6, p<0.05). Similar results were obtained in parallel cell culture experiments in which primary hepatocytes were first isolated from chow-fed hamsters, and then treated in vitro with 15 microM rosuvastatin for 18 h. Rosuvastatin at 5 microM caused a substantial reduction in synthesis of unesterified cholesterol and cholesterol ester (98 and 25%, n=9, p<0.01 or p<0.05) and secretion of newly synthesized unesterified cholesterol, cholesterol ester, and triglyceride (95, 42, and 60% reduction, respectively, n=9, p<0.01 or p<0.05). This concentration of rosuvastatin also caused a significant reduction (75% decrease, n=4, p<0.01) in the extracellular secretion of VLDL-apoB100, accompanied by a significant increase in the intracellular degradation of apoB100. There was a 12% reduction (not significant, p>0.05) in hepatic MTP and no changes in ER-60 (a chaperone involved in apoB degradation) protein levels. Taken together, these data suggest that the assembly and secretion of VLDL particles in hamster hepatocytes can be acutely inhibited by rosuvastatin in a process involving enhanced apoB degradation. This appears to lead to a significant amelioration of hepatic VLDL-apoB overproduction observed in the fructose-fed, insulin-resistant hamster model.", 
    "62": "To examine whether genetic polymorphisms in the cholesteryl-ester transfer protein (CETP) and the P-glycoprotein drug transporter (MDR1), are associated with variable lipid response to fluvastatin.", 
    "63": "Lipid levels were determined in a compliance-monitored clinical study at baseline and following 20 weeks of treatment with 40 mg dose of fluvastatin in 76 FH patients. CETP and MDR1 SNP genotyping was performed and linear regression was used to examine the associations between common SNPs and haplotypes and lipid response.", 
    "64": "Treatment with 40 mg of fluvastatin resulted in mean low density lipoprotein cholesterol (LDL-C) reduction of 21.5%; mean triglyceride (TG) reduction of 8.3%; and a mean high-density lipoprotein cholesterol (HDL-C) increase of 13.4%. Five tagging SNPs in both genes were used to reconstruct five and six haplotypes accounting for 71.4% and 90.2% of the observed haplotypes in the CETP and MDR1 genes, respectively. CETP-H13 and MDR1-h4 were associated with an increase in LDL-C response. CETP-H5 was significantly associated with decreased TG and HDL-C response, whereas MDR1-h10 was associated with decreased TG response. A multivariate regression model indicated an independent additive effect of CETP-H5 and MDR1-h10 on the level of TG response.", 
    "65": "CETP and MDR1 have independent effects on lipid changes following fluvastatin treatment. The results of this study may lead to an improved understanding of the genetic determinants of lipids response to treatment.", 
    "66": "Statins exert a variety of favourable effects on the vascular system not directly related to their lipid lowering function known as pleiotropic effects. There are not enough data regarding the effects of prior statin use on coronary blood flow after percutaneous coronary intervention (PCI) in patients with acute myocardial infarction (AMI). Accordingly, in the present study, we aimed to investigate the effects of prior statin use on coronary blood flow after primary PCI in patients with AMI using the Thrombolysis In Myocardial Infarction (TIMI) frame count method.", 
    "67": "The study population consisted of 200 patients (161 men; mean age=62+/-7 years) referred to cardiology clinics with AMI who subsequently underwent successful primary PCI. The study population was divided into two groups according to statin use before primary PCI. Group 1 consisted of 98 patients (75 men; mean age=63+/-7 years) not taking statin and group 2 consisted of 102 patients (86 men; mean age=61+/-7 years) taking daily dose of at least 40 mg atorvastatin for at least 6 months. Coronary blood flow was determined by TIMI frame count method using the angiographic images obtained just after PCI and stenting.", 
    "68": "Only mean TIMI frame count was detected to be significantly lower in patients taking at least 40 mg atorvastatin for at least 6 months compared with that of the patients taking no statin (P<0.001). After confounding variables were controlled for, the mean TIMI frame count of patients in group 2 was significantly lower than that of the patients in group 1 (P=0.001). Pain to balloon time and vessel type were detected as important confounding variables of TIMI frame count after analysis of covariances.", 
    "69": "Prior statin use may improve coronary blood flow after PCI in patients with AMI, possibly by its beneficial effects on microvascular function.", 
    "70": "The changing paradigm in cardiovascular disease in which atherosclerotic lesions exist in a spectrum of stable to unstable, the lack of a perfect prediction tool, and the paucity of randomized controlled data on appropriate intervention make protection of cardiac patients undergoing thoracic surgery challenging. Nociception-related sympathetic drive combines with inflammatory stimuli and the cardiodepressant effects of anesthesia to create a window of maximum risk in the early postoperative period (8-24 hours), and although multivariate models have shown that a combination of surgery-specific risk, patient-specific cardiovascular history, and estimated functional capacity best determine the need for further investigation, the optimal choice of investigation is unclear. Exercise or dobutamine stress echocardiography provide the best validated investigations, and in the case of poor images, dobutamine MR imaging is increasingly used. When disease is found, medical and interventional options are available. PCI is often used, but the risk of converting a stable flow-limiting lesion into a less stable non-flow-limiting lesion must be considered, along with a delay for anti-platelet therapy and endothelialization of the stent. Alternatively, medical protection with acute beta-blockade or alpha2-agonists reduces risk (although beta-blockade often is avoided in chronic lung disease, even nonselective agents are safe in patients with non-airways reactive COPD). In addition, it is likely that statin use reduces risk, probably by stabilizing plaques, but patients with cardiac risk are increasingly likely to be taking this medication already. The assessment and management of cardiac risk in the perioperative thoracic surgery patient is challenging. With focused, rational, and individually tailored management; tight monitoring of postoperative pain; and a close working relationship between the surgeon, anesthesiologist, and cardiologist, patient care can be optimized, and risk can be effectively controlled.", 
    "71": "The relationship between low-density lipoprotein (LDL) cholesterol reduction in the first 3 months of statin therapy and medication adherence during a 33-month follow-up period was studied.", 
    "72": "A retrospective cohort study was conducted among enrollees in a Southeastern managed care plan who started therapy with atorvastatin, fluvastatin, lovastatin, pravastatin, or simvastatin between October 1999 and August 2001, were enrolled for > or =12 months before and > or =6 months after treatment initiation, and had at least one LDL cholesterol measurement in the year before and 4-12 weeks after the start of therapy. Patients were followed up via electronic pharmacy and medical records for up to 33 more months. The follow-up period was divided into 3-month intervals; patients were considered adherent if statin therapy was available > or =80% of the time. A generalized linear model for repeated measures quantified the association between change in LDL cholesterol at 4-12 weeks and medication adherence in subsequent intervals, adjusting for demographic, clinical, and health-service-use variables.", 
    "73": "The final sample consisted of 9510 patients. Medication adherence decreased significantly over time: 59%, 40%, 34%, and 21% of patients were adherent at 3, 6, 12, and 36 months, respectively. Mean +/- S.D. LDL cholesterol reduction at 12 weeks was 28.9% +/- 19.9%. The relative LDL cholesterol reduction at 12 weeks was significantly and independently associated with subsequent medication adherence: Compared with subjects in the first quartile of LDL cholesterol reduction, those in quartiles 2, 3, and 4 were more likely to be adherent in any subsequent interval (adjusted odds ratio [95% confidence interval], 1.26 [1.12-1.42], 1.25 [1.11-1.40], and 1.15 [1.02-1.29], respectively). Other independent predictors of adherence in months 4-36 included adherence during the initial three months of therapy, age, and recent history of coronary revascularization.", 
    "74": "Greater reduction in LDL cholesterol levels during the first three months of statin therapy was associated with greater adherence to lipid-lowering drug therapy.", 
    "75": "HMG-CoA-reductase inhibitors have been shown to exhibit pronounced immunomodulatory effects independent of lipid lowering. We have recently demonstrated that pretreatment with simvastatin profoundly improves survival in a cecal ligation and perforation (CLP) model of sepsis. Here, we studied whether treatment with simvastatin after onset of sepsis-induced hemodynamic alterations is beneficial and whether prolonged survival can also be achieved with other statins.", 
    "76": "Mice were rendered septic by CLP. At 6 hours after sepsis induction, when profound hemodynamic alterations were manifest, treatment with atorvastatin, fluvastatin, pravastatin, simvastatin, or placebo was initiated. Except for fluvastatin (27+/-2.3 hours), survival time was extended from 23+/-1.2 hours for placebo-treated mice to 37+/-3.6 hours for simvastatin-treated, to 40+/-4.2 hours for atorvastatin-treated, and to 39+/-3.9 hours for pravastatin-treated mice. This profound improvement is based on the preservation of cardiac function and hemodynamic status in statin-treated animals, both of which are severely impaired in untreated CLP mice. As underlying mechanisms, improved susceptibility to endothelial nitric oxide synthase stimulation and reduced endothelial adhesion of leukocytes could be demonstrated after statin treatment.", 
    "77": "Well established in the treatment of lipid disorders and coronary artery disease, statins harbor the additional and novel potential of effective sepsis treatment. This benefit extends to several but not all statins tested.", 
    "78": "Limited data suggest that HMG-CoA reductase inhibitors (statins) reduce rates of kidney function loss. We performed this analysis to determine whether pravastatin reduced the rate of kidney function loss over approximately 5 years in people with or at high risk for coronary disease.", 
    "79": "This was a post hoc subgroup analysis of data from 3 randomized double-blind controlled trials comparing pravastatin 40 mg/d and placebo in subjects with a previous acute coronary syndrome or who were at high cardiovascular risk. The primary outcome was the rate of change in estimated glomerular filtration rate (GFR; in mL/min per 1.73 m2/y). The Modified Diet and Renal Disease Study (MDRD) and Cockcroft-Gault equations were used to estimate GFR. We studied 18,569 participants, 3402 (18.3%) of whom had moderate chronic kidney disease as defined by an estimated GFR of 30 to 59.9 mL/min per 1.73 m2 body surface area. In subjects with moderate chronic kidney disease at baseline, pravastatin reduced the adjusted rate of kidney function loss by approximately 34%, although the absolute reduction in the rate of loss was small (0.22 mL/min per 1.73 m2/y by MDRD-GFR; 95% CI, 0.07 to 0.37). Pravastatin did not reduce the frequency of > or =25% decreases in kidney function in this group when MDRD-GFR was used to estimate GFR (relative risk [RR], 0.84; 95% CI, 0.66 to 1.06). When all 18,569 subjects were considered, pravastatin reduced the adjusted rate of kidney function loss by 8% (0.08 mL/min per 1.73 m2/y by MDRD-GFR; 95% CI, 0.01 to 0.15) and the risk of acute renal failure (RR, 0.60; 95% CI, 0.41 to 0.86) but did not significantly reduce the frequency of a > or =25% decline in kidney function by MDRD-GFR (RR, 0.94; 95% CI, 0.88 to 1.01).", 
    "80": "Pravastatin modestly reduced the rate of kidney function loss in people with or at risk for cardiovascular disease. However, the primary indication for the use of statins in people with or at risk for coronary events remains the reduction in mortality that results from their use.", 
    "81": "The 3-hydroxy-3-methyl glutaryl coenzyme A (HMG-CoA) reductase inhibitors ('statins') have been implicated in preventing new onset type 2 diabetes, whereas the mechanism of this effect is not known. We investigated the effects of an HMG-CoA reductase inhibitor, atorvastatin, on insulin sensitization in Zucker lean and fatty rats.", 
    "82": "In vivo studies of insulin sensitization were performed in chow fed Zucker lean and fatty rats treated with atorvastatin 50mg/kg/day (ATORVA_50) and results were compared to Zucker lean and fatty rats treated with drug vehicle only (CONT). Additional Zucker lean rats were treated with an intermediate dose of atorvastatin 25mg/kg/day (ATORVA_25). Treatment with atorvastatin resulted in a dose-dependent improvement in whole body insulin sensitivity in both lean and fatty rats, with an approximately two-fold increase in glucose infusion rate and glucose disposal (Rd) in ATORVA_50 versus CONT (p<0.01). Atorvastatin 50mg/kg/day resulted in an increase in 2-deoxyglucose (2-DOG) uptake by skeletal muscles (approximately two-fold increase in 2-DOG uptake in quadriceps (p=0.06) and gastrocnemius (p<0.01)) in lean Zucker rats. Insulin-stimulated phosphorylation of Akt/PKB was significantly increased in skeletal muscle of ATORVA_50 versus CONT in both lean and fatty rats.", 
    "83": "Atorvastatin induces insulin sensitization in Zucker lean and fatty rats. This may be a clinically important pleiotropic effect if confirmed in insulin resistant humans.", 
    "84": "Statins are involved in different types of drug interactions. Our objective was to study the effect of statins on cytochrome P450 (CYP) 2C8-mediated paclitaxel 6 alpha-hydroxylation by incubating paclitaxel and statins (0--100 microM) with pooled human liver microsomes. Simvastatin, lovastatin, atorvastatin and fluvastatin were the most potent inhibitors of CYP2C8 activity with K(i) (IC(50)) values of 7.1 (9.6) muM, 8.4 (15) microM, 16 (38) microM and 19 (37) microM, respectively. Cerivastatin, simvastatin acid and lovastatin acid were less potent inhibitors with K(i) (IC(50)) values ranging from 32 to 55 (30--67) microM. Rosuvastatin and pravastatin showed no appreciable effect on CYP2C8 activity even at 100 microM. In conclusion, all the statins tested, except rosuvastatin and pravastatin, had a significant inhibitory effect on the activity of CYP2C8 in vitro. Because many of the statins accumulate in the liver and because also their metabolites may inhibit CYP2C8 activity, in vivo studies are needed to investigate a possible interaction of simvastatin, lovastatin, atorvastatin and fluvastatin with CYP2C8 substrate drugs.", 
    "85": "The primary objective of this study was to determine medication compliance rates and dyslipidemia control in a patient population receiving simvastatin or atorvastatin (statins) in a unique staff-model health maintenance organization (HMO). The secondary objective of this study was to measure the effect of gender and statin regimen on the success rate of dylipidemia control and medication compliance.", 
    "86": "This was a retrospective chart review conducted for patients with a diagnosis of dyslipidemia who received monotherapy with a statin for cholesterol reduction. Patients received care at an outpatient clinic during a 12-month study period (December 1998 through December 1999). Patients were excluded if they did not have a low-density lipoprotein cholesterol (LDL-C) and high-density lipoprotein cholesterol (HDL-C) concentration obtained in 1999, did not have a statin prescription filled at least twice the during study period, discontinued statin therapy, or received a statin other than simvastatin or atorvastatin. Patient medication compliance was assessed using the medication possession ratio (MPR). Dyslipidemia control rates were determined according to the National Cholesterol Education Program (NCEP) Adult Treatment Panel (ATP) II guidelines.", 
    "87": "A total of 819 patients met inclusion criteria for study enrollment (55% male, 45% female). The mean age of the patients was 68.5 years. The mean MPR for the entire study group was 0.960.23. Men and women had similar mean MPR values (0.970.23 vs. 0.960.22, respectively; P=0.76). A nearly identical proportion of patients who received either atorvastatin or simvastatin achieved their LDL-C goal, 70.0% vs. 69.6%, respectively. Gender was not related to success rate, with 73.0% of women and 66.9% of men achieving their NCEPdirected LDL-C goal (P=0.06). The rate of attainment of ATP II LDL goal was 43.2% (92 of 213) for patients with goal < 100 mg/dL, 69.1% (226 of 327) for < 130, and 90.7% (252 of 279) for patients with goal < 160 mg/dL.", 
    "88": "Patients enrolled in a unique staff-model HMO who received either simvastatin or atorvastatin exhibited high medication compliance and dyslipidemia control rates. Gender did not affect medication compliance or attainment of LDL-C goal, and the success of achieving dyslipidemia control was not different between atorvastatin and simvastatin.", 
    "89": "Differences in pharmacokinetics, pharmacodynamics, and physiology contribute to the phenomenon that women and men frequently respond differently to cardiovascular drugs. Hormonal influences, in addition, can play an important role: for example, the menstrual cycle, menopause, and pregnancy--as a result of fluctuations in concentrations of sexual steroids, and of changes in total body water--can be associated with gender-specific differences in the plasma levels of cardiovascular drugs. Clinical relevance accordingly results, especially for substances with a narrow therapeutic margin. This review treats the most important pharmacodynamic gender-relevant differences in this context, and surveys available evidence on the benefits of therapy of chronic cardiovascular diseases in women. On the whole, the study situation for women is appreciably less favourable than for men: owing to the fact that women are under-represented in most studies, and that few gender-specific analyses have been conducted.", 
    "90": "Inhibitors of 3-hydroxy-3-methylglutaryl-coenzyme A reductase, known as statins, effectively prevent cardiovascular events. In addition to their lipid lowering properties, a variety of pleiotropic effects on cardiovascular cells were demonstrated in vitro and in vivo. It has been hypothized that statins deploy a part of their effects by targeting the proteasome. Statin-induced effects remarkably overlap with effects obtained by inhibition of the proteasome in endothelial and vascular smooth muscle cells (e.g., endothelial nitric oxide synthase (eNOS)-upregulation, attenuation of nuclear factor kappa B (NF-kappaB) activation, inhibition of proliferation). We therefore examined, whether statins modulate the proteasomal activity of vascular cells. We studied the effect of simvastatin, atorvastatin, and pravastatin as well as of the proteasome inhibitor clasto-lactacystin on morphology, proliferation, viability, and proteasomal activity in two mammalian endothelial cell lines (CPAE and Ea.hy962), and in primary vascular smooth muscle cells (VSMCs). Both statins and lactacystin induced comparable morphological changes and attenuated proliferation of calf pulmonary artery cell line (CPAE). Whereas the statin-induced effects were reversed by mevalonic acid, however, the lactacystin-induced alterations were not influenced by mevalonic acid. As expected, lactacystin caused a significant loss of proteasomal activity measured in the extract of treated CPAE cells, whereas the extracts of statin-treated CPAEs exhibited unchanged activities. This result was also confirmed in Ea.hy926 cells and in primary rat VSMCs. We show here, that even high doses of statins do not modulate the activities of purified human 20S proteasomes. We conclude that the similar biological effects of statins and proteasome inhibitors in vascular cells are not due to a common inhibitory mechanism of action on the proteasome.", 
    "91": "It has been reported that statin, an inhibitor of cholesterol synthesis, enhances bone formation by stimulating osteoblastic differentiation and function and that it also inhibits bone resorption by osteoclasts. Although the potentiality of statin as a therapeutic drug for osteoporosis has been expected, the clinical evidences supporting this potentiality are few. On the other hand, there are several reports demonstrating that local application of statin promotes bone augmentation and bone regeneration. The history of statin as a therapeutic drug for hypercholesterolemia is long and the toxicity of this drug has been well examined. Thus, it is unlikely that local application of this drug at low dose will induce serious side effects. It is possible that local bone augmentation with statin will appear clinically in the near future if proper local drug delivery system for statin is developed.", 
    "92": "Statins have apoptotic effects on many cell types. Hashimoto's thyroiditis (HT) is an autoimmune disease in which cell-mediated autoimmune mechanisms are pathogenetically involved.", 
    "93": "The aim of this study was to evaluate the in vivo effects of Simvastatin on thyroid function, lymphocyte subtypes and also to investigate the apoptotic effects of Simvastatin, Mevastatin, Pravastatin and Cerivastatin on lymphocytes from patients with HT.", 
    "94": "In the first part of the study, 11 patients with HT and subclinical hypothyroidism (SH) were given Simvastatin (20 mg/day) for 8 weeks. Ten patients with SH and HT served as the control group. No treatment was given to controls. Thyroid function, C-reactive protein (CRP) levels and lymphocyte subtypes of both groups were determined before the study and after 8 weeks. In the second part of the study, the apoptotic effects of statins on lymphocytes were evaluated in patients with HT (n = 10) and normal subjects (n = 10) in vitro. Apoptosis was investigated by using Annexin-V and propidium iodide. Lymphocytes from patients and controls were incubated with different concentrations of Simvastatin, Cerivastatin, Mevastatin and Pravastatin.", 
    "95": "An increase in serum free tri-iodothyronine and free thyroxine levels and a decrease in TSH levels were observed (P < 0.05) with Simvastatin treatment. CD4+ cells and B lymphocytes increased whilst CD8+ cells, natural killer cells and activated T lymphocytes decreased significantly in the treatment group (P < 0.05). The CRP level of the group also decreased with Simvastatin but it did not reach significance (P = 0.057). None of parameters was found to be different from the baseline in the control group. In in vitro experiments, apoptosis was observed in CD3 + (both in CD8+ and CD4+ cells) with all statins in both patient and control samples. Mevalonate, which was used in experiments, reversed apoptosis in some but not all samples.", 
    "96": "The results of this study suggested that Simvastatin is an immune modulatory agent and improves thyroid function in patients with HT. This effect is probably mediated via lymphocyte apoptosis as demonstrated with in vitro experiments and is not confined to Simvastatin since Mevastatin, Pravastatin and Cerivastatin also induced apoptosis in lymphocytes.", 
    "97": "Statins, the main therapy for hypercholesterolemia, are currently considered as possible immunomodulatory agents. Statins inhibit the production of proinflammatory cytokines and reduce the expression of several immunoregulatory molecules, including major histocompatibility complex class II (MHC-II) molecules. In this study, we investigated the mechanism by which simvastatin reduces the membrane expression of MHC-II molecules on several human cell types. We demonstrate that the reduction of MHC-II membrane expression by simvastatin correlates with disruption of cholesterol-containing microdomains, which transport and concentrate MHC-II molecules to the cell surface. In addition, we demonstrate that statins reduce cell-surface expression of other immunoregulatory molecules, which include MHC-I, CD3, CD4, CD8, CD28, CD40, CD80, CD86, and CD54. Our observations indicate that the downregulation of MHC-II at the cell surface contributes to the immunomodulatory properties of statins and is achieved through disruption of cholesterol-containing microdomains, which are involved in their intracellular transport.", 
    "98": "Modification of cardiovascular risk factors can reduce the incidence of myocardial infarction (MI), effectively extend survival, decrease the need for interventional procedures, and improve quality of life in persons with known cardiovascular disease. Pharmacological treatments and important lifestyle changes reduce people's risks substantially (by 1/3 to 2/3) and can slow and perhaps reverse progression of established coronary disease. When used appropriately, these interventions are more cost-effective than many other treatments, currently provided by the National Health Service [Department of Health National Service Frameworks: coronary heart disease. Preventing coronary heart disease in high risk patients. 2000. HMSO.] Secondary prevention clinics are effective means by which to ensure targets are achieved and assist primary care in long-term maintenance of lifestyle change and drug optimisation. A 2-year hospital-based pilot project was established at the Royal Hospitals, April 2001-April 2003. The aim of the project was to target patients with coronary heart disease, post-MI and/or coronary artery bypass grafting and/or percutaneous coronary intervention, 6 months following their cardiac event. The plan was to assess patient risk factors and medication a minimum of 6 months following their cardiac event to ascertain if government targets were being achieved; secondly, to examine the effectiveness of a hospital-based nurse-led secondary prevention clinic on modifying risk factors and optimising drug therapies.", 
    "99": "The impact of statin therapy on the association between circulating levels of oxidized low density lipoproteins (OxLDL) and severity of coronary artery disease (CAD) has not been studied.", 
    "100": "OxLDLs were measured in 687 patients with angiographically proven CAD (320 patients, 46.6% on statin therapy and 367 patients, 53.4% not on statin therapy on admission) using the Mercodia Oxidized LDL Enzyme-Linked Immunosorbent Assay (ELISA).", 
    "101": "Patients on statin therapy had lower levels of OxLDL (median [interquartile range]; 63.9 U/L [53.9; 79.8] versus 72.3 U/L [58.4; 86.1], P<0.001) and C-reactive protein (3.0 mg/L [1.2; 6.6] versus 4.0 mg/L [1.7; 13.1], P<0.001) than patients not on statins. Multivariable analysis showed that statin therapy was an independent predictor of lower levels of OxLDL (P=0.0001). In univariate analysis, OxLDL level did not differ significantly among the patients with 1-, 2-or 3-vessel disease (70.5 U/L [57.5; 85.6], 66.3 U/L [53.8; 82.6] and 68.2 U/L [57.0; 83.4], respectively, P=0.26). Multivariable logistic regression analysis showed that OxLDL was an independent correlate of angiographic severity of CAD (P=0.04) and that there was an interaction (P=0.038) between statins and OxLDL in that the increased levels of OxLDL were associated with more extensive CAD.", 
    "102": "Patients with CAD who receive statins have lower levels of OxLDL and an attenuation of the relationship between circulating levels of OxLDL and CAD severity compared with patients who do not receive statins.", 
    "103": "We sought to determine whether lipid-lowering therapy and antioxidants retard the progression of coronary calcification and prevent atherosclerotic cardiovascular disease (ASCVD) events.", 
    "104": "The electron beam computed tomography-derived coronary calcium score predicts coronary disease events. Small, uncontrolled studies suggest that vigorous lipid-lowering therapy slows progression of coronary calcification and prevents coronary artery disease events, but controlled, scientific demonstration of these effects is lacking.", 
    "105": "We conducted a double-blind, placebo-controlled randomized clinical trial of atorvastatin 20 mg daily, vitamin C 1 g daily, and vitamin E (alpha-tocopherol) 1,000 U daily, versus matching placebos in 1,005 asymptomatic, apparently healthy men and women age 50 to 70 years with coronary calcium scores at or above the 80th percentile for age and gender. All study participants also received aspirin 81 mg daily. Mean duration of treatment was 4.3 years.", 
    "106": "Treatment reduced total cholesterol by 26.5% to 30.4% (p < 0.0001), low-density lipoprotein cholesterol by 39.1% to 43.4% (p < 0.0001), and triglycerides by 11.2% to 17.0% (p < or = 0.02) but had no effect (p = 0.80) on progression of coronary calcium score (Agatston method). Treatment also failed to significantly reduce the primary end point, a composite of all ASCVD events (6.9% vs. 9.9%, p = 0.08). Event rates were related to baseline calcium score (pre-specified analysis) and may have been reduced in a subgroup of participants with baseline calcium score >400 (8.7% vs. 15.0%, p = 0.046 [not a pre-specified analysis]).", 
    "107": "Treatment with alpha-tocopherol, vitamin C, and low doses of atorvastatin (20 mg once daily) did not affect the progression of coronary calcification. Treatment may have reduced ASCVD events, especially in subjects with calcium scores >400, but these effects did not achieve conventional levels of statistical significance.", 
    "108": "This study sought to compare the effects of aggressive and conventional lipid lowering by two different dosages of the same statin on early human atherosclerotic lesions using serial noninvasive magnetic resonance imaging (MRI).", 
    "109": "Regression of atherosclerotic lesions by lipid-lowering therapy has been reported.", 
    "110": "Using a double-blind design, newly diagnosed hypercholesterolemic patients (n = 51) with asymptomatic aortic and/or carotid atherosclerotic plaques were randomized to 20 mg/day (n = 29) or 80 mg/day (n = 22) simvastatin. Mean follow-up was 18.1 months. A total of 93 aortic and 57 carotid plaques were detected and sequentially followed up by MRI every six months after lipid-lowering initiation. The primary MRI end point was change in vessel wall area (VWA) as a surrogate for atherosclerotic burden.", 
    "111": "Both statin doses reduced significantly total cholesterol (TC) and low-density lipoprotein cholesterol (LDL-C) versus baseline (p < 0.001). Total cholesterol decreased by 26% versus 33% and LDL-C by 36% versus 46% in the conventional (20 mg) versus aggressive (80 mg) simvastatin groups, respectively. Although the simvastatin 80-mg group had significantly higher baseline TC and LDL-C levels, both groups reached similar absolute values after treatment. A significant reduction in VWA was already observed by 12 months. No difference on vascular effects was detected between the randomized doses. Post-hoc analysis showed that patients reaching mean on-treatment LDL-C < or = 100 mg/dl had larger decreases in plaque size.", 
    "112": "Effective and protracted lipid-lowering therapy with simvastatin is associated with a significant regression of atherosclerotic lesions. No difference in vessel wall changes was seen between high and conventional doses of simvastatin. Changes in vessel wall parameters are more related to LDL-C reduction rather than to the dose of statin.", 
    "113": "Normal serum contains small amounts of noncholesterol sterols, including those reflecting cholesterol absorption and those that are markers of cholesterol synthesis. Absorption marker sterols include serum plant sterols, whereas cholesterol precursor sterols correlate with whole-body synthesis of cholesterol. Thus, serum noncholesterol sterols, and especially their ratios to cholesterol, can be used to evaluate the major features of cholesterol metabolism (ie, synthesis and absorption). Statin treatment reduces serum cholesterol precursors but increases serum plant sterols severalfold, especially in subjects with high-absorption marker sterol levels indicative of efficient cholesterol and sterol absorption in general. Statin therapy is most effective in subjects with high serum cholesterol precursor levels. In subjects with high-absorption sterol markers, dietary cholesterol absorption inhibition (eg, with plant stanol and sterol ester margarine) needs to be combined with a statin to achieve effective serum cholesterol reduction. However, whereas dietary plant stanol esters reduce statin-induced elevations of serum plant sterol levels, serum plant sterol levels remain elevated during dietary plant sterol ester consumption. The clinical implication of high serum plant sterol levels is under active investigation.", 
    "114": "Plant sterol and stanol esters each have similar additive effects in lowering low-density lipoprotein cholesterol when combined with statins. They differ in that plasma plant sterols increase when plant sterol esters are used for this purpose, especially in patients with familial hypercholesterolemia, but decrease when plant stanol esters are used.", 
    "115": "Plant stanols have been shown to reduce serum levels of low-density lipoprotein (LDL) cholesterol, and they are an attractive adjunct in dietary therapy for elevated LDL cholesterol. This investigation addressed 3 questions through metabolic studies in human subjects: (1) whether plant stanol esters given at higher doses than the 2-g/day dose recommended by the National Cholesterol Education Program (NCEP) Adult Treatment Panel III (ATP III) will provide additional LDL-lowering efficacy (study 1); (2) whether substantial reduction in LDL cholesterol can be obtained in postmenopausal women with hypercholesterolemia by addition of plant stanol esters to the diet (study 2); and (3) whether ATP III goals can be obtained by adding plant stanol esters to an LDL-lowering regimen in high-risk patients who retain LDL cholesterol levels in the above-optimal range (ie, 2.6 to 3.3 mmol/L [100 to 129 mg/dL]), despite ongoing statin therapy (study 3). Study 1 showed that maximal LDL lowering with plant stanols in the form of esters can be achieved at a dose of 2 g/day. Higher doses do not provide additional efficacy. Study 2 demonstrated that stanol esters can reduce LDL cholesterol levels in postmenopausal women by about 13%, which makes use of stanol esters attractive as a component of nondrug therapy in these women who generally are at relatively low risk for coronary heart disease. Finally, study 3 found that plant stanols provide additional lowering of LDL cholesterol when added to ongoing statin therapy. This makes plant stanols an attractive dietary component to help to achieve the goals of LDL-lowering therapy in patients requiring an LDL-lowering drug.", 
    "116": "The advent of statins has virtually resolved the treatment of a majority of essential hypercholesterolaemic patients. Nevertheless, other abnormalities in lipoprotein metabolism, including such lipoprotein disturbances as hypertriglyceridaemia, mixed hyperlipidaemia, accumulation of small dense low density lipoprotein (LDL), high levels of lipoprotein (a) (Lp[a]) and hypo-HDL-cholesterolaemia, although also highly atherogenic, are not as efficiently treated as essential hypercholesterolaemia. Pharmaceutical companies are improving new molecules directed against old targets (PPARalpha: fibrates) or creating original molecules directed against new targets (acyl CoA:cholesterol acyltransferase (ACAT), microsomal triglyceride transfer protein (MTP), retinoid X receptor (RXR)). Of the multitude of ACAT inhibitors, only a few have reached preliminary clinical studies: e.g., F-1394, Sch48461 and CI-1011. They reduce LDL-cholesterol and atherosclerosis development in animals, partly by directly inhibiting cholesteryl ester formation in the artery wall. BW-USC-148 is a fibric acid derivative with ACAT-inhibiting activity. The hypocholesterolaemic activity for this novel ureido fibrate analogue was found to be over 100-fold greater than that of any 'second generation' fibrate in cholesterol-fed rats, mainly through its fibrate activity (PPARalpha activation) but not its ACAT activity. Targretin (LGD1069), a member of the rexinoid family (RXR activator), was shown to decrease triglyceridaemia and to increase HDL levels in hypertriglyceridaemic rats. Microsomal triglyceride transfer protein inhibitors are potent inhibitors of the synthesis of all the atherogenic apolipoprotein B-containing particles and are under development, but in vivo data are not yet available in literature. Vitamin E, an old molecule, should be used in the near future as a potent anti-atherosclerotic treatment due to its anti-oxidant power. Results of preliminary gene therapy studies of homozygous familial hypercholesterolaemic patients and of hypo-HDL-cholesterolaemia in animals are promising but do not show hope for significant clinical use in the near future. The improvement in the understanding of the molecular mechanisms of dyslipoproteinaemia and atherosclerosis development, taken together with new strategies in drug design and drug synthesis, has led to the discovery of potent normolipidaemic drugs.", 
    "117": "High fat diet fed rats showed significant increased levels of plasma and tissue total cholesterol, triglycerides, free fatty acids, phospholipids, plasma LDL cholesterol and decreased level of plasma HDL cholesterol. Methanolic extract of D. biflorus administration to high fat diet fed rats showed near to normal levels of the above lipids in plasma and tissues. Higher dose of the extract (400 mg/kg body weight) showed comparable results with standard drug atorvastatin. It is concluded that the methanolic extract of D. biflorus possesses hypolipidemic activity in high fat diet fed rats.", 
    "118": "Cardiovascular complications are the major cause of perioperative morbidity and mortality of patients undergoing major vascular surgery. This is related to the frequent presence of an underlying coronary artery disease. This paper reviews the pathology of perioperative cardiac complications and cardiac risk assessment and risk reduction strategies. Guidelines of the American College of Cardiology and American Heart Association for the evaluation of cardiac risk for noncardiac surgery may provide the necessary framework for the assessment and management of patients undergoing major vascular surgery. Based on the American College of Cardiology and American Heart Association guidelines and data from contemporary studies, patients without risk factors are considered to be at low risk and do not require additional evaluations for coronary artery disease. Patients with 1 or 2 cardiac risk factors represent an intermediate-risk group for perioperative cardiac complications. If beta-blockers are prescribed, the probability of cardiac complications is low and there is no need for further noninvasive testing. Patients with 3 or more risk factors are at high risk for cardiac complications and the use of noninvasive testing may help further refine cardiac risk based on the presence and absence of test-induced myocardial ischemia. beta-Blockers should be prescribed to all patients, and coronary revascularization should be reserved for high-risk patients who have a clearly defined need for revascularization independent of the need for major vascular surgery.", 
    "119": "Coronary artery calcium (CAC) is a sensitive marker for the detection of coronary heart disease (CHD). Coronary artery calcification can be accurately quantified using electron beam tomography (EBT). We sought to evaluate the progression of atherosclerosis in asymptomatic persons with type 2 diabetes and measure the influence of statin therapy on CAC progression.", 
    "120": "We evaluated 163 asymptomatic patients with type 2 diabetes (120 men, 43 women). Patients were physician referred and underwent 2 consecutive EBT scans at least 1 year apart. Demographic data, risk factors for CHD, and medication use were collected. Patients with symptoms or known CHD were excluded.", 
    "121": "The mean age was 65 +/- 10 years. The mean CAC score at baseline was 651 +/- 414. Only 9 (6%) of 163 of participants had scores of 0 at baseline. The time between scans averaged 27 +/- 15 months. Patients not treated with statins demonstrated a median annual increase in CAC progression of 20% (4%-44%), whereas statin-treated patients demonstrated increase of 10% (4%-25%) (P = .0001). Hemoglobin A 1c was weakly associated with CAC progression.", 
    "122": "Asymptomatic diabetic patients show a high prevalence of atherosclerosis based on high frequency of coronary calcification. Statin therapy induced a 50% reduction in the rate of CAC progression. As rapid CAC progression has been associated with coronary events, EBT may serve as a noninvasive method for following atherosclerosis and response to therapy.", 
    "123": "The risk for Alzheimer's disease (AD) is associated with lifestyle factors, especially cigarette smoking. In this study we investigated the influence of smoking on the serum levels of folic acid, LDL and HDL in AD patients, patients with minimal cognitive impairment (MCI) and patients with major depression. We investigated a total of n = 374 patients in the diagnostic categories:, AD: n = 272, MCI: n = 60, Major depression: n = 42. We found significantly lower HDL levels in smokers and previous smokers in comparison to non-smokers, p<0,05. The LDL: HDL ratio in smokers was significant higher (+20%) compared to previous smokers and non-smokers, p < 0.05. The mean levels of folic acid were statistically significant (p<0.05) lower (-24%) in smokers compared to non-smokers. Patients with MCI and Alzheimer;s disease (and also major depression) who are \"smokers\" show serum levels of HDL and folic acid that are known to be strong risk factors for vascular damage and increased risk for vascular brain damage and impaired cognitive function. Therefore cessation of smoking, substitution with folate or statin therapy of smoking patients with MCI or AD might be beneficial to slow down further cognitive decline.", 
    "124": "Considerable discussion continues regarding the precise role that secreted lipoprotein-associated phospholipase A2 (Lp-PLA2), also called platelet-activating factor acetylhydrolase, plays in atherosclerosis. Since interest in this enzyme as a putative drug target has been based primarily upon its association with low-density lipoprotein (LDL) in human plasma, this review will focus on Lp-PLA2 and human coronary heart disease.", 
    "125": "Recent reports have linked Lp-PLA2 enrichment not only to the most atherogenic of LDL particles but also to the most advanced, rupture-prone, plaques. Electronegative LDL has been shown to be highly enriched in Lp-PLA2; and in advanced atheroma, Lp-PLA2 levels are highly upregulated, colocalizing with macrophages in both the necrotic core and fibrous cap. Lp-PLA2 is well placed, whether on an oxidation susceptible LDL particle or in the highly oxidative environment of an advanced rupture-prone plaque, to hydrolyse oxidized phospholipid and generate significant quantities of the two pro-inflammatory mediators, lysophosphatidylcholine and oxidized nonesterified fatty acid. Several studies have confirmed that Lp-PLA2 is an independent risk factor for cardiovascular events (i.e. myocardial infarction and stroke). Although epidemiology studies consistently support a relationship between plasma Lp-PLA2 levels and susceptibility to coronary heart disease this is not the case for Lp-PLA2 polymorphisms. Two clinical studies have linked the Ala-379-->Val polymorphism with a reduced risk of myocardial infarction, but functional differences between the AA and VV polymorphs have yet to be demonstrated.", 
    "126": "Lp-PLA2 is intimately associated with several aspects of human atherogenesis. Although various lipid-lowering therapies, such as statins, have been shown to reduce plasma levels of Lp-PLA2, none has been studied in terms of its ability to lower the large macrophage-mediated upregulation of Lp-PLA2 within advanced plaques.", 
    "127": "To summarize the new articles published in the last year on paraoxonases, including their expression in cardiovascular diseases, and regulation by pharmacological and nutritional means.", 
    "128": "The elucidation of the crystal structure of the paraoxonase 1 (PON1) gene, obtained by directed evolution, shows that it consists of a six-bladed beta-propeller with a unique active site. PON1 is present in HDL but also in lipoprotein-deficient serum, in VLDL and in chylomicrons. PON1 protects lipids in lipoproteins, in macrophages and in erythrocytes from oxidation. Cellular PON2 and PON3 were also shown to reduce oxidative stress. Beyond its antioxidative properties, PON1 possesses additional antiatherogenic properties against macrophage foam cell formation: attenuation of cholesterol and oxidized lipids influx, inhibition of macrophage cholesterol biosynthesis and stimulation of macrophage cholesterol efflux. The PON1 gene is regulated by Sp1 and protein kinase C, whereas the PON2 gene in macrophages is regulated by nicotinamide adenine dinucleotide phosphate (NADPH) oxidase. PON1 activity and mass are both reduced in cardiovascular diseases and the hypocholesterolemic drugs, statins, increase serum PON1 activity (by reducing oxidative stress, or by upregulating hepatic PON1 expression). Expression of cellular PON2, like PON1, was upregulated by statins. Nutritional antioxidants, such as polyphenols, increase PON1 mRNA expression and activity, by an aryl hydrocarbon receptor-dependent mechanism.", 
    "129": "The elucidation of PON1 structure and its active center has enabled a better understanding of its mechanism of action, including its physio-pathological substrate(s). Some drugs and nutrients including dietary antioxidants and polyphenols considerably increase the activities of paraoxonases which, in turn, can reduce oxidative stress and atherosclerosis development.", 
    "130": "Defective antitumor immune responses are frequent consequences of defects in the expression of major histocompatibility complex (MHC) class I and costimulatory molecules. We demonstrated that statins, inhibitors of HMGCoA reductase, enhance mIFN-gamma induced expression of MHC class I antigens on murine B16F10 melanoma. GGTI-298, a geranylgeranyl transferase I inhibitor, but not FTI-277, a farnesyl transferase inhibitor, mimics this effect of statins. This effect is related to peptide transporter protein TAP1 up-regulation. Simultaneously, GGTI-298 induces the expression of CD80 and CD86 costimulatory molecules. C3 exoenzyme, which selectively inactivates Rho proteins, phenocopies the effects of GGTI-298, indicating a role for Rho proteins in these events. Furthermore, the treatment of B16F10 cells with GGTI-298 or C3 exoenzyme associated with mIFN-gamma induces in vivo tumor growth slowing down in immunocompetent but not in nu/nu syngeneic mice. Both in vivo injections and in vitro restimulation of splenocytes with GGTI-298- and mIFN-gamma-treated B16F10 cells induces an enhancement of specific CD8 T lymphocytes labeled by TRP-2/H-2K(b) tetramers. Finally, these effects are not limited to mouse models since they were also reproduced in two human melanoma cell lines. These observations indicate that protein geranylgeranylation as well as Rho protein are critical for costimulatory and IFN-gamma-dependent MHC class I molecule expression in melanoma.", 
    "131": "High throughput methods (high performance liquid chromatography and capillary electrophoresis) were developed to determine pravastatin in production media. The analyses were performed on particle column, monolithic column and silica capillary filled with borate buffer pH 9.3 containing 20 mM SDS. All three methods successfully separate pravastatin from interfering compounds (matrix, mevastatin and 6-epi pravastatin) and runtimes are shorter than 1 min. Solvent consumptions for methods using small particle column, monolith column and MECK were 132, 510 and 1.5 mL h(-1). The most sensitive was the method using particle column (LOD was about 10(-5) mg mL(-1)), followed by the system using monolith column (LOD was 2 x 10(-4) mg mL(-1)) and the MECK method (LOD was about 0.02 mg mL(-1)).", 
    "132": "The need for an effective and safe medical treatment of nonalcoholic fatty liver disease is urgent due to its high prevalence and progressive character. At the moment, therapeutic strategies are largely empirical and based on the control of associated clinical conditions (especially obesity, type 2 diabetes mellitus, and hypertriglyceridemia) and the use of some specific drugs (insulin sensitizing agents, cytoprotectives, antioxidants, and anticytokines) as an attempt to counteract known elements of the pathogenesis. None of these specifics measures have been found to display enough evidence to recommend their clinical use. It is indispensable to join efforts in coordinated networks to define, as soon as possible, the best treatment and the best time to start it.", 
    "133": "Phytosterols are plant sterols, mainly campesterol and sitosterol, and their respective stanols (5alpha-saturated derivatives), which chemically resemble cholesterol. They are present in a normal diet and are absorbed proportionally to cholesterol, but to a much lesser extent, such that less than 0.1% of serum sterols are plant sterols. Phytosterols inhibit intestinal cholesterol absorption, and fat-soluble plant stanol esters were introduced as a functional food for lowering serum cholesterol in the early 1990s; plant sterol esters entered the market at the end of the 1990s. Inhibition of the intestinal absorption of cholesterol stimulates cholesterol synthesis, a factor which limits serum cholesterol lowering to about 10% with phytosterols. Enrichment of the diet with plant stanol esters reduces absorption and serum concentrations of both cholesterol and plant sterols, whereas enrichment of the diet with plant sterol esters, especially in combination with statins, lowers serum cholesterol but increases serum plant sterol levels. Recent studies have suggested that high-serum plant sterol levels may be associated with increased coincidence of coronary heart disease. Estimates of coronary heart disease reduction by 20--25% with plant sterols/stanols is based mainly on short-term studies. Long-term cholesterol lowering, needed for the prevention of coronary heart disease, may be successful with plant stanol esters, which lower serum cholesterol in both genders over at least a year.", 
    "134": "Hydroxy-methyl-glutaryl coenzyme A (HMG-CoA) reductase inhibitors have pleiotropic actions that affect many systems other than lowering blood cholesterol concentrations. Hypercholesterolaemia is an adverse effect of immunosuppressive drug therapy and hence it is a common finding after organ transplantation. HMG-CoA reductase inhibitors lower cholesterol concentrations in transplant recipients but they also offer additional benefits. Since they impair the production of mevalonate, they reduce the concentrations of downstream products including farnesyl and geranyl phosphate. These isoprenoid moieties are required for protein prenylation and HMG-CoA reductase inhibitors impair this function in some cells. This action affects the immune system, especially in patients taking cyclosporin, and has been proposed as the mechanism whereby these drugs increase the half-life of transplanted organs. Other mechanisms have also been proposed including an increase in the free fraction of cyclosporin and a reduction in the time that low density lipoprotein (LDL) spends in blood. The latter effect reduces the extent of oxidation of LDL and hence reduces the damage caused by oxidised LDL. Chronic rejection is poorly understood but appears to involve both immune and non-immune processes. HMG-CoA reductase inhibitors affect both processes. At present, the evidence of benefit from statin prescription is confined to heart and kidney transplant recipients but it is likely that recipients of other organ transplants would also benefit. Drug interactions between cyclosporin and HMG-CoA reductase inhibitors are a limiting factor to their use. Pravastatin appears to be the best HMG-CoA reductase inhibitor for organ transplant recipients because of its lesser potential to interact with cyclosporin and hence cause myositis, which may thus allow higher doses to be used. Other, non-immunosuppressive drugs (including diltiazem and ketoconazole) have been shown to reduce transplant organ damage by unknown mechanisms and are widely prescribed in some transplant centres. More specific inhibitors of protein prenylation may afford useful immunosuppression, thereby prolonging transplant organ half-lives and also reducing the risk of cancer.", 
    "135": "The recent Women's Health Initiative (WHI) results have demonstrated that combined estrogen plus progestin imparts a small but significant increase in cardiovascular risk and breast cancer among asymptomatic women. However, the effect and potential benefit of unopposed estrogen is not as clear. We sought to evaluate the progression of subclinical atherosclerosis in postmenopausal women using no hormone replacement therapy (HRT), combined therapy, and estrogen alone in an observational study.", 
    "136": "Postmenopausal women without symptoms or known coronary heart disease (CHD) were evaluated at our center for follow-up of coronary calcification. Patients were physician referred and underwent two consecutive electron beam tomography scans at least 1 year apart. All women fitting the study criteria were asked to participate, and those who consented were included. Demographic data, risk factors for CHD, HRT, and other medication use were collected by interview.", 
    "137": "The study included 177 asymptomatic women. Calcium progression was 14.6%+/-21% in women taking any hormone therapy (n=97). Annual calcium progression rates in nonusers (n=80) was 22.3%+/-32%. Relative to the nonuser group, HRT treatment inhibited the progression of atherosclerosis by 35% (p=0.01). This effect was independent of age, risk, cardiovascular factors, statin use, or baseline CAC score. Thirty-five of the 97 women (36%) were taking estrogen plus progestin, with an annual increase in calcium scores of 24%+/-23%, similar to the non-HRT women (22%). Those women taking estrogen replacement only (n=62) was 63% lower (9%+/-22%).", 
    "138": "This is an observational study, and the results are in accordance with the recently published WHI study, demonstrating no benefit of estrogen plus progestin compared with no therapy. However, women taking unopposed estrogen demonstrated a significant slowing of subclinical atherosclerosis compared with non-HRT and estrogen plus progestin.", 
    "139": "The effect of statins on insulin resistance is controversial and poorly studied in nondiabetic subjects. In addition, the effect of statins on leptin and adiponectin has never been studied.", 
    "140": "Forty healthy nondiabetic volunteers (22 men and 18 women) aged 28 to 72 were randomized either to placebo or pravastatin 40 mg daily for a 12-week period. Insulin resistance, assessed using the Quantitative Insulin Sensitivity Check Index (QUICKI), as well as serum leptin and adiponectin levels, was measured at baseline and at the end of therapy.", 
    "141": "Pravastatin treatment decreased total cholesterol, low-density lipoprotein cholesterol, and triglycerides levels by 24%, 32%, and 14%, respectively ( P < .05 for all), but did not affect glucose and insulin levels, the (QUICKI) index, and adiponectin and leptin levels. When stratification was performed according to QUICKI index or sex, no significant differences were observed in the prevalues and postvalues of leptin, adiponectin, or QUICKI index in the pravastatin group. Adiponectin, leptin, and QUICKI index were statistically higher in women than in men ( P < .001 for both variables). Adiponectin was negatively correlated with body mass index (BMI; r = -0.39, P < .05) and positively correlated with the QUICKI index ( r = 0.54, P < .001) and with high-density lipoprotein cholesterol ( r = 0.50, P < .01). The relation between adiponectin and QUICKI index remained significant after adjustment for sex and BMI ( P = .005 and P = .007, respectively). Leptin was only related to BMI ( r = 0.57, P < .001) and to sex ( P < .001) with no significant correlations with lipid parameters or QUICKI index. Both sex and BMI are independent predictors of leptin ( P < .001 and P < .001).", 
    "142": "A 12-week treatment with pravastatin 40 mg/d does not change the QUICKI index and leptin and adiponectin levels in healthy volunteers. In addition, our results emphasize the importance of sex and BMI in the determination of both adiponectin and leptin. Adiponectin was also related to QUICKI index, whereas this relation was not found with leptin.", 
    "143": "Abstract Raloxifene and low-dose simvastatin can each reduce low-density lipoprotein (LDL) cholesterol without affecting high-density lipoprotein (HDL) cholesterol and triglycerides. The objective of this double-blind, 12-week study is to determine whether raloxifene and simvastatin coadministration gives added benefit beyond either monotherapy in affecting fasting lipoproteins and apolipoproteins. Ninety-five postmenopausal women with moderately elevated LDL cholesterol (mean, 146 mg/dL) were randomized to placebo, raloxifene 60 mg/d, simvastatin 10 mg/d, or raloxifene 60 mg/d coadministered with simvastatin 10 mg/d. Raloxifene, simvastatin, and coadministration therapy reduced mean LDL cholesterol by 10.5%, 23.3%, and 31.0% from baseline, respectively ( P < .003 vs baseline; P < .02 vs placebo), and mean apolipoprotein B by 10.4%, 24.2%, and 30.0% from baseline, respectively ( P < .003 vs baseline; P < .02 vs placebo). Each active treatment decreased non-HDL cholesterol compared with placebo ( P < .01). Coadministration treatment was more effective than either monotherapy in reducing LDL cholesterol ( P < .05). Coadministration treatment reduced mean apolipoprotein B ( P < .001) and non-HDL cholesterol ( P < .001) when compared with raloxifene, but was not significantly different when compared with simvastatin. Coadministration therapy increased HDL cholesterol and apolipoprotein A1 levels compared with placebo ( P < .02). No significant effect on triglycerides, very low density lipoprotein cholesterol, and lipoprotein (a) occurred with any active treatment. Raloxifene, simvastatin, and the coadministration therapy were generally well tolerated with clinical adverse effects similar to placebo. No woman had clinically significant elevated liver function tests requiring drug discontinuation. Further data on safety and lipid-lowering effects are needed before raloxifene and statin coadministration may be considered as therapeutic interventions for treating postmenopausal women to achieve National Cholesterol Education Program-Adult Treatment Panel III treatment guidelines.", 
    "144": "We investigated the effect of 3-hydroxy-3-methylglutaryl coenzyme A (HMG-CoA) reductase inhibitors, pravastatin and fluvastatin, on the induction of micronuclei by ionizing radiation or bleomycin in Chinese hamster ovary cells in order to assess the radical-scavenging ability of these inhibitors. The results indicated that both pravastatin and fluvastatin had no effect on the induction of micronuclei by X-irradiation when they were applied for either pre-treatment or post-treatment. In contrast, both drugs effectively reduced the frequency of bleomycin-induced micronuclei when they were applied for simultaneous treatment or post-treatment, but not for pre-treatment. This indicates that the radical-scavenging ability of these two HMG-CoA reductase inhibitors differs according to the origins of the radicals--e.g., X-rays or bleomycin--even when the two drugs are compared at an equivalent cytotoxic dose. Our results suggest that both pravastatin and fluvastatin have the ability to scavenge certain types of radicals and to protect cells against oxidative stress.", 
    "145": "Results from recent clinical trials have advanced our understanding of the role of HMG-CoA reductase inhibitors (statins) in the management of patients following acute coronary syndrome (ACS) episodes. In aggregate, these trials have demonstrated the safety and efficacy associated with initiation of intensive statin therapy prior to hospital discharge following an ACS episode, independent of baseline low-density lipoprotein (LDL) cholesterol concentrations. Based on the results of these trials, there is now compelling evidence to support intensive lipid lowering with high-dose statins initiated prior to hospital discharge for all patients suffering ACS episodes with a target for LDL cholesterol of 70 mg/dL or lower, recommendations that have been incorporated into clinical practice guideline recommendations in the most recent position statement from the National Cholesterol Education Panel.", 
    "146": "Over the past two decades, statin-based intervention trials have conclusively shown that lowering low-density lipoprotein cholesterol (LDL-C) prevents cardiovascular disease and death. In response to these trials, the National Cholesterol Education Program has established and refined LDL-C goals in its Adult Treatment Panel (ATP) guidelines. In response to five new statin trials, the 2004 update to ATP III called for more aggressive lowering of LDL-C. Subsequent to the ATP III update, three large-scale statin trials have been published with implications for the management of cholesterol. Review of these recent trials indicates that improved methods of risk stratification and intensification of LDL-C goals are trends which are likely to continue into the future.", 
    "147": "Switching from calcineurin inhibitors (CNIs) to sirolimus might improve renal function in chronic renal transplant patients.", 
    "148": "In a prospective study, we assessed long-term efficacy and safety parameters in 43 renal transplant recipients who were switched from a CNI (cyclosporin A, 65%; and tacrolimus, 35%) to sirolimus for either chronic allograft dysfunction (n = 38) or recurrent cutaneous cancers (n = 5). A kidney biopsy was done in 79% of patients prior to conversion, and showed either chronic allograft nephropathy (n = 26) or CNI nephrotoxicity (n = 7). Conversion was either abrupt or progressive, with CNI withdrawal over 3 weeks. All patients also received steroids with or without mycophenolate mofetil or azathioprin. Patient data were recorded at baseline (D0), at 1 (D30) and 6 months (D180), and at 1, 1.5 and 2 years post-conversion.", 
    "149": "After a mean post-conversion follow-up of 27+/-1.5 months, 58% of the patients were still on sirolimus. The survival of intent to treat patients and grafts was 95.3 and 93%, respectively. Overall, there was significant improvement in renal function, creatinine clearance increasing from 49.4+/-14.9 to 53+/-16.3 ml/min at D30 (P = 0.01), and to 54.7+/-20 ml/min at D180 (P = 0.01). Thereafter, creatinine clearance was not different from baseline, i.e. 54.7+/-21.7, 52.8+/-20 and 51.7+/-20.3 ml/min at years 1, 1.5 and 2, respectively. We divided the patients into two groups: responders (n = 29), those with an increase in creatinine clearance at 6 months post-conversion compared with D0, and non-responders (n = 14), those with a decrease in creatinine clearance at 6 months post-conversion compared with D0. In univariate analysis, factors predictive of response included proteinuria at D0 and the magnitudes of the differences between D30 and D0 for serum creatinine and lactate dehydrogenase. The conversion was associated with (i) significant decreases in serum calcium, phosphorus and uric acid, and in haemoglobin levels; (ii) significant increases in serum alkaline phosphatase, total cholesterol, parathyroid hormone, and the number of patients on statin and recombinant erythropoietin therapies; and (iii) the appearance of de novo proteinuria of >1 g/day in 28% of patients (P < 0.0009), which was >2 g/day in 12% of the entire cohort. Kidney biopsies in 17 patients 2 years after conversion showed the same Banff scores as observed at baseline. We identified three independent predictive factors for a renal response to the switch: absence of proteinuria, presence of antihypertensive therapy at D0 and serum lactate dehydrogenase level at D30.", 
    "150": "Conversion from CNIs to sirolimus in renal transplant patients with chronic allograft nephropathy was associated with improved renal function; however, 33% of the patients developed overt proteinuria.", 
    "151": "Hypercholesterolemia control status is lacking throughout the western world.", 
    "152": "To examine whether the treatment recommendations given to ischemic heart disease patients at hospital discharge are compatible with the guidelines of the Israeli medical societies and the U.S. National Cholesterol Education Program for coronary artery disease prevention; and to study the effects of brief educational sessions on the adherence of physicians with the guidelines.", 
    "153": "We included consecutive IHD patients admitted to four central hospitals in Israel between 1998 and 2000. The study was conducted in two phases. In phase 1, we reviewed discharge letters to document treatment recommendations given to each patient. In phase 2 we educated the practitioners by reviewing the Israeli medical societies and the NCEP guidelines and the quality of their recommendations in phase 1, after which we reevaluated the discharge letters.", 
    "154": "The study included 2,994 patients: 627 in phase 1 and 2,367 in phase 2. Of the patients who needed cholesterol-lowering according to their low density lipoprotein levels, 37.4% were not prescribed such drugs at discharge (under-treatment group). This proportion was reduced by education to 26.6% (P < 0.001) in phase 2. Of the treated patients, 65.6% did not reach the target LDLgoal in phase 1 (under-dosage group) as compared to 60.2% in phase 2 (P = 0.23). In phase 2 there was an increase in the percent of patients reaching LDL levels <130 mg/day (69.3% vs. 63.8% of patients prescribed medication, P = 0.01), but the percent of patients reaching' LDL levels <100 was not different in phase 2 after adjusting for age and gender (the odds ratio for reaching target LDL was 1.16, with 95% confidence interval of 0.95-1.43).", 
    "155": "Physician recommendations to IHD patients discharged from hospital were suboptimal. We documented a high proportion of under-treated and under-dosaged patients. Brief educational sessions have a beneficial effect on the usage of statins; however, additional effort in guideline implementations is needed.", 
    "156": "Coronary artery disease is the most important cause of mortality in patients with type 2 diabetes. We aimed to determine the prevalence of silent myocardial ischemia (SMI) and the effect of statin therapy on SMI in type 2 diabetic patients without manifest cardiovascular disease.", 
    "157": "A randomized, placebo-controlled, double-blind trial was performed in 250 patients with type 2 diabetes without manifest cardiovascular disease. Patients were given either 0.4 mg cerivastatin or placebo daily. In August 2001, when cerivastatin was withdrawn from the market, cerivastatin 0.4 mg was replaced by 20 mg simvastatin without deblinding the study. The primary end point was the change in ischemic episodes, duration, and burden as measured by 48-h ambulatory electrocardiography (AECG) over 2 years.", 
    "158": "At baseline, 47 of 233 (20%) evaluable ambulatory electrocardiograms showed evidence of ischemia. After 2 years, there was a trend toward more ischemia in both treatment groups, without significant differences between the changes in ischemic parameters (episodes P = 0.498; duration P = 0.697; burden P = 0.798) in the two treatment groups. Cardiovascular events occurred in 12 patients in the placebo group and in two patients in the statin group (P = 0.006). There was no relationship between these cardiovascular events and the presence of SMI at baseline.", 
    "159": "SMI occurred in 20% of type 2 diabetes patients without manifest cardiovascular disease. There was no effect from 2 years of statin therapy on SMI. In contrast, we observed a significantly lower cardiovascular event rate on statin therapy. AECG may not be a proper tool for risk stratification in patients with type 2 diabetes.", 
    "160": "Cardiovascular disease (CVD) is the most important cause of mortality in patients with type 2 diabetes and is preceded by endothelial dysfunction. Flow-mediated dilation (FMD) is a noninvasive technique for measuring endothelial dysfunction. We aimed to determine the effect of long-term statin therapy versus placebo on FMD in patients with type 2 diabetes without manifest CVD.", 
    "161": "A randomized, placebo-controlled, double-blind trial was performed with 250 type 2 diabetic patients. Patients were given 0.4 mg cerivastatin or placebo daily. In August 2001, when cerivastatin was withdrawn from the market, the 0.4 mg cerivastatin was replaced by 20 mg simvastatin, without deblinding the study. The primary end point was the change in FMD, measured by B-mode ultrasound, after 2 years.", 
    "162": "Determinants of baseline FMD were diabetes duration, common carotid intima-media thickness, and brachial artery diameter. FMD at baseline was 1.51% in the placebo group and 1.66% in the statin group and did not change significantly after 2 years.", 
    "163": "The 2-year statin therapy had no effect on FMD in type 2 diabetes. Statin-induced improvement of cardiovascular risk in patients with type 2 diabetes may be mediated through mechanisms other than increased nitric oxide availability.", 
    "164": "Patients with coronary artery disease (CAD) and diabetes show increased inflammatory activation. Thermography detects local inflammatory involvement as heat generation. The aim of this study was to investigate whether patients with CAD and diabetes have increased local heat generation compared with nondiabetic patients.", 
    "165": "We enrolled patients undergoing percutaneous coronary interventions: 45 diabetic patients and 63 nondiabetic patients, serving as the control group, matched for age, type of clinical syndrome, statin and aspirin intake, and angiographic stenosis (%). Coronary thermography was performed, and temperature difference (DeltaT) between the atherosclerotic plaque and the proximal vessel wall was measured.", 
    "166": "Patients with diabetes had increased temperature difference compared with nondiabetic patients (DeltaT: 0.17 +/- 0.18 degrees C vs. 0.09 +/- 0.02 degrees C, P = 0.01). Twenty-one diabetic and 22 nondiabetic patients suffered from acute coronary syndromes (ACSs) (P = 0.22). Patients with diabetes and ACSs had increased temperature difference compared with nondiabetic patients with ACSs (DeltaT: 0.29 +/- 0.31 degrees C vs. 0.15 +/- 0.21 degrees C, P = 0.02), which is the same as patients with diabetes and chronic stable angina (DeltaT: 0.09 +/- 0.08 degrees C vs. 0.05 +/- 0.04 degrees C, P = 0.006). Twenty-three diabetic and 30 nondiabetic patients were under therapy with statins (P = 0.72). Patients with diabetes under statins had lower temperature difference compared with untreated patients (DeltaT: 0.11 +/- 0.12 degrees C vs. 0.22 +/- 0.21 degrees C, P = 0.02), which is the same as nondiabetic patients under statins (DeltaT: 0.05 +/- 0.04 degrees C vs. 0.13 +/- 0.18 degrees C, P = 0.01).", 
    "167": "Patients with diabetes have increased temperature difference compared with nondiabetic patients. Patients with diabetes under statins showed decreased temperature difference compared with untreated patients, suggesting that statins have a favorable effect in patients with diabetes and CAD.", 
    "168": "The current national measure set for the quality of health care underrepresents the spectrum of outpatient care and makes limited use of readily available national ambulatory care survey data.", 
    "169": "We examined 23 outpatient quality indicators in 1992 and again in 2002 to measure overall performance and racial/ethnic disparities in outpatient care in the United States. The National Ambulatory Medical Care Survey and the National Hospital Ambulatory Medical Care Survey yielded information about ambulatory services provided in private physician offices and hospital outpatient departments, respectively. Quality indicator performance was defined as the percentage of applicable visits receiving appropriate care.", 
    "170": "In 2002, mean performance was 50% or more of applicable visits for 12 quality indicators, 7 of which were in the areas of appropriate antibiotic use and avoiding unnecessary routine screening. The performance of the remaining 11 indicators ranged from 15% to 42%. Overall, changes between 1992 and 2002 were modest, with significant improvements in 6 indicators: treatment of depression (47% vs 83%), statin use for hyperlipidemia (10% vs 37%), inhaled corticosteroid use for asthma in adults (25% vs 42%) and children (11% vs 36%), avoiding routine urinalysis during general medical examinations (63% vs 73%), and avoiding inappropriate medications in the elderly (92% vs 95%). After adjusting for potential confounders, race/ethnicity did not seem to affect quality indicator performance, except for greater angiotensin-converting enzyme inhibitor use for congestive health failure among blacks and less unnecessary antibiotic use for uncomplicated upper respiratory tract infections among whites.", 
    "171": "Measurable quality deficits and modest improvements across time call for greater adherence to evidence-based medicine in US ambulatory settings. Although significant racial disparities have been described in a variety of settings, we observed that similar, although less than optimal, care is being provided on a per-visit basis regardless of patient racial/ethnic background.", 
    "172": "Peripheral neuropathy is a frequent and major complication of diabetes.", 
    "173": "Severe peripheral neuropathy developed in type II diabetic mice, characterized by significant slowing of motor and sensory nerve conduction velocities. Rosuvastatin restored nerve vascularity, including vessel size, and nerve function also recovered to the levels of nondiabetic mice. Neuronal nitric oxide synthase expression in sciatic nerves was reduced in diabetic mice but was preserved by rosuvastatin. Coadministration of a nitric oxide synthase inhibitor with rosuvastatin attenuated the beneficial effects of rosuvastatin on nerve function and limited the recovery of vasa nervorum and nerve function. In vitro, rosuvastatin inhibited downregulation of neuronal nitric oxide synthase expression induced by high-glucose conditions in cultured Schwann cells. Furthermore, Akt phosphorylation in Schwann cells, downregulated by high-glucose conditions, was also restored by rosuvastatin, consistent with the change of neuronal nitric oxide synthase expression. Akt inhibition independently reduced neuronal nitric oxide synthase expression in Schwann cells in low-glucose cultures.", 
    "174": "These data indicate that the HMG-CoA reductase inhibitor rosuvastatin has a favorable effect on diabetic neuropathy independent of its cholesterol-lowering effect. Our data provide evidence that this effect may be mediated in part via neuronal nitric oxide synthase/nitric oxide and phosphatidylinositol 3-kinase/Akt-signaling pathways and also suggest that restoration or preservation of the microcirculation of the sciatic nerve may be involved.", 
    "175": "Islet transplantation can restore endogenous beta-cell function to subjects with type 1 diabetes. Sixty-five patients received an islet transplant in Edmonton as of 1 November 2004. Their mean age was 42.9 +/- 1.2 years, their mean duration of diabetes was 27.1 +/- 1.3 years, and 57% were women. The main indication was problematic hypoglycemia. Forty-four patients completed the islet transplant as defined by insulin independence, and three further patients received >16,000 islet equivalents (IE)/kg but remained on insulin and are deemed complete. Those who became insulin independent received a total of 799,912 +/- 30,220 IE (11,910 +/- 469 IE/kg). Five subjects became insulin independent after one transplant. Fifty-two patients had two transplants, and 11 subjects had three transplants. In the completed patients, 5-year follow-up reveals that the majority ( approximately 80%) have C-peptide present post-islet transplant, but only a minority ( approximately 10%) maintain insulin independence. The median duration of insulin independence was 15 months (interquartile range 6.2-25.5). The HbA(1c) (A1C) level was well controlled in those off insulin (6.4% [6.1-6.7]) and in those back on insulin but C-peptide positive (6.7% [5.9-7.5]) and higher in those who lost all graft function (9.0% [6.7-9.3]) (P < 0.05). Those who resumed insulin therapy did not appear more insulin resistant compared with those off insulin and required half their pretransplant daily dose of insulin but had a lower increment of C-peptide to a standard meal challenge (0.44 +/- 0.06 vs. 0.76 +/- 0.06 nmol/l, P < 0.001). The Hypoglycemic score and lability index both improved significantly posttransplant. In the 128 procedures performed, bleeding occurred in 15 and branch portal vein thrombosis in 5 subjects. Complications of immunosuppressive therapy included mouth ulcers, diarrhea, anemia, and ovarian cysts. Of the 47 completed patients, 4 required retinal laser photocoagulation or vitrectomy and 5 patients with microalbuminuria developed macroproteinuria. The need for multiple antihypertensive medications increased from 6% pretransplant to 42% posttransplant, while the use of statin therapy increased from 23 to 83% posttransplant. There was no change in the neurothesiometer scores pre- versus posttransplant. In conclusion, islet transplantation can relieve glucose instability and problems with hypoglycemia. C-peptide secretion was maintained in the majority of subjects for up to 5 years, although most reverted to using some insulin. The results, though promising, still point to the need for further progress in the availability of transplantable islets, improving islet engraftment, preserving islet function, and reducing toxic immunosuppression.", 
    "176": "Lipoprotein associated phospholipase A2 (Lp-PLA2), a biomarker of oxidation and inflammation, has been associated with increased coronary heart disease (CHD) risk. To date, data examining the effect of HMG CoA reductase inhibitors on Lp-PLA2 are few. We evaluated the effect of pravastatin 40 mg daily versus placebo on Lp-PLA2 levels among 481 subjects free of cardiovascular disease (pravastatin N=246 and placebo N=235) who participated in the Pravastatin Inflammation/CRP Study (PRINCE). After 12 weeks, Lp-PLA2 levels decreased by 22.1% among pravastatin treated participants and by 7.8% among those randomized to placebo (p<0.001). These results were similar in all subgroups evaluated according to age, blood pressure, lipid parameters, diabetic status, smoking status, aspirin use, body mass index and gender. There were correlations between change in Lp-PLA2 levels and baseline Lp-PLA2 levels (r=-0.63, p<0.001), total cholesterol change (r=-0.26, p<0.001), LDL-C change (r=-0.32, p<0.001) and C-reactive protein (CRP) change (r=-0.13, p=0.05). Multivariate linear regression models that assessed the relationship between the log difference in Lp-PLA2 at 12 weeks and treatment revealed a beta-coefficient of 0.15 for the treatment variable (p<0.01). However, adjustment for change in LDL-C substantially attenuated the beta-coefficient associated with treatment to 0.07 (P<0.005) and after additional control for other potential confounders, the effect of treatment was no longer significant. Thus, Lp-PLA2 levels were significantly reduced at 12 weeks by pravastatin, an effect that was significantly related to LDL cholesterol reduction accounting for about 6% of the variability in this response. Moreover, pravastatin induced reduction in Lp-PLA2 was no longer significant after taking the latter into account.", 
    "177": "The Rho family GTPases are regulatory molecules that link surface receptors to organisation of the actin cytoskeleton and play major roles in fundamental cellular processes. In the vasculature Rho signalling pathways are intimately involved in the regulation of endothelial barrier function, inflammation and transendothelial leukocyte migration, platelet activation, thrombosis and oxidative stress, as well as smooth muscle contraction, migration, proliferation and differentiation, and are thus implicated in many of the changes associated with atherogenesis. Indeed, it is believed that many of the beneficial, non-lipid lowering effects of statins occur as a result of their ability to inhibit Rho protein activation. Conversely, the Rho proteins can have beneficial effects on the vasculature, including the promotion of endothelial repair and the maintenance of SMC differentiation. Further identification of the mechanisms by which these proteins and their effectors act in the vasculature should lead to therapies that specifically target only the adverse effects of Rho signalling.", 
    "178": "To determine whether co-administering ezetimibe with on-going simvastatin treatment was more effective than placebo plus on-going simvastatin in achieving an LDL-C treatment target of < or = 2.60 mmol/l (100 mg/dl) in hypercholesterolemic patients with coronary heart disease (CHD).", 
    "179": "Men and women (age > or = 18 years) with documented CHD and on a stable dose of simvastatin 10 mg or 20 mg for at least 6 weeks were recruited for this study. After a 4-week simvastatin 10 or 20 mg plus placebo and diet run-in period, patients were eligible for randomization if LDL-C > 2.60 and < or = 4.20 mmol/l and triglycerides (TG) < or = 4.00 mmol/l. Eligible patients were randomized to a double-blind comparative study with ezetimibe 10 mg co-administered with on-going simvastatin 10 mg or 20 mg (n=181) versus placebo to match ezetimibe co-administered with simvastatin 10 mg or 20 mg (n=191) for 6 weeks.", 
    "180": "At baseline, mean LDL-C was comparable between the ezetimibe (3.14 mmol/l) and placebo (3.19 mmol/l) groups. With the addition of ezetimibe or placebo to on-going simvastatin therapy, the percentage of patients achieving the LDL-C goal of < or = 2.60 mmol/l after 6 weeks of treatment was significantly (p < or = 0.001) greater in the ezetimibe group (74.3%) than in the placebo group (16.7%). The addition of ezetimibe to on-going simvastatin treatment also resulted in a significantly (p < or = 0.001) larger mean percent reduction in LDL-C from baseline (25.2%) compared with placebo (0.9%). Ezetimibe was generally well tolerated compared to placebo when added to on-going simvastatin treatment.", 
    "181": "Co-administering ezetimibe with on-going simvastatin 10 or 20 mg treatment allowed more hypercholesterolemic patients with CHD to reach the LDL-C treatment target of < or = 2.60 mmol/l.", 
    "182": "Although much has been written about the influence of local opinion leaders on clinical practice, there have been few controlled studies of their effect, and almost none have attempted to change prescribing in the community for chronic conditions such as heart failure (HF) or ischemic heart disease (IHD). These two conditions are common and there is very good evidence about how to best prevent morbidity and mortality - and good evidence that quality of care is, in general, suboptimal. Practice audits have demonstrated that about one-half of eligible HF patients are prescribed ACE inhibitors (with fewer still reaching appropriate target doses) and less than one-third of patients with established IHD are prescribed statins (with many fewer reaching recommended cholesterol targets). It is apparent that interventions to improve quality of prescribing are urgently needed. We hypothesized that an intervention that consisted of patient-specific one-page evidence summaries, generated and then endorsed by local opinion leaders, would be able to change prescribing practices of community-based primary care physicians.", 
    "183": "A pragmatic single-centre cluster randomized controlled trial comparing an opinion leader-based intervention to usual care for patients with HF or IHD. Randomization will be clustered at the level of the primary care physician; as the design effect is anticipated to be negligible, the unit of analysis will be the patient. Patients with HF or IHD (not receiving ACE inhibitors or statins, respectively) will be recruited from community pharmacies and allocated to intervention or usual care based on the randomization status of their primary care physician. The primary outcome is improvement in prescription of proven efficacious therapies for HF (ACE inhibitors) or IHD (statins) within 6 months of the intervention.", 
    "184": "If the methods used in this intervention are found to improve prescribing practices, similar interventions could be designed for other chronic conditions dealt with in the outpatient setting.", 
    "185": "To discuss the merits of statins in achieving lipid goals and the role of nurse practitioners (NPs) in improving adherence to medical regimens with the goals of improving patient outcomes, reducing cardiovascular disease (CVD) risk within the population at large, and enhancing patients' ability to reach their individual goals.", 
    "186": "Original research articles, journal articles, professional association practice guidelines.", 
    "187": "Despite extensive research clearly documenting the relation between lowering low-density lipoprotein cholesterol (LDL-C) and decreasing rates of cardiovascular events and deaths, lipid-lowering therapy is not being aggressively managed to achieve optimal lipid levels and CVDs remain the leading cause of death among adults in the United States. Contributing factors include lack of patient adherence with prescribed therapy, absence of dose titration when needed, and suboptimal follow-up. Two pathways to improving compliance are the following: first, use of a starting dose of a more efficacious statin to allow more patients to reach their LDL-C goal and, second, more effective primary care programs with NPs as team leaders who can assess and diagnose patients, then develop individual treatment plans and follow-up with patients to ensure that their lipid goals are met.", 
    "188": "NPs are well suited to manage patients with hypercholesterolemia. The NP can bridge all aspects of care for the patient by overseeing assessment and treatment of cardiovascular risk factors, including elevated levels of LDL-C, initiating pharmacotherapy when needed, and establishing for each patient an individualized program that features education, support, and follow-up.", 
    "189": "Statins (e.g., simvastatin) have shown to induce expression of the bone morphogenic protein-2 gene in bone cells, but they are not used clinically because of a lack of a suitable delivery device. The overall objective is to develop optimized statin delivery devices for bone regeneration. The specific objective was to determine the effect of grafting statins to biodegradable poly[lactide-co-glycolide] (PLG) on release kinetics. Simvastatin was grafted to PLG (OG-PLG) and characterized using contact-angle measurements, attenuated total reflectance-Fourier transform infrared, and ultraviolet-visible spectroscopy to determine success of the synthesis. An ultraviolet-visible assay for measuring release of statins and degraded OG-PLG in media was also developed. In vitro release studies using films and scaffolds made with PLG, PLG blended with simvastatin (PLG + Sim), and OG-PLG (simvastatin grafted to PLG) blended into PLG at different concentrations showed that release rate of OG-PLG from films was significantly greater than that of PLG + Sim. However, release rate from scaffolds showed PLG + Sim to be significantly higher than that of OG-PLG. The diffusion-controlled release kinetics of simvastatin from PLG + Sim seems to be more heavily affected by device morphology, whereas the degradation-controlled release kinetics seem to be less affected. In short, release kinetics can be modulated by grafting statins to PLG.", 
    "190": "Efavirenz (EFV) is associated with hyperlipidemia when used in combination with other antiretroviral drugs. EFV is a mixed inducer/inhibitor of cytochrome P450 (CYP) 3A4 isozyme and may interact with hydroxymethylglutaryl coenzyme A (HMG-CoA) reductase inhibitors that are primarily metabolized via CYP3A4. To assess the drug-drug interaction of EFV used in combination with simvastatin (SIM), atorvastatin (ATR), or pravastatin (PRA), an open-label trial was conducted in 52 healthy adult HIV-seronegative subjects across AIDS Clinical Trials Group sites in the United States. Subjects received 40 mg of SIM, 10 mg of ATR, or 40 mg of PRA daily on days 0 through 3 and days 15 through 18. EFV was administered daily at a dose of 600 mg on days 4 through 18. SIM, ATR, and PRA concentrations were determined before and after EFV, and EFV concentrations were determined before and after statins. EFV reduced SIM acid exposure (area under the curve at 0 to 24 hours [AUC0-24 h]) by 58% (Wilcoxon signed rank test, P=0.003) and active HMG-CoA reductase inhibitory activity by 60% (P<0.001). EFV reduced ATR exposure by 43% (P<0.001) and the total active ATR exposure by 34% (P=0.005). EFV administration resulted in a 40% decrease in PRA exposure (P=0.005). SIM, ATR, and PRA had no effect on non-steady-state EFV concentrations. In conclusion, EFV, when administered with SIM, ATR, or PRA, can result in significant induction of statin metabolism. The reduced inhibition of HMG-CoA reductase activity during coadministration of EFV may result in diminished antilipid efficacy at usual doses of SIM, ATR, and PRA."
}