{
    "0": "Recent studies have shown an increase in both cardiovascular and all-cause mortality in ankylosing spondylitis (AS). We examined the potential survival benefit of statin use in AS within a general population context.", 
    "1": "We performed an incident user cohort study with time-stratified propensity score matching using a UK general population database between 1 January 2000 and 31 December 2014. To account for potential confounders, we compared propensity score-matched cohorts of statin initiators and non-initiators using 1-year cohort accrual blocks. The variables used to create the propensity score model included disease duration, body mass index, lifestyle factors, comorbidities and medication use.", 
    "2": "Using unmatched AS cohorts, statin initiators (n=1430) showed a 43% higher risk of mortality than non-initiators (n=1430) (HR=1.43; 95% CI 1.12 to 1.84). After propensity score matching, patients with AS who initiated statins (n=1108) had 96 deaths, and matched non-initiators (n=1108) had 134 deaths over a mean follow-up of 5.3 and 5.1 years, respectively. This corresponded to mortality rates of 16.5 and 23.8 per 1000 person-years (PY), respectively, resulting in an HR of 0.63 (95% CI 0.46 to 0.85) and an absolute mortality rate difference of 7.3 deaths per 1000 PY (95% CI 2.1 to 12.5).", 
    "3": "This general population-based cohort study suggests that statin initiation is associated with a substantially lower risk of mortality among patients with AS. The magnitude of the inverse association appears to be larger than that observed in randomised trials of the general population and in population-based cohort studies of patients with rheumatoid arthritis.", 
    "4": "Hypercholesterolemia is one of the main risk factors for cardiovascular disease. The first line treatment for hypercholesterolemia is statin therapy. When the expected low-density lipoprotein cholesterol (LDL-C) concentration is not achieved, the pharmacotherapy may be extended by combining the statin with the cholesterol absorption inhibitor ezetimibe.", 
    "5": "The study is designed as a randomized, open-label, single-center, crossover study evaluating the effectiveness of combined therapy with rosuvastatin and ezetimibe for hypercholesterolemia. The study is planned to include 200 patients with hypercholesterolemia ineffectively treated with statins for at least 6 weeks. After enrollment participants are randomized into one of two arms receiving rosuvastatin and ezetimibe. In the first arm the study drug is administered in the morning (8:00 am) for 6 weeks and then in the evening for the next 6 weeks; in the second arm the study drug is administered at first in the evening (8:00 pm) for the first 6 weeks and then in the morning for the following 6 weeks. In order to minimize non-adherence to the treatment, all patients will receive the study drug free of charge. The primary outcome of the study is change in LDL-C at 6 and 12 weeks of the treatment, depending on the time of day of study drug administration. The secondary endpoints include change in total cholesterol, high-density lipoprotein (HDL) cholesterol, triglycerides, apolipoproteins ApoB and Apo AI, non-HDL cholesterol, small, dense (sd)-LDL cholesterol, lipoprotein(a), glucose, glycated hemoglobin, high-sensitivity C-reactive protein, aspartate aminotransferase, alanine aminotransferase, gamma-glutamyl transferase, and creatine kinase at 6 and 12 weeks of the study drug treatment, as well as assessment of plasma fluorescence using stationary and time-resolved fluorescence spectroscopy at baseline and at 6 and 12 weeks of the therapy.", 
    "6": "The RosEze trial is expected to demonstrate whether there is a significant difference in the effectiveness of the lipid-lowering therapy in reducing the concentration of cholesterol when the medications are taken in the morning compared with the evening time of day.", 
    "7": "ClinicalTrials.gov, NCT02772640 . Registered on 28 March 2016.", 
    "8": "Erectile dysfunction significantly affects quality of life in young men. Authors have evaluated erectile function in men with coronary artery disease (CAD) and the relationship between the degree of erectile dysfunction (ED) and the age of their first acute myocardial infarction (AMI). The incidence of erectile dysfunction in three groups of patients of AMI survivors was investigated: AMI survivors younger than 45 years, AMI survivors older than 65 years, and normal male population aged between 30 and 60 years. Erectile function was assessed by the International Index of Erectile Function (IIEF-5) questionnaire. In post-AMI male patients younger than 45 years ( n = 76), mild ED occurred in 26% and severe in 7%. In the older AMI group, mild ED occurred in 52% and severe in 38%. In the control group age matched to younger survivors, 96% denied ED and only one control patient had a score of 20 on the IIEF-5. A paradoxical result was observed in patients using beta blockers (BB), who had better scores than the group without BB. Statin treatment had a positive influence on the score in questionnaires. Those on statins had an average score of 21.0 ± 4.9 vs. without statin 17.7 ± 5.7, p = .03. The current findings identified that the prevalence of ED is relatively high in young patients with CAD and is related to treatment of the CAD. The overall increase in ED presence suggests that the background of their coronary event is not due to destabilization of single focused atheroma but may reflect a generalized atherosclerotic process.", 
    "9": "Drug-specific clinical and health economic and outcomes research (HEOR) publications have amassed, but their effect on drug sales is largely unknown. We estimated the impact of publications on pharmaceutical sales in 3 markets (statins, rheumatoid arthritis, and asthma drugs) with varying generic competition. An event-study approach with fixed effects and difference-in-fixed-effects modeling was used to estimate the causal effects of drug-specific publications on subsequent quarter's drug-specific sales and volume. High-impact clinical and HEOR publications have significant positive effects on sales (mediated through price) and volume in the statin market (high generic competition). High-impact clinical publications have a significant positive effect on sales (mediated through volume) in low-generic competition market (asthma). The effects of publications in the rheumatoid arthritis market (no generic competition) on sales were null. Manufacturers' investment in clinical and HEOR publications needs to be strategic and should be anticipated and complemented by public investments in such studies.", 
    "10": "Statin-induced lowering of low-density lipoprotein cholesterol (LDL-C) reduces cardiovascular morbidity and mortality, but many patients do not adequately reduce their LDL-C levels. Monoclonal antibodies targeting PCKS9 are currently in the advanced phase of development. We aimed to investigate the efficacy and safety of PCSK9 inhibitors in patients at different cardiovascular risk in a systematic review. Studies were searched on MEDLINE and EMBASE until January 2016. Differences in the outcomes among groups were expressed as mean differences, or pooled odds ratio (OR) and corresponding 95% confidence interval (CI), which were calculated using a fixed-effects and a random-effects model. Statistical heterogeneity was evaluated using the I (2) statistic. 22 RCTs and 8833 patients were included. Six studies were performed in patients affected by homozygous or heterozygous familial hypercholesterolemia, or with increased cardiovascular risk, two in patients with statin intolerance, three in statin-naïve patients, and 10 in patients unable to achieve LDL-C target with statin therapy. PCSK9 inhibitors were associated with a statistically significant reduction of LDL-C (mean = -48.8%; 95% CI -54.1, -43.4; I (2) = 94%) compared to control groups, and with a statistically significant reduction in death for any cause (OR = 0.34; 95% CI 0.17, 0.69; I (2) = 0) and a favorable trend for cardiovascular events (OR = 0.79; 95% CI 0.61, 1.02; I (2) = 0%). PCSK9 inhibitors reduce LDL-C concentration in every group explored. A significant reduction in death by all cause was observed in the PCSK9 inhibitors groups, compared with control groups, even in the short time frame studied.", 
    "11": "To test associations between statin use and cognitive impairment in adults with childhood-onset type 1 diabetes (T1D).", 
    "12": "In 2010-13, n = 108 middle-aged participants from ongoing observational Pittsburgh Epidemiology of Diabetes Complications Study underwent neurocognitive assessment (mean age and T1D duration of 49 and 41 years, respectively). All were diagnosed with childhood-onset (i.e., prior to age 18) T1D between 1950 and 1980 and were seen within one year of diagnosis at Children's Hospital of Pittsburgh. Self-reported statin use (yes/no and if yes, name of statin) was collected biennially from parent study baseline (1986-1988) to time of neurocognitive testing. Logistic regression models tested associations between statin use groups and cognitive impairment (defined as having two or more cognitive test scores 1.5SD or worse than published norms) while linear regression models tested associations between statin use groups and cognitive domain z-scores (domains: Verbal IQ, memory, executive function, psychomotor speed, and visuo-construction). All models controlled for education and age. To address confounding by indication, models were repeated using a propensity score for statin use.", 
    "13": "Of the 108 participants, 51 reported never using statins. Median duration of statin use among the 57 ever users was 6 years. These 57 ever statin users were split to create two groups (≤ or > median years of statin use): 1-6 years (n = 25), and 7-12 years (n = 32). Compared with never users, using statins 1-6 years tripled the odds of cognitive impairment (OR = 3.16; 95%CI: 0.93-10.72; P = 0.06) and using statins 7-12 years almost quintupled the odds of cognitive impairment (OR = 4.84; 95%CI: 1.63-14.44; P = 0.005). Compared with never users, using statins 1-6 or 7-12 years was related to worse performance in the memory domain (β = -0.52; P = 0.003, and -0.39; P = 0.014, respectively). Adjusting for coronary artery disease, low density lipoprotein cholesterol, and Apo E4 status did not substantially alter results, and none of these covariates were significantly related to cognitive outcomes (all P > 0.05). Propensity score analyses support that associations between poor cognitive outcomes and statin use were not due merely to confounding by indication.", 
    "14": "Statin use was associated with cognitive impairment, particularly affecting memory, in these middle-aged adults with childhood-onset T1D, whom at this age, should not yet manifest age-related memory deficits.", 
    "15": "Obesity associated dyslipidemia and its negative effects on the heart and blood vessels have emerged as a major healthcare challenge around the globe. The use of statins, potent inhibitors of hydroxyl-methyl glutaryl (HMG) Co-A reductase, a rate-limiting enzyme in cholesterol biosynthesis, has significantly reduced the rates of cardiovascular and general mortality in patients with coronary artery disease. How statins lower plasma cholesterol levels presents a mechanistic conundrum since persistent exposure to these drugs in vitro or in vivo is known to induce overexpression of the HMG Co-A reductase gene and protein. In an attempt to solve this mechanistic puzzle, Schonewille et al, studied detailed metabolic parameters of cholesterol synthesis, inter-organ flux and excretion in mice treated with 3 common statins, rosuvastatin, atorvastatin or lovastatin, each with its unique pharmacokinetics. From the measurements of the rates of heavy water (D2O) and [(13)C]-acetate incorporation into lipids, the authors calculated the rates of whole body and organ-specific cholesterol synthesis in control and statin-treated mice. These analyses revealed dramatic enhancement in the rates of hepatic cholesterol biosynthesis in statin-treated mice that concomitantly elicited lower levels of cholesterol in their plasma. The authors have provided strong evidence to indicate that statin treatment in mice led to induction of compensatory metabolic pathways that apparently mitigated an excessive accumulation of cholesterol in the body. It was noted however that changes in cholesterol metabolism induced by 3 statins were not identical. While sustained delivery of all 3 statins led to enhanced rates of biliary excretion of cholesterol and its fecal elimination, only atorvastatin treated mice elicited enhanced trans-intestinal cholesterol excretion. Thus, blockade of HMGCR by statins in mice was associated with profound metabolic adaptations that reset their cholesterol homeostasis. The findings of Schonewille et al, deserve to be corroborated and extended in patients in order to more effectively utilize these important cholesterol-lowering drugs in the clinic.", 
    "16": "Nonadherence to cardiovascular medications, including daily, oral statin therapy, negatively impacts outcomes in patients requiring low-density lipoprotein cholesterol (LDL-C)-lowering therapy. The proprotein convertase subtilisin/kexin type 9 inhibitor alirocumab also reduces LDL-C, but has a different mode of administration (subcutaneous injection).", 
    "17": "The objective of the study was to assess long-term adherence to alirocumab 75 or 150 mg, given every 2 weeks, in phase III trials of patients with sub-optimally controlled hypercholesterolemia.", 
    "18": "Data were pooled from 6 ODYSSEY trials (n = 4212) with double-blind treatment durations of 52 to 104 weeks. Adherence was reported as percentage of days receiving injections according to dosing schedule and categorized into 100% adherence, below-planned dosing, above-planned dosing, and both below- and above-planned dosing. Overall adherence was calculated as 100 - (percentage of days with below-planned dosing + percentage of days with above-planned dosing). Safety of alirocumab and effect on LDL-C levels were also evaluated.", 
    "19": "Adherence was analyzed for 4197 patients (n = 2786 alirocumab; n = 1411 control). Mean overall adherence was high (alirocumab 98.0%; control 97.8%). Among patients receiving alirocumab, 45.7% were 100% adherent, 20.4% had below-planned dosing, 2.9% had above-planned dosing, and 31.1% had both below- and above-planned dosing. Mean percentage reduction in LDL-C (baseline to Week 52) was 45.8% to 61.9%, depending on alirocumab dose, and was comparable across adherence categories. Treatment-emergent adverse events leading to alirocumab discontinuation were infrequent and included myalgia and injection-site reactions (<1% each).", 
    "20": "Alirocumab injections were associated with a high level of adherence over ≥1 year. Infrequent below- or above-planned dosing had minimal impact on LDL-C reductions.", 
    "21": "Liver fibrosis is a common response to many chronic liver diseases. The aim of our study was to explore whether pharmacotherapy for concurrent diseases affects overall mortality, liver-related mortality and liver-related morbidity in patients with chronic liver disease. We performed a register-based cohort study of all patients with a first-time diagnosis of chronic liver disease between 2005 and 2012 in Sweden (n = 70 546). Data from the Patient Register, the Prescribed Drug Register and the Death Certificate Register were linked. We studied whether the use of statins, angiotensin-converting enzyme inhibitors, angiotensin receptor blockers and antibiotics affected the risk of total mortality, liver-specific mortality and morbidity. We found a reduction in mortality risk for statin users (n = 11,245) with hazard ratios from 0.57 (95% CI: 0.32-0.99) for patients with autoimmune hepatitis to 0.84 (95% CI: 0.75-0.95) for patients with alcoholic liver disease. There was a significantly reduced liver-related mortality for patients with alcoholic liver disease who used angiotensin-converting enzyme inhibitors, 0.85 (95% CI: 0.65-0.96). There were increased overall mortality risks for antibiotic users (n = 44,572), with hazard ratios up to 1.67 (95% CI, 1.55-1.80) for viral hepatitis. Statin use was associated with decreased risks of liver-specific mortality and morbidity, and reduced total mortality foremost among patients with alcoholic liver disease. Angiotensin -converting enzyme inhibitors was associated with reduced liver-related mortality among patients with alcoholic liver disease.", 
    "22": "Laboratory studies have suggested that statins may have useful anti-cancer effects against Barrett's epithelial cancer lines. A variety of effects have been reported in clinical studies.", 
    "23": "We performed a systematic review and meta-analysis of the association between statin use and the development of oesophageal cancer. Multiple databases were searched for studies reporting the association of statin use and oesophageal cancer. Meta-analysis on the relationship between statin use and cancer incidence was performed.", 
    "24": "Twenty publications met eligibility criteria, yielding 22 datasets for meta-analysis. All were observational studies. Population-level studies included 372,206 cancer cases and 6,086,906 controls. Studies examining adenocarcinoma development in Barrett's oesophagus included 1057 cancers and 17,741 controls. In patients with Barrett's oesophagus, statin use was associated with a reduced incidence of adenocarcinoma (pooled adjusted odds ratio (OR) 0.59 (95% confidence intervals 0.50-0.68)), with no heterogeneity between 11 studies. Population-based studies demonstrated more heterogeneity but showed that statin use was associated with a lower incidence of both oesophageal adenocarcinoma (OR 0.57 (0.43-0.76)) and all oesophageal cancers (OR 0.82 (0.7-0.88)). Information on statin type, dose, and duration was reported too infrequently for statistical analysis but individual studies showed a tendency to a dose- and duration-dependant decrease in cancer incidence.", 
    "25": "Statin use is associated with a significantly lower incidence of oesophageal adenocarcinoma. This is seen in both Barrett's cohorts and general populations. Further studies should focus on drug, dose, and duration and the interaction with other risk and preventative factors.", 
    "26": "This study investigated the prevalence of atherogenic dyslipidemia (AD) in Chinese outpatients whose low-density lipoprotein cholesterol (LDL-C) levels reached the goals with statin monotherapy and evaluated the characteristics of these patients.", 
    "27": "An analysis of the Dyslipidemia International Survey-China study that was carried out at 122 hospitals in China. Among patients reaching their LDL-C goals, the presence of AD was defined as triglyceride levels ≥1.7mmol/L and/or low levels of high-density lipoprotein cholesterol (men: <1.0mmol/L; women: <1.3mmol/L).", 
    "28": "22,039 patients receiving statin monotherapy were analyzed. According to the American National Cholesterol Education Program Adult Treatment Panel III, 13,088 patients reached LDL-C goals, and 7134 patients of them had AD. Age, male gender, BMI, sedentary lifestyle, diabetes mellitus, ischemic cerebrovascular disease, serum uric acid levels, and fasting plasma glucose (all P<0.05) were independently associated with AD. Based on the Chinese guideline for the management of dyslipidemia, 13,551 patients reached LDL-C goals, and 7719 patients of them had AD. Age, male gender, BMI, sedentary lifestyle, coronary heart disease, serum uric acid levels, and fasting plasma glucose (all P<0.05) were independently associated with AD. The intensity of statin therapy did not affect the prevalence of AD.", 
    "29": "There was a high prevalence of AD in Chinese patients with optimal statin treatment. Some risk factors associated with AD were identified, but these factors were slightly different according to two criteria/guidelines. The intensity of statin therapy did not reduce the prevalence of AD. A combination lipid therapy may be more suitable for Chinese patients.", 
    "30": "Non-adherence to smoking abstinence, antiplatelet and statin therapies in patients with peripheral artery disease (PAD) is associated with worse long-term outcomes. We hypothesized that patients who underwent invasive revascularization procedures would be more likely to adhere to these therapies than patients who were managed medically.", 
    "31": "Prospective survey-based interviews pertaining to medication and behavioral compliance of patients with symptomatic PAD were performed. Specifically, adherence to smoking cessation, antiplatelet therapy, and anti-lipid therapy were evaluated. A retrospective review of the electronic medical record was then performed to obtain procedural data and divide patients into medically managed or surgically managed (open revascularization, percutaneous revascularization, amputation) cohorts.", 
    "32": "100 patients met criteria for inclusion and took part in the study. Overall, 62% were non-smokers, and 59.1% of those with a history of smoking had quit; 66.7% were adherent to statin therapy; and 72.7% were adherent to antiplatelet therapy. Among patients treated with or without surgery, respectively, there was no difference in regards to rates of smoking abstinence (64.8% vs 55.2%, P=0.37), successful smoking cessation (61.5% vs 53.6%, P=0.51), antiplatelet adherence (73.9% vs 74.1%, P=0.99) or statin adherence (65.2% vs 70.4%, P=0.24). Major amputation was also not associated with adherence to these therapies.", 
    "33": "Surgical revascularization does not influence the likelihood of adherence to smoking abstinence, smoking cessation, antiplatelet therapy, or statin therapy in patients with symptomatic PAD. Patients should be counseled regarding revascularization options with the understanding that their likelihood of medical treatment compliance will be unaffected by any proposed intervention.", 
    "34": "To assess the effect of optimal medical management including atherosclerotic risk factor control on ischemic stroke (IS), transient ischemic attack (TIA), carotid revascularization (CRV), and progression of severity of carotid stenosis (PSCS) in patients with asymptomatic carotid artery stenosis (ACAS).", 
    "35": "We conducted a retrospective analysis of patients with ACAS (who had at least 3 serial carotid duplex ultrasounds) for incidence of IS, TIA, and PSCS.", 
    "36": "Eight hundred sixty-four patients with a mean follow-up duration of 79 ± 36 months were included. IS/TIA and CRV occurred in 12.2% of the patients and PCSS was observed in 21.5% vessels. On univariate analysis it was found that low-density lipoprotein (LDL) levels >100 mg/dL, no statin or low-potency statins, average systolic blood pressure (SBP) ≥140 mm Hg and/or diastolic blood pressure (DBP) ≥90 mm Hg and history of smoking were predictors of the combined endpoint of IS/TIA/CRV and PSCS. On multivariate analysis, it was found that LDL >100 mg/dL, no statin or low-potency statin, SBP ≥140 mm Hg and/or DBP ≥90 mm Hg, and Hx of smoking were independent predictors of PSCS. Similarly no statin or low-potency statin, SBP ≥140 mm Hg and/or DBP ≥90 mm Hg, Hx of atrial fibrillation/flutter, Hx of chronic kidney disease, and PSCS were independent predictors of IS/TIA. No statin or low-potency statin, SBP ≥140 mm Hg and/or DBP ≥90 mm Hg, diabetes mellitus, baseline carotid artery stenosis ≥70%, and PSCS were found to be independent predictors of combined endpoint IS/TIA and CRV.", 
    "37": "Intensive medical therapy in the patients with ACAS results in lower incidence of IS/TIA, CRV, and PSCS with a significant incremental beneficial effect.", 
    "38": "Pro-inflammatory cytokines are associated with the development of depression and statins exert anti-inflammatory and antidepressant effects. The present study aimed to investigate associations between interleukin (IL)-6 and IL-18 and depression in patients with acute coronary syndrome (ACS) and potential interactions between statin use and pro-inflammatory cytokines on depression in this population.", 
    "39": "We used pooled datasets from 1-year follow-up data from a 24-week randomized double-blind placebo-controlled trial (RCT) of escitalopram for treatment of depressive disorder and data from a naturalistic, prospective, observational cohort study in patients with ACS. IL-6 and IL-18 levels were measured at baseline. Logistic regression models were used to investigate independent associations of IL-6/IL-18 levels with depressive disorder at baseline and at 1year. We repeated all analyses by reference to statin use to determine whether any significant association emerged.", 
    "40": "Of the 969 participants, 378 (39.0%) had major or minor depression at baseline. Of 711 patients followed-up at 1year, 183 (25.7%) had depression. Logistic regression analysis showed that higher IL-6 and IL-18 levels at baseline were significantly associated with baseline depression after adjusting for other variables (adjusted p-values=0.005 and 0.001, respectively). IL-6 and IL-18 levels were also significantly higher in patients with depression at the 1-year follow-up after adjusting for other variables amongst those not taking statins (adjusted p-values=0.040 and 0.004, respectively); but this was not the case in patients taking statins.", 
    "41": "Levels of pro-inflammatory cytokines appear to predict development of depression after ACS and statins attenuate the effects of cytokines on depression.", 
    "42": "The efficacy of selective shunting during carotid endarterectomy (CEA) using intraoperative monitoring (IOM) for detection of cerebral ischemia is well established. There is mounting evidence that monitoring of both electroencephalography (EEG) and somatosensory evoked potentials (SSEPs) increases the sensitivity of cerebral ischemia detection. Predictors of cerebral ischemia requiring selective shunt placement using IOM of both EEG and SSEPs have not been previously identified.", 
    "43": "Consecutive patients who underwent CEA between January 1, 2000, and December 31, 2010, were retrospectively analyzed. Primary end points were IOM changes at any time during the operation or IOM changes with carotid cross-clamping. Risk factors assessed included demographics; baseline comorbidities; severity of ipsilateral and contralateral disease; symptomatic status; and use of statin, antiplatelet, and beta-blocker medications. Univariate and multivariate logistic regression was used for analysis.", 
    "44": "During the 11-year study period, a total of 758 patients underwent 804 CEAs (mean age, 70.6 ± 9.5 years; 59.8% male; 39.2% symptomatic) using IOM of both SSEPs and EEG for selective shunting guidance. Postoperative stroke rate was 1.37%; 27.1% of patients had significant SSEP or EEG changes, and 49.1% of these were clamp induced (within 5 minutes of cross-clamping). Of these patients, 83.2% received a shunt (11.4% overall). The most common reason that a shunt was not placed after cross-clamp-induced changes was that the changes resolved with further blood pressure elevation (8 of 17 patients). Clamp-induced IOM changes were predictive of postoperative stroke (odds ratio [OR], 5.5; P = .005). Risk factors for clamp-induced IOM changes were contralateral carotid occlusion (OR, 2.5; P = .01), symptomatic stenosis (OR, 1.8; P = .006), and diabetes (OR, 1.6; P = .03), whereas there was a trend toward increased risk with female sex (OR, 1.5; P = .08). Risk factors for any IOM change (clamp and nonclamp induced) were symptomatic carotid stenosis (OR, 1.8; P < .001), use of beta blockers (OR, 1.5; P = .03), and female sex (OR, 1.5; P = .02).", 
    "45": "Whereas some patients can be expected to experience IOM changes by monitoring of SSEPs and EEG, a much smaller percentage will receive a shunt. Contralateral carotid occlusion, symptomatic stenosis, diabetes, and female sex increase the risk of clamp-induced IOM changes and should be anticipated to need a shunt. Patients receiving beta blockers are likely to experience IOM changes during the operation that are not associated with clamping.", 
    "46": "In atherosclerosis, matrix metallopeptidases (MMPs) contribute to plaque rupture through weakening of the fibrous cap. Pleiotropic P2X purinoceptor 7 (P2X7), expressed in the carotid plaque (PL), is involved in interleukin 1 beta (IL-1β) release that may influence MMP9 generation, thus their possible modulation through acting on P2X7 was investigated. P2X7-related machinery was characterized and the effects of P2X7 antagonists (A740003, KN62) and MMPs inhibitors (Batimastat, Ro28-2653) were studied in ex-vivo tissue cultures of human PL's vs. non-atherosclerotic internal mammary artery (IMA) by using molecular biology, immune-biochemical and microscopy methodologies. We highlighted atherosclerosis-related differences between PLs and IMAs molecular patterns, and their responsivity to P2X7 antagonism. High IL-1β tissue content was associated with PLs morphology and instability/vulnerability. We demonstrated that A740003, but not KN62, decreased IL-1β and MMP9 independently from NLR family pyrin domain containing 3, but in relationship with patient's smoking status. Acting downstream P2X7 by MMPs inhibitors, diminished IL-1β mRNA without transcriptional effect at MMP9, possibly because the assumption of statin by patients. These data firstly demonstrated A740003 suitability as a specific tool to decrease inflammatory status in human vessels and might support the design of studies applying P2X7 antagonists for the local targeting and tailored therapy of atherosclerosis.", 
    "47": "Background -Statins are effective in primary prevention of atherosclerotic cardiovascular disease. The 2013 American College of Cardiology/American Heart Association (ACC-AHA) guideline expands recommended statin use, but its cost-effectiveness has not been compared with other guidelines. Methods -We used the Cardiovascular Disease (CVD) Policy Model to estimate the cost-effectiveness of the ACC-AHA, relative to current use, Adult Treatment Panel III (ATP III) guidelines, and universal statin use in all men age 45-74 years and women age 55-74 years over a 10-year horizon from 2016 to 2025. Sensitivity analyses varied costs, risks, and benefits. Main outcomes were incremental cost-effectiveness ratios (ICER) and numbers needed to treat for ten years per quality-adjusted life-year gained (NNT/QALY). Results -Each approach produces substantial benefits and net cost savings relative to the status quo. Full adherence to the ATP III guideline would result in 8.8 million more statin users than the status quo, at an NNT/QALY of 35. The ACC-AHA guideline would potentially result in up to 12.3 million more statin users than the ATP III guideline, with a marginal NNT/QALY of 68. Moderate-intensity statin use in all men 45-74 and women 55-74 would result in 28.9 million more statin users than the ACC-AHA guideline, with a marginal NNT/QALY of 108. In all cases, benefits would be greater in men than women. Results vary moderately with different risk thresholds for instituting statins and statin toxicity estimates, but greatly depend on the disutility caused by daily medication use (pill burden). Conclusions -At a population level, the ACC-AHA guideline for expanded statin use for primary prevention is projected to treat more people, save more lives, and cost less compared with ATP III, in both men and women. Whether individuals benefit from long-term statin use for primary prevention depends more on the disutility associated with pill burden than their degree of cardiovascular risk.", 
    "48": "1. Toluene, used as a pure substance or in solvent mixtures, is the cause of occupational exposures of large numbers of workers in the world. The organic anion transporting polypeptides (OATP: human; Oatp: rodents) are drug carriers which have been frequently associated to drug-drug interactions. The objective of this study was to evaluate the influence of inhalation exposure to toluene in Oatp in vivo activity using pravastatin as a probe drug in rats. 2. Male Wistar rats ((n = 6 per sampling time) were exposed to 85 mg/m(3) toluene by inhalation or air in a nose only exposure system for 6 h/d, 5 d/week during 4 weeks, in order to simulate the occupational exposure to toluene at level slightly above the occupational exposure limit proposed by the American Conference of Governmental Industrial Hygienists (ACGIH). After 4 weeks of exposure, animals received a single dose of 20 mg/kg pravastatin orally. 3. Areas under concentration × time curves extrapolated to infinite (AUC(0-∞)) were calculated by Gauss Laguerre quadrature. Non-exposed animals showed AUC(0-∞) of 726.0 (261.8) ng h/mL for pravastatin and rats exposed to toluene 85 mg/m3 showed AUC(0-∞) of 681.8 (80.1) ng h/mL [data presented as mean (standard error of the mean)]. No significant difference was observed in pravastatin kinetic disposition between groups in terms of 95% confidence interval for the difference between means. 4. Toluene exposure by inhalation did not change the in vivo activity of Oatp evaluated by pravastatin kinetic disposition in rats.", 
    "49": "Implantable cardioverter defibrillators (ICDs) have a unique role for the primary and secondary prevention of sudden cardiac death (SCD). The aim of our systematic review is to present the existing data about the impact of statins on all-cause mortality and ICD interventions in heart failure (HF) patients who had an ICD implanted either for primary or for secondary prevention of SCD.", 
    "50": "We searched PubMed database and the reference list of the relevant studies for retrieving studies evaluating the effect of statins on all-cause mortality and ICD interventions in HF patients. We finally included 17 relevant studies in our systematic review. Of them, nine studies included data about the impact of statins on all-cause mortality, eight studies about the impact of statins on appropriate ICD interventions and three studies about the impact of statins on inappropriate ICD interventions in HF patients. These data showed that statins seem to have a beneficial role in the reduction of all-cause mortality and ICD interventions in HF patients.", 
    "51": "Statins seem to have a beneficial role in the reduction of all-cause mortality and ICD interventions in HF patients. However, further research about pleiotropic effects of statins is needed as well randomized control trials to elucidate the exact role of statin therapy in ICD outcomes.", 
    "52": "Although the beneficial effects of statin treatment in dyslipidemia and atherosclerosis have been well studied, there is limited information regarding the renal effects of statins in diabetic nephropathy. We aimed to investigate whether, and which, statins affected renal function in Asian patients with diabetes.", 
    "53": "We enrolled 484 patients with diabetes who received statin treatment for more than 12 months. We included patients treated with moderate-intensity dose statin treatment (atorvastatin 10 to 20 mg/day or rosuvastatin 5 to 10 mg/day). The primary outcome was a change in estimated glomerular filtration rate (eGFR) during the 12-month statin treatment, and rapid renal decline was defined as a >3% reduction in eGFR in a 1-year period.", 
    "54": "In both statin treatment groups, patients showed improved serum lipid levels and significantly reduced eGFRs (from 80.3 to 78.8 mL/min/1.73 m² for atorvastatin [P=0.012], from 79.1 to 76.1 mL/min/1.73 m² for rosuvastatin [P=0.001]). A more rapid eGFR decline was observed in the rosuvastatin group than in the atorvastatin group (48.7% vs. 38.6%, P=0.029). Multiple logistic regression analyses demonstrated more rapid renal function loss in the rosuvastatin group than in the atorvastatin group after adjustment for other confounding factors (odds ratio, 1.60; 95% confidence interval, 1.06 to 2.42).", 
    "55": "These results suggest that a moderate-intensity dose of atorvastatin has fewer detrimental effects on renal function than that of rosuvastatin.", 
    "56": "Familial hypercholesterolemia is one of the most common inherited metabolic diseases and is an autosomal dominant disorder meaning heterozygotes, or carriers, are affected. Those who are homozygous have severe disease. The average worldwide prevalence of heterozygous familial hypercholesterolemia is at least 1 in 500, although recent genetic epidemiological data from Denmark and next generation sequencing data suggest the frequency may be closer to 1 in 250. Diagnosis of familial hypercholesterolemia in children is based on elevated total cholesterol and low-density lipoprotein cholesterol levels or DNA-based analysis, or both. Coronary atherosclerosis has been detected in men with heterozygous familial hypercholesterolemia as young as 17 years old and in women with heterozygous familial hypercholesterolemia at 25 years old. Since the clinical complications of atherosclerosis occur prematurely, especially in men, lifelong treatment, started in childhood, is needed to reduce the risk of cardiovascular disease. In children with the disease, diet was the cornerstone of treatment but the addition of lipid-lowering medications has resulted in a significant improvement in treatment. Anion exchange resins, such as cholestyramine and colestipol, were found to be effective, but they are poorly tolerated. Since the 1990s studies carried out on children aged 6 to 17 years with heterozygous familial hypercholesterolemia have demonstrated significant reductions in their serum total and low-density lipoprotein cholesterol levels. While statins seem to be safe and well-tolerated in children, their long-term safety in this age group is not firmly established. This is an update of a previously published version of this Cochane Review.", 
    "57": "To assess the effectiveness and safety of statins in children with heterozygous familial hypercholesterolemia.", 
    "58": "Relevant studies were identified from the Group's Inborn Errors and Metabolism Trials Register and Medline.Date of most recent search: 20 February 2017.", 
    "59": "Randomized and controlled clinical studies including participants up to 18 years old, comparing a statin to placebo or to diet alone.", 
    "60": "Two authors independently assessed studies for inclusion and extracted data.", 
    "61": "We found 26 potentially eligible studies, of which we included nine randomized placebo-controlled studies (1177 participants). In general, the intervention and follow-up time was short (median 24 weeks; range from six weeks to two years). Statins reduced the mean low-density lipoprotein cholesterol concentration at all time points (moderate quality evidence). Serum aspartate and alanine aminotransferase, as well as creatinine kinase concentrations, did not differ between treated and placebo groups at any time point (low quality evidence). The risks of myopathy (low quality evidence) and clinical adverse events (moderate quality evidence) were very low and also similar in both groups. In one study simvastatin was shown to improve flow-mediated dilatation of the brachial artery (low quality evidence), and in another study treatment with pravastatin for two years induced a significant regression in carotid intima media thickness (low quality evidence).", 
    "62": "Statin treatment is an effective lipid-lowering therapy in children with familial hypercholesterolemia. No significant safety issues were identified. Statin treatment seems to be safe in the short term, but long-term safety remains unknown. Children treated with statins should be carefully monitored and followed up by their pediatricians and their care transferred to an adult lipidologist once they reach 18 years of age. Large long-term randomized controlled trials are needed to establish the long-term safety issues of statins.", 
    "63": "To examine the association between the use of statins and the risk of systemic lupus erythematosus (SLE) with focus on describing the patterns of risks over time.", 
    "64": "A population-based cohort study using the UK Clinical Practice Research Datalink.", 
    "65": "All patients aged 40 years or older who had at least one prescription of statins during the period 1995-2009 were selected and matched by age, sex, practice and date of first prescription to non-users. The follow-up period of statin users was divided into periods of current, recent and past exposure, with patients moving among these three exposure categories over time. Current statin users were also stratified into ≤1 year or >1 year of use.", 
    "66": "Time-dependent Cox models were used to calculate HRs of SLE, adjusted for disease history and previous drug exposure.", 
    "67": "We included 1 039 694 patients, of whom 519 847 were statin users. Current statin users did not have an increased risk of developing SLE among patients aged ≥40 years (HRadjusted 0.75, 95% CI 0.53 to 1.07). Current statin users who continued the therapy for >1 year had a 38% lower risk of developing SLE (HRadjusted 0.62, 95% CI 0.42 to 0.93). When more specific definitions for SLE were used, this latter finding, however, was not observed.", 
    "68": "Our findings showed no effect of statins on the risk of developing SLE among patients aged ≥40 years. Further research is needed to study the long-term effects of statins on SLE.", 
    "69": "Determinants of the progression of aortic stenosis (AS) remained unclear. Metabolic syndrome (MetS) and diabetes are suspected to play an active role but literature is scarce and results conflicting. We sought to assess their impact in an ongoing prospective cohort of asymptomatic patients with at least mild AS.", 
    "70": "We enrolled 203 patients (73±9years, 75% men) with at least 2years of follow-up. Risk-factors assessment was performed at baseline. Annual progression was calculated as [(final-baseline measurements)/follow-up duration] for both mean pressure gradient (MPG) and degree of aortic valve calcification (AVC) measurements.", 
    "71": "Ninety-nine patients (49%) had MetS and 50 (25%) had diabetes (including 39 with MetS). After a mean follow-up of 3.2±1.2years, AS progression was not different between patients with and without MetS either using MPG (+3±3 vs. +4±4mmHg/year, p=0.25) or AVC (+211±231 vs. +225±222AU/year, p=0.75). Same results were obtained for patients with diabetes (3±3 vs. 4±4mmHg/year p=0.53, 187±140 vs. 229±248AU/year p=0.99). MetS had no impact on AS progression in all tested subgroups based on age, statin prescription, valve anatomy and AS severity (all p≥0.10).", 
    "72": "In our prospective cohort of AS patients, we found no impact of MetS or diabetes on AS progression. Although MetS and diabetes should be actively treated, no impact on AS progression should be expected. Our results support the theory that if cardiovascular risk-factors may play a role at the early phase of AS disease they have no or limited influence on AS progression.", 
    "73": "To investigate the association between diabetic retinopathy (DR) and myocardial dysfunction in patients with type 2 diabetes and dilated cardiomyopathy (dCMP).", 
    "74": "Data were collected retrospectively from 89 patients with dCMP (46 with type 2 diabetes and 43 without diabetes) and no evidence of coronary artery disease. Echocardiographic parameters and laboratory data, including lipid profiles and fundus findings, were obtained from medical records. A left ventricular ejection fraction (LVEF) less than 40% was considered impaired systolic function, while an E/E' ratio greater than 15 was considered elevated left ventricular (LV) filling pressure.", 
    "75": "Baseline characteristics show that LVEF was not significantly different between patients with and without diabetes or between diabetic patients with and without DR. Among the diastolic function parameters, patients with DR exhibited higher E/E' ratios (left ventricular filling pressures) than patients without DR (23.75 ± 13.37 vs 11.71 ± 3.50, P = 0.022). Logistic regression analysis revealed that statin use lowered the risk of impaired systolic dysfunction in all patients (odds ratio (OR) 0.33, 95% confidence interval (CI) 0.12-0.92, P = 0.034) and in patients with diabetes (OR 0.273, 95% CI 0.08-0.99, P = 0.049), while the presence of DR was associated with a higher risk of elevated LV filling filling pressure in patients with diabetes (OR 18.00, 95% CI 1.50-216.62, P = 0.023).", 
    "76": "In conclusion, DR was associated with elevated LV filling pressure in patients with dCMP. DR may not only represent microvascular long-term complications in patients with diabetes but may also be associated with more advanced form of diastolic dysfunction among diabetic patients with cardiomyopathy.", 
    "77": "An observational, prospective, cohort study was performed to compare efficacy and safety of a switch from ritonavir-boosted protease inhibitor (PI/r) to nevirapine or raltegravir with that of rosuvastatin addition to current antiretroviral therapy in HIV-infected patients with hyperlipidaemia.", 
    "78": "All HIV-infected patients receiving a stable PI/r-based antiretroviral regimen, with persistently suppressed viremia, naïve to non-nucleoside analogues and to integrase strand transfer inhibitors, with mixed hyperlipidaemia, and who underwent a switch from PI/r to nevirapine (Group A) or raltegravir (Group B) or who started rosuvastatin at 10 mg daily (group C) with unchanged antiretroviral regimen were enrolled into the study.", 
    "79": "Overall, 136 patients were enrolled: 43 patients were included in the group A, 46 in the group B, and 47 in the group C. The mean age was 46.6 years, and 108 (79.4%) were males. After 48 weeks of follow-up, a significantly greater reduction in the mean low-density lipoprotein (LDL) cholesterol level was reported in group C (-28.2%) than in group A (-10.2%; p < .001) and B (-12.4%; p = .021), while a significantly greater reduction in the mean concentration of triglycerides was observed in group A (-31.2%) and B (-35.5%) than in group C (-11.9%; p = .034 and p = .004, respectively). The incidence of adverse events was <10% and comparable across the three groups.", 
    "80": "In HIV-positive subjects receiving a PI/r, the initiation of rosuvastatin treatment after 48 weeks yielded a greater decline in LDL cholesterol, while the switch from PI/r to nevirapine or raltegravir led to a greater decline in triglycerides.", 
    "81": "There are more and more data concerning the role of cellular metabolism in innate immune cells, such as macrophages or conventional dendritic cells. However, few data are available currently concerning plasmacytoid dendritic cells (PDC), another type of innate immune cells. These cells are the main type I interferon (IFN) producing cells, but they also secrete other pro-inflammatory cytokines (e.g., tumor necrosis factor or interleukin [IL]-6) or immunomodulatory factors (e.g., IL-10 or transforming growth factor-β). Through these functions, PDC participate in antimicrobial responses or maintenance of immune tolerance, and have been implicated in the pathophysiology of several autoimmune diseases, as well as in tumor immune escape mechanisms. Recent data support the idea that the glycolytic pathway (or glycolysis), as well as lipid metabolism (including both cholesterol and fatty acid metabolism) may impact some innate immune functions of PDC or may be involved in these functions after Toll-like receptor (TLR) 7/9 triggering. The kinetics of glycolysis after TLR7/9 triggering may differ between human and murine PDC. In mouse PDC, metabolism changes promoted by TLR7/9 activation may depend on an autocrine/paracrine loop, implicating type I IFN and its receptor IFNAR. This could explain a delayed glycolysis in mouse PDC. Moreover, PDC functions can be modulated by the metabolism of cholesterol and fatty acids. This may occur via the production of lipid ligands that activate nuclear receptors (e.g., liver X receptor [LXR]) in PDC or through limiting intracellular cholesterol pool size (by statin or LXR agonist treatment) in these cells. Finally, lipid-activated nuclear receptors (i.e., LXR or peroxisome proliferator activated receptor) may also directly interact with pro-inflammatory transcription factors, such as NF-κB. Here, we discuss how glycolysis and lipid metabolism may modulate PDC functions and how this may be harnessed in pathological situations where PDC play a detrimental role.", 
    "82": "Previous studies have indicated that statins intake was associated with liver cancer risk, but presented controversial results.Studies in PubMed and EMBASE were searched update to February 2017 to identify and quantify the potential dose-response association between statins intake and liver cancer.Six eligible studies involving a total of 11,8961 participants with 9530 incident cases were included in this meta-analysis. Statistically significant association was observed between increasing statins intake and liver cancer risk reduction (OR = 0.46, 95%CI: 0.24-0.68, P <.001). Furthermore, the summary relative risk of liver cancer for an increase of 50 cumulative defined daily dose per year was 0.86 (95%CI: 0.81-0.90, P <.001). Evidence of a nonlinear dose-response relationship between statins intake and liver cancer risk was found (P for nonlinearity <.01). Subgroups analysis indicated that statins intake was associated with a significantly risk of liver cancer risk reduction in Asia (OR = 0.44, 95%CI: 0.11-0.77, P <.001) and Caucasian (OR = 0.49, 95%CI: 0.36-0.61, P <.001). Subgroup meta-analyses in study design, study quality, number of participants, and number of cases showed consistency with the primary findings.Additional statins intake is associated with liver cancer risk reduction.", 
    "83": "The prophylactic efficacy of statin pretreatment for the prevention of contrast-induced nephropathy (CIN) in patients undergoing coronary angiography (CAG) or percutaneous coronary intervention (PCI) remains controversial. The aim of the study was to perform a meta-analysis of randomized controlled trials (RCTs) to assess the effectiveness of short-term moderate or high-dose rosuvastatin pretreatment in preventing CIN.", 
    "84": "We included RCTs comparing short-term moderate or high-dose rosuvastatin treatment versus low-dose rosuvastatin treatment or placebo for preventing CIN. The primary endpoint was the incidence of CIN within 2 to 5 days after contrast administration, and related-parameters including serum creatinine (SCr), cystatin C (CysC), hypersensitive C-reactive protein (hs-CRP), urine microalbumin (mALB) were also extracted.", 
    "85": "Fifteen RCTs with a total of 2673 patients were identified and analyzed. Patients who received moderate or high-dose rosuvastatin pretreatment had a 55% lower risk of CIN compared with low-dose rosuvastatin pretreatment or placebo group based on a fixed effect model (RR = 0.45, 95% CI 0.35-0.58, P < .0001). The benefit of moderate or high-dose rosuvastatin was consistent in both comparisons with low-dose rosuvastatin (RR = 0.40, 95% CI 0.27-0.59, P < .0001) or placebo (RR = 0.45, 95% CI 0.35-0.58, P < .0001). And moderate (20 mg) or high dose (≥40 mg) rosuvastatin significantly reduced the incidence of CIN compared with the control (RR = 0.39, 95% CI 0.29-0.54, P < .0001, RR = 0.56, 95% CI 0.37-0.85, P = .006, respectively). Subgroup analysis showed that moderate or high-dose rosuvastatin pretreatment could decrease the incidence of CIN in patients with chronic kidney disease (CKD) (RR = 0.53, 95% CI 0.30-0.93, P = .03) or diabetes mellitus (DM) (RR = 0.51, 95% CI 0.31-0.86, P = .01) or acute coronary syndrome (ACS) patients undergoing PCI (RR = 0.52, 95% CI 0.35-0.76, P = .0009) or in studies which received mean contrast volume ≥110 mL (RR = 0.43, 95% CI 0.32-0.58, P < .0001). The SCr, CysC, hs-CRP, and mALB after the operation in the moderate or high-dose rosuvastatin group were lower than those of low-dose rosuvastatin group.", 
    "86": "This meta-analysis demonstrated that moderate or high-dose rosuvastatin treatment could reduce the incidence of CIN in patients undergoing CAG or PCI. Moreover, moderate or high-dose rosuvastatin would be beneficial in high-risk patients with CKD or DM or undergoing PCI.", 
    "87": "The present review explores the mechanisms of superficial intimal erosion, a common cause of thrombotic complications of atherosclerosis.", 
    "88": "Human coronary artery atheroma that give rise to thrombosis because of erosion differ diametrically from those associated with fibrous cap rupture. Eroded lesions characteristically contain few inflammatory cells, abundant extracellular matrix, and neutrophil extracellular traps (NETs). Innate immune mechanisms such as engagement of Toll-like receptor 2 (TLR2) on cultured endothelial cells can impair their viability, attachment, and ability to recover a wound. Hyaluronan fragments may serve as endogenous TLR2 ligands. Mouse experiments demonstrate that flow disturbance in arteries with neointimas tailored to resemble features of human eroded plaques disturbs endothelial cell barrier function, impairs endothelial cell viability, recruits neutrophils, and provokes endothelial cells desquamation, NET formation, and thrombosis in a TLR2-dependent manner.", 
    "89": "Mechanisms of erosion have received much less attention than those that provoke plaque rupture. Intensive statin treatment changes the characteristic of plaques that render them less susceptible to rupture. Thus, erosion may contribute importantly to the current residual burden of risk. Understanding the mechanisms of erosion may inform the development and deployment of novel therapies to combat the remaining atherothrombotic risk in the statin era.", 
    "90": "We assessed the incidence of diabetes mellitus (DM) in patients with heterozygous familial hypercholesterolemia (HeFH) and familial combined hyperlipidemia (FCH) treated with statins. Participants (n = 280) of mean age 59 ± 5 years were included (90 patients with HeFH, 112 patients with FCH, and 78 aged-matched participants). The median statin intensity treatment product (statin intensity in arbitrary equivalence units × duration of statin therapy in months) was 119 and 85 for patients with HeFH and FCH, respectively, at 10-year follow-up. The incidence of DM was significantly lower in patients with HeFH compared to the patients with FCH (2% vs 20%) and the reference group (2% vs 17%) during the 10-year follow-up period (all Ps < .001). Impaired fasting blood glucose at entry ( P < .001) and central obesity ( P = .02) were the only independent predictors of DM. The incidence of DM was significantly lower in older patients with HeFH compared to either aged-matched patients with FCH or individuals not receiving statins. Statins did not increase risk of DM in aging patients with FCH. These findings have implications, given the importance of high-intensity statin therapy for prevention of cardiovascular events, especially in patients with HeFH, a population with high cardiovascular risk.", 
    "91": "Proton pump inhibitors (PPIs) have been implicated in the occurrence of moderate to severe myopathies in several case reports.", 
    "92": "This study was performed to assess the reporting risk of muscular adverse drug reactions (ADRs) associated with PPIs in the Italian National Network of Pharmacovigilance database.", 
    "93": "A disproportionality analysis (case/non-case) was performed using spontaneous reports collected in the database between July 1983 and May 2016. Reporting odds ratio (ROR) and 95% confidence intervals (CIs) were calculated as a measure of disproportionality. In a secondary and tertiary analysis, we explored the association of PPIs with muscular ADRs after taking into account the masking effect of statins. Moreover, the possibility of an interaction between PPIs and statins, leading to the occurrence of muscular ADRs, was also tested.", 
    "94": "The study was carried out on 274,108 reports. The ROR of muscular ADRs for PPIs, adjusted for age and gender, was 1.484 (95% CI 1.204-1.829; p < 0.001), whereas the ROR for rhabdomyolysis was 0.621 (95% CI 0.258-1.499). Similar results were obtained in the secondary analysis. The tertiary analysis, where PPIs were considered regardless of whether their role was suspected or concomitant, showed a potential disproportionate reporting for the combination PPIs-rhabdomyolysis (ROR 1.667, 95% CI 1.173-2.369; p < 0.01). The PPIs-statins combination was not associated with an enhanced ROR of muscular ADRs/rhabdomyolysis compared with statins alone.", 
    "95": "This explorative study suggests that the class of PPIs could be involved in reports of muscular ADRs, rather than any other ADR, more frequently than any non-statin drug. Our results must be corroborated by further studies.", 
    "96": "Since the SAMMPRIS trial (Stenting and Aggressive Medical Management for Preventing Recurrent Stroke in Intracranial Stenosis), aggressive medical management (AMM), which includes dual antiplatelet therapy (DAPT) and high-dose statin (HDS) therapy, is recommended for patients with symptomatic intracranial atherosclerotic disease. However, limited data on the real-world application of this regimen exist. We hypothesized that recurrent stroke risk among patients treated with AMM is similar to the medical arm of the SAMMPRIS cohort.", 
    "97": "Using a prospective registry, we identified all patients admitted between August 2012 and March 2015 with (1) confirmed ischemic stroke or transient ischemic attack; (2) independently adjudicated symptomatic intracranial atherosclerotic disease; and (3) follow-up at 30 days. We analyzed 30-day risk of recurrent ischemic stroke stratified by treatment: (1) AMM: DAPT plus HDS therapy, (2) HDS alone, and (3) DAPT alone. We also assessed 30-day risk among patients who met prespecified SAMMPRIS eligibility criteria.", 
    "98": "Among 99 patients who met study criteria (51.5% male, 54.5% black, mean age 68.2±11.2 years), 49 (48.5%) patients were treated with AMM, 69 (69.7%) with DAPT, and 73 (73.7%) with HDS therapy. At 30 days, 20 (20.2%) patients had recurrent strokes in the territory of stenosis. Compared with the risk in the medical arm of SAMMPRIS (4.4%), the 30-day risk of recurrent stroke was 20.4% in AMM patients, 21.5% in HDS patients, 22.4% in DAPT patients, and 23.2% in SAMMPRIS-eligible patients (all P<0.001).", 
    "99": "Recurrent stroke risk within 30 days in patients with symptomatic intracranial atherosclerotic disease was higher than that observed in the medical arm of SAMMPRIS even in the subgroup receiving AMM. Replication of the SAMMPRIS findings requires further prospective study.", 
    "100": "The mechanism of statin for atheroma stabilization remains unclear. We aimed to assess the relationship between on-treatment changes in serum inflammatory biomarker levels and plaque composition in differed nonculprit coronary lesions.", 
    "101": "The changes in serum biochemical values, and intravascular ultrasound data were evaluated in 218 patients with virtual histology (VH)-intravascular ultrasound-defined fibroatheroma-containing segments after 12-month rosuvastatin treatment. When stratifying patients into quartiles according to the change in high-sensitivity C-reactive protein (hsCRP), there was a significant positive linear relationship for the changes in %necrotic core (coefficient, 1.31; standard error, 0.54) and %dense calcium volumes (coefficient, 0.80; standard error, 0.27), but a negative linear relationship for the changes in %fibrous (coefficient, -0.94; standard error, 0.45) and %fibrofatty volumes (coefficient, -1.17; standard error, 0.56; all P<0.05). The decrease in hsCRP (-1.2±3.9 versus 0.5±3.4 mg/L; P=0.02) was greater in those without VH-defined thin-cap fibroatheroma (TCFA, defined as >30° of necrotic core abutting the lumen in 3 consecutive slices) than those with VH-TCFA at follow-up. Diabetes mellitus, a larger normalized total atheroma volume, and the presence of VH-TCFA at baseline predicted the presence of VH-TCFA at follow-up (odds ratio, 4.01, 1.18, and 9.21, respectively; all P<0.05), whereas the change in hsCRP showed a trend (odds ratio, 1.19; P=0.07). The change in low-density lipoprotein-cholesterol had no relationship with the changes in hsCRP or plaque compositions.", 
    "102": "With 12-month rosuvastatin therapy, a greater hsCRP reduction (not low-density lipoprotein-cholesterol) was associated with a greater decrease in %necrotic core volume and the absence of VH-TCFA, indicating a link between the anti-inflammatory action of statin and plaque stabilization by reducing NC and reinforcing fibrous cap.", 
    "103": "URL: https://www.clinicaltrials.gov. Unique identifier: NCT00997880.", 
    "104": "To study the associations between androgens, glucose homeostasis, inflammation and statin treatment in women with polycystic ovary syndrome (PCOS).", 
    "105": "Oral glucose tolerance tests, androgens, hs-CRP and interleukin-1 receptor antagonist (IL-1Ra) were analyzed at baseline and after 6 months of atorvastatin (20 mg/d) or placebo treatment in 27 women with PCOS.", 
    "106": "Testosterone associated with insulin resistance measured with ISIMatsuda independently of BMI, age and SHBG concentrations and the full model, including IL-1Ra, hs-CRP and HDL-C, also showed independency of BMI and waist circumference (p ≤ .042). Free androgen index (FAI) associated with ISIMatsuda independently of adiposity (p ≤ .025) but in the full model with waist circumference the association was insignificant. ISIMatsuda decreased with testosterone >1.2 nmol/l compared with lower levels at baseline (p = .043) and at six months (p = .003). Accordingly, 30-minute insulin levels were increased with moderately elevated testosterone independently of adiposity (p ≤ .046). Increased fasting glucose and AUC insulin associated with statin treatment independently of adiposity and the associations attenuated after adjusting for testosterone.", 
    "107": "Moderately elevated testosterone concentrations together with obesity-related inflammatory factors modify glucose homeostasis by increasing insulin resistance and early insulin secretion.", 
    "108": "Dyslipidaemia is a risk factor for macrovascular complications in patients with type 2 diabetes mellitus (T2DM). Our aim was to assess the use of lipid lowering drugs (LLDs) in patients with T2DM and co-existing dyslipidaemia.", 
    "109": "A multicentre, non-interventional survey conducted in 6 Middle Eastern countries (Bahrain, Oman, Qatar, United Arab Emirates, Kingdom of Saudi Arabia and Kuwait). Patients with T2DM (n = 3338) who received LLD treatment for ≥3 months with no dose change for ≥6 weeks were enrolled.", 
    "110": "The mean age (SD) of T2DM patients was 56.6 ±10.6 years; the majority (99%) were on statin monotherapy. Only 48% of these patients achieved their low density lipoprotein cholesterol (LDL-C) goal and 67.7% of the patients had a high cardiovascular disease (CVD) risk according to the National Cholesterol Education Program (NCEP) Adult Treatment Panel (ATP) III guidelines. Of those who achieved LDL-C goals (n=1589), approximately one-third were at very high CVD risk and the patients who had received statin monotherapy showed the highest proportion in LDL-C goal attainment, followed by those treated with fibrate monotherapy. In a multivariate logistic regression model, taking drugs daily (odds ratio, OR: 1.64, 95% CI 1.25, 2.15) and older age (OR: 1.09, 95% CI 1.01, 1.18) were significantly associated with better odds of attaining LDL-C target. In contrast, patients with higher levels of ApoA1 (OR: 0.73, 95% CI [0.67,0.79 ]), Metabolic Syndrome (OR: 0.64, 95% CI [0.53, 0.76]), higher CV risk (OR: 0.33, 95% CI 0.27, 0.41), those who forgot to take their medication (OR: 0.74, 95% CI 0.62,0.88) and those who stopped taking medication when cholesterol became normal (OR: 0.67, 95% CI 0.55,0.82) were significantly associated with lower odds of attaining LDL-C target.", 
    "111": "The results of this study highlight the suboptimal management of dyslipidaemia in T2DM patients at high and very high risk of CVD.", 
    "112": "Symptomatic carotid artery disease is a significant cause of ischemic stroke, and these patients are at high risk for recurrent vascular events. Patients with symptoms of stroke or transient ischemic attack attributable to a significantly stenotic vessel (70-99% luminal narrowing) should be treated with intensive medical therapy. Intensive medical therapy is a combination of pharmacologic and lifestyle interventions consistent with best-known practices as follows: initiation of antiplatelet agent or anticoagulation if medically indicated, high potency statin medication, blood pressure control with goal blood pressure of greater than 140/90, Mediterranean-style diet, exercise, and smoking cessation. Further, patients who have extracranial culprit lesions should be considered for revascularization with either carotid endarterectomy or carotid angioplasty and stenting depending on several factors including the patient's anatomy, age, gender, and procedural risk. Based on current evidence, patients with symptomatic intracranial stenosis should be managed with intensive medical therapy, including the use of dual antiplatelet therapy with aspirin and clopidogrel for the first 90 days following the ischemic event. While the literature has shown a stronger benefit of revascularization of extracranial symptomatic disease among certain subgroups of patients with greater than 70% stenosis, there is less benefit from revascularization with endarterectomy in patients with moderate stenosis of 50-69% if the surgeon's risk of perioperative stroke or death rate is greater than 6%.", 
    "113": "Current European Guidelines suggest the use of cardiovascular risk categories and also recommend using high-intensity statins for patients with acute coronary syndromes (ACS).", 
    "114": "We examined the risk of ACS patients prior to the event, as well as the overall use and intensity of statins.", 
    "115": "We enrolled 687 ACS patients (mean age 63 years, 78% males). Low-density lipoprotein cholesterol (LDL-C) levels upon admission were used to assess attainment of LDL-C targets. Patients were categorized as very high, high, moderate and low risk based on their prior to admission cardiovascular (CV) risk. We examined statin use and dosage intensity among patients discharged from the hospital. Patients were followed for a median period of 189 days.", 
    "116": "The majority of the patients (n=371, 54%) were at very high CV risk prior to admission, while 101 patients were at high risk (15%), 147 (21%) moderate risk and 68 (10%) low risk. Interestingly, LDL-C target attainment decreased as the risk increased (p<0.001). The majority (96%) of patients received statins at discharge; however, most of them (60.4%) received low/moderate intensity statins and just 35.9% received the suggested by the Guidelines high-intensity dose of statins. At follow-up, the rate of patients at high-intensity dose of statins remained similar (34.8%); 6% received no statins at all at follow-up.", 
    "117": "According to our study, the majority of ACS patients are already at high risk prior to their admission. Further, LDL-C targets are underachieved prior to the event and high-intensity statins are underutilized in ACS patients at, and post-discharge.", 
    "118": "Non-alcoholic fatty liver disease (NAFLD) is the most common liver disease (30% of the general population) and up to 40% of cases advance to the more severe form of the disease: non-alcoholic steatohepatitis (NASH), which is causally related to cirrhosis and cardiovascular disease (CVD). There is no generally accepted effective treatment for NAFLD/NASH. The joint guidelines of the European Association for the Study of the Liver (EASL), the European Association for the Study of Diabetes (EASD) and the European Association for the Study of Obesity (EASO) suggest the \"off label\" use of pioglitazone in patients without type 2 diabetes mellitus (T2DM) and pioglitazone in subjects with T2DM or vitamin E or their combination for the treatment of NASH; however pioglitazone has considerable limitations: weight gain, bone fractures in women, and heart failure. The aim of this narrative review is to assess the existing evidence supporting statin use for the treatment of NASH and the reduction of the high CVD risk of these patients. Animal data suggest that there is some benefit from statin use in liver histology in models of NASH. In humans, 3 post hoc analyses of randomised controlled trials (n=1,600, n=1,123, n=8,864) suggest that the use of atorvastatin (even in 80 mg/day) has a beneficial effect on NAFLD/NASH, in terms of liver enzyme reduction and ultrasonographic amelioration. Moreover, and most importantly, statin treatment halved CVD morbidity and mortality in statin-treated NAFLD/NASH patients compared with statin-treated participants with normal liver structure and function and reduced by 2/3rds CVD events in comparison with NAFLD/NASH patients that were not on a statin (90% of this population is not on statins because of the unjustified fear for liver damage). Three biopsy studies (n=20, n=107 and n=356) showed that statin treatment had a protective effect on steatosis, steatohepatitis and fibrosis. Data suggest that statin treatment in humans substantially improve or cure NAFLD/NASH, but above all substantially reduce CVD morbidity and mortality. Administration of potent statins appears safe and effective in saving lives in NAFLD/NASH patients.", 
    "119": "Statins represent a class of medications widely prescribed to efficiently treat dyslipidemia. These drugs inhibit 3-βhydroxy 3β-methylglutaryl Coenzyme A reductase (HMGR), the rate-limiting enzyme of mevalonate (MVA) pathway. Besides cholesterol, MVA pathway leads to the production of several other compounds, which are essential in the regulation of a plethora of biological activities, including in the central nervous system. For these reasons, statins are able to induce pleiotropic actions, and acquired increased interest as potential and novel modulators in brain processes, especially during pathological conditions.", 
    "120": "The purpose of this review is to summarize and examine the current knowledge about pharmacokinetic and pharmacodynamic properties of statins in the brain. In addition, statin effect on brain diseases are discussed providing the most up-to-date information.", 
    "121": "Relevant scientific information was identified from PubMed database using the following keywords: statins and brain, central nervous system, neurological diseases, neurodegeneration, brain tumors, mood, stroke.", 
    "122": "315 scientific articles were selected and analyzed for the writing of this review article. Several papers highlighted that statin treatment is effective in preventing or ameliorating the symptomatology of a number of brain pathologies. However, other studies failed to demonstrate a neuroprotective effect.", 
    "123": "Even though considerable research studies suggest pivotal functional outcomes induced by statin therapy, additional investigation is required to better determine the pharmacological effectiveness of statins in the brain, and support their clinical use in the management of different neuropathologies.", 
    "124": "Aim To identify risk factors for early death in diabetes patients who undergo amputations below the ankle. Methods A retrospective study, where all hospital records of all diabetes patients who had undergone minimum one amputation below the ankle at the CWHC Bispebjerg Hospital, Denmark, in the period 1996-2013, were examined. The amputations were mainly trans-metatarsal amputations and partial amputations of toes. The participants were found via ICD10-codes. The included patients were followed from their first contact to the last registered contact. The statistical analysis in this article is performed on patients with a of minimum 5-year follow-up. Results The 5 year mortality was 42% for patients with type 2 diabetes, and 29% for patients with type 1 diabetes. For patients with type 2 diabetes, multivariable analysis showed that high age, peripheral arterial insufficiency and short time from first admission to amputation were independently statistically significantly associated with increased 5-years mortality. Use of statins was associated with decreased mortality. 35% died as a result of their diabetes, mostly due to cardiovascular causes. Conclusion Short time from first admission to amputation is a risk factor for early death. Arterial insufficiency and high age is also associated with increased mortality, whereas use of statin is associated with decreased mortality, in patients with type 2 diabetes.", 
    "125": "Aortic stenosis is common and an important cause of morbidity and mortality. Prevalence will increase significantly in forthcoming decades as a function of the ageing population; treatment by means of surgery or percutaneous intervention is expensive. Epidemiological, mechanistic and interventional studies are therefore vital to determine optimal and innovative treatments and their funding. Recent studies suggest that aortic stenosis is not a passive degenerative disease, but an active process involving several pathways, including lipid infiltration, chronic inflammation, fibrosis formation, osteoblast activation, and active valve mineralisation. Despite similarities with atherosclerosis, randomised statin trials proved negative in aortic stenosis, underlining the need to explore alternative pathophysiological pathways. Left ventricular hypertrophy in response to pressure overload in aortic stenosis is initially adaptive but ultimately decompensates, leading to progressive left ventricular impairment, symptoms and adverse cardiovascular events. This transition is driven primarily by myocyte death and myocardial fibrosis. Cardiac magnetic resonance imaging can visualise and quantify myocardial fibrosis and may provide additional and independent prognostic information in aortic stenosis. Moreover, new markers of fibrosis utilising novel imaging techniques are rapidly emerging. Transcatheter aortic valve implantation is a disruptive technology that has transformed the management of aortic stenosis, and encouraged a wider multidisciplinary approach to the management of valvular heart disease. While originally applied in older, high-risk patients, recent trends for its use in intermediate risk patients have been supported by the findings of key clinical trials in 2016.", 
    "126": "Fluvastatin, which is one of the hydroxymethylglutaryl-CoA (HMG-CoA) reductase inhibitors (statins), is primarily metabolized by CYP2C9 and to a lesser extent by CYP3A4 and CYP2C8. Predictions of drug-drug interactions (DDI) are important for the safety of combination therapies with statins, in particular drugs that are metabolized by CYP3A4. Little information is available regarding drug interactions with fluvastatin. Since CYP2C9 is a polymorphic enzyme, we investigated the effect of DDI via CYP2C9, CYP3A4, and CYP2C8 on fluvastatin pharmacokinetics by using a validated prediction method in relation to CYP2C9 variants. The predicted increases in the area under the concentration-time curve (AUC) ratios of fluvastatin in carriers with CYP2C9*1/*2, CYP2C9*1/*3, CYP2C9*2/*2, CYP2C9*2/*3, and CYP2C9*3/*3 versus that found in carriers with CYP2C9*1/*1 were 1.16, 1.35, 1.37, 1.65, and 2.06, respectively. Our in silico model predicted that administration of fluvastatin in conjunction with the potent inhibitors that completely inhibited CYP3A4 and CYP2C8 in carriers with the CYP2C9*3/*3 variant would cause a 3.23- and 2.60-fold increase in the AUC ratios, respectively, when compared to that for the carriers with the CYP2C9*1/*1 taking fluvastatin alone. We also predicted the effect of telmisartan when coadministered with fluvastatin. Our prediction results showed that the interaction between telmisartan and fluvastatin via CYP enzymes were negligible in clinical situations.", 
    "127": "The present study is the largest registry study ever conducted in Japan exploring the prevalence of familial hypercholesterolaemia (FH) among patients with acute coronary syndrome (ACS). Our study aims to (1) evaluate the status of lipid management and the subsequent risk of major cardiovascular events following hospitalisation of Japanese patients with ACS in real-world clinical practice; (2) determine the proportion of Japanese patients with ACS who achieve the lipid management goal and have a reduction of event risks with strict lipid management (low-density lipoprotein-cholesterol <1.81 mmol/L); (3) determine the prevalence of FH and (4) investigate the clinical significance of proprotein convertase subtilisin kexin 9 (PCSK9) level.", 
    "128": "We will conduct a multicentre, prospective, observational study of approximately 2000 Japanese patients with ACS with/without FH hospitalised between April 2015 and August 2016. The primary end point is the incidence of major adverse cardiovascular events (MACEs) after initial hospitalisation. The secondary end points are (1) MACE developed from visit 1 to visit 2 (day 30); (2) MACE developed from visit 2 (day 30) to visit 5 (day 730); (3) treatment rate by lipid-lowering therapies (any statin or intensive, PCSK9 inhibitor, fibrates and ezetimibe); (4) incidence of events by the addition of the following outcomes to the primary end point: coronary revascularisation due to myocardial ischaemia, revascularisation other than coronary artery, inpatient treatment for occurrence or exacerbation of heart failure, transient ischaemic attack, acute arterial occlusion, central retinal artery occlusion and other adverse events prolonging or requiring hospitalisation and (5) proportion of subjects achieving target lipid levels.", 
    "129": "The study protocol was submitted to the ethical review committee of each participating centre for approval. Participation in the study is voluntary and anonymous. The study findings will be disseminated in international peer-reviewed journals and presented at relevant conferences.", 
    "130": "UMIN000018946.", 
    "131": "Although HIV is associated with increased atherosclerotic cardiovascular disease (CVD) risk, it is unknown whether guidelines can identify HIV-infected adults who may benefit from statins. We compared the 2013 American College of Cardiology/American Heart Association and 2004 Adult Treatment Panel III recommendations in HIV-infected adults and evaluated associations with carotid artery intima-media thickness and plaque.", 
    "132": "Carotid artery intima-media thickness was measured at baseline and 3 years later in 352 HIV-infected adults without clinical atherosclerotic CVD and not on statins. Plaque was defined as IMT >1.5 mm in any segment. At baseline, the median age was 43 (interquartile range, 39-49), 85% were men, 74% were on antiretroviral medication, and 50% had plaque. The American College of Cardiology/American Heart Association guidelines were more likely to recommend statins compared with the Adult Treatment Panel III guidelines, both overall (26% versus 14%; P<0.001), in those with plaque (32% versus 17%; P=0.0002), and in those without plaque (16% versus 7%; P=0.025). In multivariable analysis, older age, higher low-density lipoprotein cholesterol, pack per year of smoking, and history of opportunistic infection were associated with baseline plaque. Baseline IMT (hazard ratio, 1.18 per 10% increment; 95% confidence interval, 1.05-1.33; P=0.005) and plaque (hazard ratio, 2.06; 95% confidence interval, 1.02-4.08; P=0.037) were each associated with all-cause mortality, independent of traditional CVD risk factors.", 
    "133": "Although the American College of Cardiology/American Heart Association guidelines recommended statins to a greater number of HIV-infected adults compared with the Adult Treatment Panel III guidelines, both failed to recommend therapy in the majority of HIV-affected adults with carotid plaque. Baseline carotid atherosclerosis but not atherosclerotic CVD risk scores was an independent predictor of mortality. HIV-specific guidelines that include detection of subclinical atherosclerosis may help to identify HIV-infected adults who are at increased atherosclerotic CVD risk and may be considered for statins.", 
    "134": "Little is known about the treatments physicians choose for themselves compared with how they treat their patients. We determine if physicians prescribe different treatments to patients than to themselves.", 
    "135": "Population-based cohort study from 2004 to 2012 examining prescription claims of all Danish primary care physicians (PCP; n=3088) and all other Danish adults (n=2 334 590) who received a first-time prescription from a PCP for a statin (n=455 586), calcium channel blocker (CCB, n=330 369), serotonin-norepinephrine/selective serotonin reuptake inhibitors (SN/SSRIs, n=423 740), proton pump inhibitor (PPI, n=671 965) or antihistamine (n=456 018). The main outcome is the brand-name or generic status of the first prescribed drug. A logistic regression model compared outcomes, unadjusted and adjusted for sociodemographic characteristics and coverage information.", 
    "136": "For drugs that require chronic treatment (statins, CCBs, SN/SSRIs), the relative risk (RR) for PCPs (PCP patients) being treated with a brand drug was 3.86 (95% CI 3.33 to 4.47; p<0.001). This difference remained significant when adjusting for covariates (adjusted RR=2.51 (95% CI 2.16 to 2.92; p<0.001)). For non-chronic drugs (PPIs, antihistamines), the RR for PCP patients was (RR=1.13 (95% CI 1.08 to 1.20; p<0.001)), and this difference was explained by higher income. Physicians are not more likely than non-physicians, however, to be treated with brand-name versions of drugs that are available as generics.", 
    "137": "Physicians are more likely than non-physicians to be treated with brand-name drugs without generic equivalents in three chronic treatment drug classes but not in two acute treatment drug classes. Guidelines can lead to lower brand-name drug use than physicians prefer for themselves.", 
    "138": "Little is known about statin underutilization among diabetes mellitus patients cared for in community health centers, which tend to serve socioeconomically disadvantaged populations. Implications of the American College of Cardiology/American Heart Association (ACC/AHA) guidelines on preexisting gaps in statin treatment in this population are unclear.", 
    "139": "We included 32 440 adults (45% male, 63% nonwhite, 29% uninsured/Medicaid) aged 40 to 75 years with diabetes mellitus who received care within 16 community health center groups in 11 states in the Community Health Applied Research Network during 2013. Statin prescribing was analyzed as a function of concordance with the National Cholesterol Education Program Adult Treatment Panel 2001 and ACC/AHA 2013 guidelines. More patients' treatments were concordant with the ACC/AHA (52.8%) versus the National Cholesterol Education Program Adult Treatment Panel (36.2%) guideline. Female sex was associated with lower concordance for both (odds ratio [OR] 0.90, CI 0.85-0.94; and OR 0.84, CI 0.80-0.88, respectively). Being insured, an Asian/Pacific Islander, or primarily Spanish speaking were associated with greater concordance for both guidelines: 35.5% (11 526/32 440) were concordant with neither guideline, the majority (79.7%) having no statin prescribed; 28.2% (9168/32 440) were concordant with ACC/AHA but not the National Cholesterol Education Program Adult Treatment Panel. 8.7% of these patients had a low-density lipoprotein cholesterol >160 mg/dL despite having a moderate- or high-intensity statin prescribed. And 11.6% (3772/32 440) were concordant with the National Cholesterol Education Program Adult Treatment Panel but not with ACC/AHA. Most of these patients had a low-density lipoprotein cholesterol between 70 and 99 mg/dL with no or a low-intensity statin prescribed.", 
    "140": "Opportunities exist to improve cholesterol management in diabetes mellitus patients in community health centers. Addressing care gaps could improve cardiovascular disease prevention in this high-risk population.", 
    "141": "Current international guidelines on dyslipidemia are not concordant on various aspects of management. Also, there are no uniformly accepted Indian guidelines. We, therefore, performed a physician survey to understand lipid management practices in India.", 
    "142": "An anonymous survey questionnaire was administered to gauge physicians' self-reported behavior regarding lipid management aspects. Results were expressed in terms of percentages based on the number of responses obtained.", 
    "143": "A total of 404 physicians participated in the survey. Eighty-eight percent respondents ordered a lipid profile before starting statin therapy, and 80% preferred to set lipid targets, though the tools used for calculating cardiovascular risk varied. Atorvastatin was preferred over rosuvastatin in primary prevention (72.9 vs. 32.4%), secondary prevention (54.6 vs. 46.7%), diabetic patients (56.3 vs. 40.3%) and post-ACS (78.3 vs. 34%). High-intensity statins were preferred by 73.7% of respondents in post-ACS cases. Fifty percent doctors chose not to use a statin in diabetic patients, irrespective of their LDL-C levels. The most preferred drug option for managing atherogenic dyslipidemia and moderate hypertriglyceridemia was statin-fibrate combination (55.1%) and fibrates (35.4%), respectively. Sixty-three percent doctors preferred to prescribe statins in patients with moderately high LDL-C and normal triglycerides, without CHD or CHD risk equivalents. Around 28% of doctors preferred not to use pharmacotherapy for managing isolated low HDL. Of the participants, 73% used fibrates in ≤20% of their dyslipidemic patients, with fenofibrate being the most preferred (90.5%). Ezetimibe was mainly used in patients with uncontrolled LDL-C despite statin therapy (52.4% respondents). Most preferred approaches to manage statin intolerance included reducing statin dose (39%) and stopping and restarting statins at a lower dose (34.5%). Fifty-two percent of doctors chose not to alter pre-existing therapy in patients who had LDL-C levels at goal but elevated non-HDL-C levels.", 
    "144": "This is the first survey in India that provides useful insights into Indian physicians' self-reported perspectives on managing dyslipidemia in routine clinical practice. Despite concordance with the currently available guidelines in certain aspects, there is incongruence in managing specific dyslipidemia problems. Further continuing medical education and the development of evidence-based, India-specific lipid guidelines can help reduce some of these differences.", 
    "145": "Takotsubo cardiomyopathy is characterized by transient systolic dysfunction of the apical and mid segments of the left ventricle in the absence of obstructive coronary artery disease. Intraventricular thrombus formation is a rare complication of Takotsubo cardiomyopathy and current data almost exclusively consists of isolated case reports and a few case series. Here we describe a case of Takotsubo cardiomyopathy with formation of an apical thrombus within 24 h of symptom onset, which has been reported in the literature only once previously, to the best of our knowledge. We have reviewed the available literature that may aid clinicians in their approach to the condition, since no published guidelines are available.", 
    "146": "A 68-year-old Sri Lankan female presented to a local hospital with chest pain. Electrocardiogram (ECG) showed ST elevation, and antiplatelets, intravenous streptokinase and a high dose statin were administered. Despite this ST elevation persisted; however the coronary angiogram was negative for obstructive coronary artery disease. Echocardiogram revealed hypokinesia of the mid and apical segments of the left ventricle with typical apical ballooning and a sizable apical thrombus. She had recently had a viral infection and was also emotionally distressed as her sister was recently diagnosed with a terminal cancer. A diagnosis of Takotsubo cardiomyopathy was made and anticoagulation was started with heparin and warfarin. The follow up echocardiogram performed 1 week later revealed a small persistent thrombus, which had completely resolved at 3 weeks.", 
    "147": "Though severe systolic dysfunction is observed in almost all the patients with Takotsubo cardiomyopathy, intraventricular thrombus formation on the first day of the illness is rare. The possibility of underdiagnosis of thrombus can be prevented by early echocardiogram in Takotsubo cardiomyopathy. The majority of reports found in the literature review were of cases that had formed an intraventriclar thrombus within the first 2 weeks, emphasizing the importance of follow up echocardiography at least 2 weeks later. The management of a left ventricular thrombus in Takotsubo cardiomyopathy is controversial and in most cases warfarin and heparin were used for a short duration.", 
    "148": "Neutrophil gelatinase associated lipocalin (NGAL) is expressed in atherosclerotic lesions and was recently implicated in the pathogenesis of cardiovascular pathologies. Statins are known to exert stabilizing effects on atherosclerotic plaque. The aims of our study were (1) to investigate the association of serum NGAL and metalloproteinase (MMP)-9/NGAL complex with the vulnerability of the atherosclerotic plaque, and (2) to reveal the effects of statin treatment on circulating NGAL and MMP-9/NGAL levels in patients with carotid artery stenosis.", 
    "149": "We examined the levels of NGAL and MMP-9/NGAL in blood samples from 136 patients with carotid artery stenosis by specific enzyme-linked immunosorbent assays.", 
    "150": "Patients with vulnerable plaques, as determined by ultrasound (plaques with decreased echogenicity) and histological analysis (type VI according to the classification of American Heart Association [AHA]), displayed the highest levels of NGAL (both p<0.0001) and MMP-9/NGAL complex (p=0.0004 and p=0.004, respectively). Moreover, patients with symptomatic carotid atherosclerosis had significantly higher NGAL levels compared to asymptomatic patients (p=0.0007). The statin-treated group (n=108) demonstrated lower NGAL (73.9 vs. 128.0 μg/L, p<0.0001) and MMP-9/NGAL (28.9 vs. 40.6 μg/L, p=0.046) as compared to the non-statin group (n=28). Furthermore, in multivariate regression analysis NGAL, but not MMP-9/NGAL levels, were independently associated with symptomatic carotid artery stenosis. In addition, statin treatment was independently associated with lower NGAL levels.", 
    "151": "Circulating NGAL and MMP-9/NGAL are associated with plaque vulnerability in patients with carotid artery stenosis. Statin treatment could contribute to plaque stabilization by reducing circulating NGAL and MMP-9/NGAL levels.", 
    "152": "Interindividual variability in response to 3-hydroxy-3-methylglutaryl coenzyme A reductase inhibitors, or statins, with regard to both efficacy and safety is an obvious target for pharmacogenetic research. Many genes have been identified as possible contributors to variability in statin response and safety. Genetic polymorphisms may alter the structure or expression of coded proteins, with potential impacts on lipid and statin absorption, distribution, metabolism, and elimination as well as response pathways related to the pharmacologic effect. Many studies have explored the variation in statins' pharmacokinetic and pharmacodynamic parameters; however, to our knowledge, few have established definitive relationships between the genetic polymorphisms and patient outcomes, such as cardiovascular events. In this review article, we provide a statin-based summary of available evidence describing pharmacogenetic associations that may be of clinical relevance in the future. Although currently available studies are often small or retrospective, and may have conflicting results, they may be useful in providing direction for future confirmatory studies and may point to associations that could be confirmed in the future when more patient outcomes-based studies are available. A summary of the clinically relevant evidence currently available to assist clinicians with providing personalized pharmacotherapy for patients requiring statin therapy is provided. This article is protected by copyright. All rights reserved.", 
    "153": "Several medications have been used perioperatively in patients undergoing noncardiac surgery in an attempt to improve outcomes. Antiplatelet therapy for primary prevention of cardiovascular events should generally be discontinued seven to 10 days before surgery to avoid increasing the risk of bleeding, unless the risk of a major adverse cardiac event exceeds the risk of bleeding. Antiplatelet therapy for secondary prevention should be continued perioperatively, except before procedures with very high bleeding risk, such as intracranial procedures. Antiplatelet drugs should be continued and surgery delayed, if possible, for at least 14 days after percutaneous coronary intervention without stent placement, 30 days after percutaneous coronary intervention with bare-metal stent placement, and six to 12 months after percutaneous coronary intervention with drug-eluting stent placement. Perioperative beta blockers are recommended for patients already receiving these agents, and it is reasonable to consider starting therapy in patients with known or strongly suspected coronary artery disease or who are at high risk of perioperative cardiac events and are undergoing procedures with a high risk of cardiovascular complications. Long-term statin therapy should be continued perioperatively or started in patients with clinical indications who are not already receiving statins. Clonidine should not be started perioperatively, but long-term clonidine regimens may be continued. Angiotensin-converting enzyme inhibitors and angiotensin receptor blockers generally can be continued perioperatively if patients are hemodynamically stable and have good renal function and normal electrolyte levels.", 
    "154": "Diastolic dysfunction (DD) can lead to heart failure and higher mortality. Echocardiograms can detect DD but are not indicated for screening in older adults. Our aim was to evaluate the prevalence of DD and the impact of identifying it in seniors.", 
    "155": "We performed screening echocardiograms in 5227 consecutive patients between January 2014 and March 2015 in 36 senior-focused value-based clinics across six states. We determined the presence of the grade of DD and defined stage B grade II/III (asymptomatic) and of stage C grade II/III (symptomatic) DD by the presence or absence of typical HF symptoms. We obtained prescribed medications from the electronic health record to determine absolute changes in HF therapy before and after the echocardiogram.", 
    "156": "We included a group with no DD (n=649), a group with grade 1 DD (n=2875), and those with grades 2 and 3 (n=1357) who had normal ejection fraction. The prevalence of grade 2 or 3 DD with preserved ejection fraction was 25%; 95% CI: 24-26. The absolute change of ace-inhibitor use before and after the echocardiogram increased by 14, 19, 23, 27 in patients without DD, those with grade 1, grade 2 or 3 asymptomatic and grade 2 or 3 symptomatic, respectively. The use of β-blocker, statin, and diuretic had similar trends.", 
    "157": "Seniors without previously known stage B or stage C heart failure have moderate-to-severe DD, 27% of whom were stage C. Identifying seniors with DD leads to improvement in care.", 
    "158": "This study aims to investigate the prevalence and risk factors of statin-induced myopathy.", 
    "159": "A total of 200 patients aged ≥ 40 years and taking atorvastatin 10 mg/day or more for at least 2 weeks were recruited in the study. A detailed history of participants and anthropometry of study participants was recorded, and features of myopathy were explained. Biochemical investigations along with thyroid stimulating hormone (TSH) and Vitamin D were done in all patients.", 
    "160": "Mean age of study population was 54.81 ± 9.10 years. Sixty-five percent (65.5%) of atorvastatin users had coronary heart disease, 62.5% were hypertensive, 38% had diabetes. Thirty-five percent (35.5%) patients were taking 10 mg/day atorvastatin, 45% were taking 20 mg/day, and 19.5% were taking 40 mg/day. The overall frequency of myopathy among statin users was 7.5% which was significantly higher with increasing dose of atorvastatin (1.4% in 10 mg/day group, 10% in 20 mg/day group, and 12.8% in 40 mg/day, P < 0.05). The frequency of atorvastatin-related myopathy was higher in females 8.65% compared to 6.25% in males. Serum TSH levels in patients with myopathy were 4.05 ± 7.76 μIU/ml while in those without myopathy were 3.13 ± 2.88 μIU/ml (P = 0.649). Serum 25-hydroxy Vitamin D levels were measured in 66 patients randomly. Mean levels in patients with myopathy were 15.98 ± 12.94 ng/ml and without myopathy were 10.20 ± 5.64 ng/ml (P = 0.285).", 
    "161": "The present study demonstrates that a significantly higher number of patients taking atorvastatin develop myopathy in real life clinical condition. The frequency of myopathy increases with increase in atorvastatin dose.", 
    "162": "In this study, we compared the patients who underwent coronary angiography (CAG), followed by revascularization by coronary artery stent implantation according to the CAG results without any evidence of ischemia with myocardial perfusion scintigraphy (MPS), and the patients who underwent revascularization by coronary artery stent implantation following the detection of ischemia in MPS before CAG in terms of the mortality and hospitalization due to acute coronary syndrome (ACS). Between January 2009 and January 2016, a total of 407 patients (52% males, 48% females; mean age: 66 ± 9 years; range: 40-85 years) who underwent CAG following diagnosis of stable angina and underwent coronary artery stenting were retrospectively analyzed. The patients were divided into two groups: Group 1 (n = 200) included those who had MPS before CAG and in whom ischemia was detected and stent was implanted, and Group 2 (n = 207) included those who had stent implantation according to the CAG results without prior MPS. The mean follow-up was 40 ± 18 months. Although there was no significant difference in the mortality rates between the groups, the rate of hospitalization due to ACS was significantly lower in Group 1 (P = 0.112 vs. P = 0.022, respectively). According to the multivariate Cox-regression analysis, demonstration of ischemia in MPS before revascularization, statin use, clopidogrel use, and higher high-density lipoprotein cholesterol levels were found to be associated with a reduced risk of ACS-related hospitalization, whereas the presence of diabetes mellitus and smoking was found to be associated with an increased risk of ACS-related hospitalization.", 
    "163": "The association of dyslipidemia with mortality has not been fully evaluated in patients on peritoneal dialysis (PD). Moreover, changes in lipids levels over time and associated death risk have not yet been studied in this population.", 
    "164": "We studied the association of time-updated serum lipid concentrations with all-cause and cardiovascular (CV) mortalities in a 10-year cohort of 749 incident PD patients.", 
    "165": "Association was assessed using time-varying Cox proportional hazard regression models with adjustment for multiple variables including statin therapy.", 
    "166": "During a median follow-up of 36 (interquartile range, 21-61) months, 273 all-cause and 107 CV deaths occurred. Compared with those with total cholesterol (TC) of 180 to <210 or low-density lipoprotein cholesterol (LDL-C) of 100 to <130 mg/dL, hazard ratios (95% confidence interval) of the lowest TC (<150 mg/dL) and LDL-C (<70 mg/dL) were 2.32 (1.61-3.35) and 2.02 (1.45-2.83) for all-cause mortality and 1.87 (1.04-3.37) and 1.92 (1.13-3.26) for CV mortality, respectively. Lower triglyceride (<100 mg/dL) and high-density lipoprotein cholesterol (<30 mg/dL) levels were associated with higher all-cause mortality (1.66 [1.11-2.47] and 1.57 [1.08-2.29]) but not with CV mortality.", 
    "167": "Contrary to the general population, lower TC and LDL-C levels over time were significantly associated with both worse survival and increased CV mortality in incident PD patients. Although lower triglyceride and high-density lipoprotein cholesterol concentrations were associated with significantly higher all-cause mortality, they failed to show any clear association with CV mortality. The underlying mechanisms responsible for this apparent paradox await further investigations.", 
    "168": "A low number (that is, ≤0.0038 per 100 peripheral mononuclear cells) of circulating endothelial progenitor cells (EPC) is common in diabetic patients. Statins increase EPC levels. It is unclear whether intensity of statin therapy has a different impact on EPC levels.", 
    "169": "Diabetic patients undergoing drug-eluting stent (DES) implantation were randomized to 1) High intensity statin therapy (atorvastatin 80mg/day; n=66) or 2) Moderate intensity statin therapy (atorvastatin 20mg/day; n=64). EPC levels were assessed at baseline, 24h and 3months. Endpoints assessed at 3months were 1) changes in the proportion of patients with low EPC levels, and 2) uncovered struts rate and neointima growth evaluated by optical coherence tomography.", 
    "170": "Low EPC levels rate significantly decreased in the High intensity statin therapy group (from 31.7% to 12.7%; p=0.017) but not in the Moderate intensity statin therapy group (from 25.5% to 21.8%; p=0.81). Uncovered struts rate was similar in the 2 groups (2.4±2.6% vs 2.3±2.2%; p=0.82), whereas mean neointima area and volume were lower in the High intensity statin therapy group (0.68±0.69 vs 1.22±1.29mm(2); p=0.001; and, respectively, 13.10±5.77 vs 20.19±24.08mm(3); p=0.042).", 
    "171": "In diabetic patients, a high intensity statin therapy 1) significantly increases EPC levels and decreases in-stent neointima area and volume, and 2) does not have an impact on the degree of stent re-endothelialization at 3months after DES implantation.", 
    "172": "The average survival for patients with Pancreatic Ductal Adenocarcinoma (PDA) is merely 6 months, underscoring the need for new therapeutic approaches. During PDA progression, pancreatic acinar cells lose activity of the ClassI/II bHLH factors that regulate quiescence. We previously found that promoting transcriptional activity of the Class I bHLH factor E47 in highly aggressive PDA cells induced stable growth arrest in vitro and in vivo. To translate these findings for clinical utility, we developed a high throughput screening platform to identify small molecule inducers of Class I/II bHLH activity. A screen of 4,375 known drugs identified 70 bHLH activators. Prominent among the hits were members of the statin class of HMG-CoA reductase inhibitors, cholesterol lowering drugs that are also being evaluated in cancer. Studies with pitavastatin in primary patient derived tumor cells and established PDA lines, revealed dose dependent growth inhibition. At the molecular level, pitavastatin induced expression of the cyclin dependent kinase (CDK) inhibitor p21 in a cholesterol independent manner, blocked repressive phosphorylation of the Retinoblastoma tumor suppressor protein at CDK targeted sites, and reduced expression of E2F target genes required for progression through the G1/S boundary. Together, the data provide new insight into mechanisms by which statins constrain proliferation in cancer and establish the effectiveness of a novel screening platform to identify small molecules of clinical relevance in pancreatic cancer.", 
    "173": "To investigate whether lipid-lowering drugs are associated with new-onset diabetes after adjusting for baseline clinical risk factors for diabetes.", 
    "174": "A retrospective cohort study.", 
    "175": "Japanese employees of large corporations and their dependents using health insurance claims data linked to clinical and laboratory data for annual health screenings.", 
    "176": "All persons aged 20 to 74 years with dyslipidaemia between 1 January 2005 and 31 March 2011. We defined the index date as the first date when the person met the criteria for dyslipidaemia. Persons were excluded if they had lipid-lowering drugs, or had a diagnosis, a treatment or a laboratory test result (haemoglobin A1c ≥6.5% or fasting blood glucose ≥126 mg/dL) indicating diabetes during the 6-month period before the index date.", 
    "177": "New-onset diabetes.", 
    "178": "We identified 68 620 persons with dyslipidaemia. During the mean follow-up period of 1.96 years, 3674 persons started treatment with a lipid-lowering drug: 979 with a low potency statin, 2208 with a high potency statin and 487 with a fibrate. Of 3674 new users of a lipid-lowering drug, 3621 had a period of non-use of any lipid-lowering drugs before starting a lipid-lowering drug. Among statin users, the incidence rate of new-onset diabetes was 124.6 per 1000 person-years compared with 22.6 per 1000 person-years in non-users. After adjusting for confounding factors including clinical data in health screening using Cox proportional hazards models, the HR was 1.91 (95% CI 1.38 to 2.64) for low potency statins and 2.61 (2.11 to 3.23) for high potency statins.", 
    "179": "The use of statins was associated with a 1.9-fold to 2.6-fold increase in the risk of new-onset diabetes in a Japanese population of working age, despite adjusting for clinical risk factors for diabetes.", 
    "180": "Statins and benzodiazepines are widely used drugs, especially in ischemic heart disease, where exacerbation caused by anxiety can even lead to cardiac death. There have not been any reports of statin drug interaction with anxiolytics so far, but it is possible that these drugs interact with each other. We examined the effect of chronic oral administration of simvastatin on the anxiolytic activity and pharmacokinetics of diazepam in rats.", 
    "181": "Studies were conducted on male Wistar Han rats treated with simvastatin (2.5, 5, 10, 20mg/kg) for 4-6 weeks, and/or diazepam (2.5, 5, 10mg/kg) administered once on the day of the study. Evaluation of potential pharmacodynamic interaction was based on the behavioral tests: elevated plus maze (EPM) test and the Vogel conflict test (VCT). The assessment of the potential pharmacokinetic interaction was based on measurements of concentrations of diazepam and its metabolites in the blood of animals.", 
    "182": "Diazepam 5 and 10mg/kg given together with simvastatin 10 and 20mg/kg showed no anxiolytic effect in the EPM test. In the VCT diazepam combinations with simvastatin did not produce any anxiolytic effect either, with an exception of the co-administration of diazepam 10mg/kg and simvastatin 10mg/kg. Simvastatin (20mg/kg) significantly reduced the area under curve (AUC) of diazepam by 51.6% and temazepam by 54.6%.", 
    "183": "Abolition of diazepam anxiolytic effect during concomitant use of simvastatin is probably caused by diminished bioavailability of diazepam, although pharmacodynamic interaction between these drugs cannot be excluded.", 
    "184": "Here, I offer personal perspectives on cholesterol homeostasis that reflect my belief that certain aspects of the debate have been overstated.-Nathan, D. G. Cholesterol: the debate should be terminated.", 
    "185": "Statin use may be associated with improved outcome in intracerebral hemorrhage patients. However, the topic remains controversial. Our analysis examined the effect of prior, continued, or new statin use on intracerebral hemorrhage outcomes using the ERICH (Ethnic/Racial Variations of Intracerebral Hemorrhage) data set.", 
    "186": "We analyzed ERICH (a multicenter study designed to examine ethnic variations in the risk, presentation, and outcomes of intracerebral hemorrhage) to explore the association of statin use and hematoma growth, mortality, and 3-month disability. We computed subset analyses with respect to 3 statin categories (prior, continued, or new use).", 
    "187": "Two thousand four hundred and fifty-seven enrolled cases (mean age, 62 years; 42% females) had complete data on mortality and 3-month disability (modified Rankin Scale). Among those, 1093 cases were on statins (prior, n=268; continued, n=423; new, n=402). Overall, statin use was associated with reduced mortality and disability without any effect on hematoma growth. This association was primarily driven by continued/new statin use. A multivariate analysis adjusted for age and major predictors for poor outcome showed that continued/new statins users had good outcomes compared with prior users. However, statins may have been continued/started more frequently among less severe patients. When a propensity score was developed based on factors that could influence a physician's decision in prescribing statins and used as a covariate, continued/new statin use was no longer a significant predictor of good outcome.", 
    "188": "Although statin use, especially continued/new use, was associated with improved intracerebral hemorrhage outcomes, this effect may merely reflect the physician's view of a patient's prognosis rather than a predictor of survival.", 
    "189": "High low-density lipoprotein (LDL)-cholesterol levels are a major cause of premature coronary heart disease (CHD) and death in patients with familial hypercholesterolemia (FH). It is uncertain whether these risk factors affect men and women equally. We aimed to compare the risk factors of carotid plaques, which are reliable surrogates of coronary atherosclerosis, in men and women with FH.", 
    "190": "154 patients with FH (40.9% men) were included, diagnosed according to Simon Broome criteria. Carotid plaques were assessed by ultrasound.", 
    "191": "In women multiple logistic regression analysis revealed that systolic blood pressure, high-density lipoprotein-cholesterol (HDL-C), apolipoprotein (apo) A1, and alanine aminotransferase (ALT) were associated with the presence of carotid plaques. In this female cohort, the age adjusted odds ratio for the increase of HDL-C by 1 standard deviation was related to a 55% decrease in the odds of having carotid plaques (p=0.01) and the age adjusted odds ratio for the increase of ALT by 1U/L was related to a 7% in the increase odds of having carotid plaques (p=0.02). In men, in multiple logistic regression analysis only apo B concentration was significantly related to carotid plaque presence. The odds ratio for the increase of apo B by 1mg/dl corresponded to a 4% increase in the odds of having carotid plaques (p=0.01) and, interestingly, in men not treated with statin, this ratio reached 8% (p=0.04).", 
    "192": "In summary, our study suggests a difference in risk factors of carotid artery plaques between men and women with FH.", 
    "193": "In Australia, as in many other Western countries, patient surveys suggest the costs of medicines lead to deferring or avoiding filling of prescriptions. The Australian Pharmaceutical Benefits Scheme provides approved prescription medicines at subsidised prices with relatively low patient co-payments. The Pharmaceutical Benefits Scheme defines patient co-payment levels per script depending on whether patients are \"concessional\" (holding prescribed pension or other government concession cards) or \"general\", and whether they have reached a safety net defined by total out-of-pocket costs for Pharmaceutical Benefits Scheme-approved medicines.", 
    "194": "The purpose of this study was to explore the impact of costs on adherence to statins in this relatively low-cost environment.", 
    "195": "Using data from a large-scale survey of older Australians in the state of New South Wales linked to administrative data from the national medical and pharmaceutical insurance schemes, we explore the relationships between adherence to medication regimes for statins and out-of-pocket costs of prescribed pharmaceuticals, income, other health costs, and a wide set of demographic and socio-economic control variables using both descriptive analysis and logistic regressions.", 
    "196": "Within the general non-safety net group, which has the highest co-payment, those with lowest income have the lowest adherence, suggesting that the general safety threshold may be set at a level that forms a major barrier to statin adherence. This is reinforced by over 75% of those who were not adherent before reaching the safety net threshold becoming adherent after reaching the safety net with its lower co-payments.", 
    "197": "The main financial determinant of adherence is the concessional/general and safety net category of the patient, which means the main determinant is the level of co-payment.", 
    "198": "Idiopathic inflammatory myopathies are an unusual group of myopathies with annual incidence of 1 in 100 000 people in the United States. Necrotizing autoimmune myopathy comprises only 16% of this group. It usually presents with severe proximal weakness, lower extremity weakness, and severe fatigue while very rarely does it present with dysphagia and respiratory muscle weakness. Statin use, cancer, and connective tissue disorder are the usual associated risk factors. Anti-signal recognition particle and 3-hydroxy-3-methylglutaryl-coenzyme A reductase are the 2 most common autoantibodies associated with necrotizing autoimmune myopathy. In this article, we present a very rare case of a 66-year-old male who presented with shortness of breath and dysphagia requiring intubation and ventilator support. Creatine kinase was 23 000, myoglobin was 7000, and ANA was positive. All other autoimmune and infectious workup including Lyme disease was unremarkable. Muscle biopsy turned out remarkable for necrotizing myopathy. No evidence of statin use, active malignancy, or connective tissue disease was found. He was treated with high-dose corticosteroids and a short course of intravenous immunoglobulin with very mild improvement in symptoms. Anti-signal recognition particle and 3-hydroxy-3-methylglutaryl-coenzyme A reductase could not be performed as the patient refused to pursue further medical testing. This is a very rare case of idiopathic inflammatory myopathy presenting with bulbar and respiratory muscle weakness requiring ventilator support.", 
    "199": "Updated cholesterol guidelines emphasize multivariable cardiovascular disease (CVD) risk estimation to guide treatment decision-making in primary prevention. This study tested the preliminary feasibility, acceptability and efficacy of point-of-care testing (POCT) and quantitative CVD risk assessment in high-risk adults to increase guideline-recommended statin use in primary prevention. Participants were aged 40-75 years, without CVD or diabetes mellitus, and potentially-eligible for consideration of statins based on estimated 10-year CVD risk from last-measured risk factor levels in the electronic health record. We performed POCT to facilitate quantitative CVD risk assessment with the Pooled Cohort Equations immediately before a scheduled primary care provider (PCP) visit. Outcomes were: physician documentation of a CVD risk discussion and statin prescription on the study date. We also assessed acceptability of the intervention through structured questionnaire. We recruited 18 participants (8 from an academic practice and 10 from a federally-qualified health clinic). After the intervention, 83% of participants discussed CVD risk with their PCP, 47% received a statin recommendation from their PCP, and 29% received a new statin prescription during the PCP visit. Participants reported high levels of satisfaction with the intervention. This study demonstrates that in initial testing pre-visit POCT and quantitative CVD risk assessment appears to be a feasible and acceptable intervention that may promote guideline-recommended statin initiation in primary prevention. Future research with an adequately powered trial is warranted to determine the effectiveness of this approach in clinical practice.", 
    "200": "Numerous studies have noted that populations treated with statins have increased risk for new-onset diabetes mellitus; however, the underlying molecular mechanisms are not fully understood. Interestingly, familial hypercholesterolemia (FH) patients with mutations in the low-density lipoprotein receptor (LDLR) gene are protected against diabetes mellitus (DM), despite these patients being subjected to long-term statin therapy. Since the common pathway between FH and statin therapy is LDLR-mediated cellular cholesterol uptake, the arising question is whether the LDLR plays an important role in the diabetogenic effect of statins. Indeed, given that statins can regulate the LDLR expression in liver and peripheral tissue, there is a possible mechanism that the increased LDLR causes cellular cholesterol accumulation and dysfunction in pancreatic islets, explaining why statins fail to increase the risk of DM in FH patients. In this paper, with regarded to recent literatures, we highlight the role of LDLR in the pathophysiology of cholesterol-induced pancreatic islets dysfunction, which may provide the key link between statins treatment and the increased risk of new-onset diabetes mellitus.", 
    "201": "The objective of this study is to identify the effects of statins and risk factors for thrombosis in patients with new onset of systemic lupus erythematosus (SLE) with or without antiphospholipid antibodies (aPL). Consecutive patients with SLE without history of thrombotic events were retrospectively enrolled from April 1997 to February 2014. The development of first thrombosis and death caused by thrombosis were defined as the study endpoint. Risk and protective factors for developing thrombosis were analyzed. A total of 152 patients, 80 positive and 72 negative for aPL, were included. In aPL-positive patients, 15 developed arterial ( n = 6) and venous ( n = 9) thrombosis (median follow-up period 69 months). Cox's proportional hazards model showed that older age at SLE onset and IgG-anticardiolipin antibodies (aCL) were statistically significant risks for thrombosis. Statin therapy was identified as a statistically significant protective factor against thrombosis (hazard ratio 0.12, 95% confidence interval 0.01-0.98). In aPL-negative patients (median follow-up period 46 months), seven patients developed thrombosis (five arterial and two venous). No risk factors for thrombosis were found in this group. In aPL-positive patients with SLE, the late disease onset and the presence of IgG-aCL represented additional risk factors for thrombosis. Statin treatment appeared as a protective factor for thrombosis.", 
    "202": "The high recurrent rate of chronic subdural hematoma (CSDH) has consistently confused the neurosurgeons, and the role of atorvastatin in the management of CSDH has remained unclear over past decade, and atorvastatin seems to be a safe and cost-effective treatment to CSDH. Therefore, it is necessary to conduct a systematic review to discuss the effect of atorvastatin in CSDH.", 
    "203": "We searched the PubMed, EMBASE, Cochrane Library, and the China Biology Medicine disc, up to March 2017, for published studies on the effects of atorvastatin in the management of CSDH, and reviewers performed a brief qualitative descriptive analysis of atorvastatin's efficacy in the management of CSDH.", 
    "204": "Three eligible studies were included in this systematic review. Results indicated that atorvastatin accelerated hematoma absorption, decreased recurrence risk, and surgical requirement.", 
    "205": "Limited evidence suggests that oral atorvastatin may be beneficial in the management of CSDH. Further high-quality studies focused on dosage, duration, hematoma size are needed to further elucidate the role of atorvastatin in the management of CSDH.", 
    "206": "Dysregulated neutrophil functions are described with age and sepsis. Statins are associated with improved infection survival in some observational studies but trials in critically ill patients have not shown benefit. Statins also alter neutrophil responses in vitro.", 
    "207": "To assess neutrophil migratory accuracy with age during respiratory infections and determine if and how a statin intervention could alter these blunted responses.", 
    "208": "Migratory accuracy of blood neutrophils from young (aged<35) and old (aged>60) patients in health, during a lower respiratory tract infection (LRTI), pneumonia (CAP) and pneumonia associated sepsis (S-CAP) was assessed with and without simvastatin. In vitro results were confirmed in a double-blinded randomised clinical trial in healthy elders. Cell adhesion markers were assessed.", 
    "209": "In vitro neutrophil migratory accuracy in the elderly deteriorated as the severity of the infectious pulmonary insult increased, without recovery at six weeks. Simvastatin rescued neutrophil migration with age and during mild-moderate infection, at high dose in older adults, but not during more severe sepsis. Confirming in vitro results, high dose (80mg) simvastatin improved neutrophil migratory accuracy without impeding other neutrophil functions in a randomised, double-blinded clinical trial in healthy elders. Simvastatin modified surface adhesion molecule expression and activity, facilitating accurate migration in the elderly.", 
    "210": "Infections in older adults are associated with prolonged, impaired neutrophil migration, potentially contributing to poor outcomes. Statins improve neutrophil migration in vivo in health and in vitro in milder infective events but not in severe sepsis, supporting their potential utility as an early intervention during pulmonary infections. Clinical trial registration available at www.clinicaltrialsregister.eu, EudraCT number: 2011-002082-38.", 
    "211": "Lipid-lowering therapy effectively decreases cardiovascular risk on a population level, but it remains difficult to identify an individual patient's personal risk reduction while following guideline directed medical therapy, leading to overtreatment in some patients and cardiovascular events in others. Recent improvements in cardiac CT technology provide the ability to directly assess an individual's atherosclerotic disease burden, which has the potential to personalize risk assessment for lipid-lowering therapy. Areas covered: We review the current unmet need in identifying patients at elevated residual risk despite guideline directed medical therapy, the evidence behind plaque regression as a potential marker of therapeutic response, and highlight state-of-the-art advances in coronary computed tomographic angiography (CCTA) for measurement of quantitative and qualitative changes in coronary atherosclerosis over time. Literature search was performed using PubMed and Google Scholar for literature relevant to statin therapy and residual risk, coronary plaque regression measurement, and CCTA assessment of quantitative and qualitative change in coronary atherosclerosis. Expert commentary: We discuss the potential ability of CCTA to guide lipid-lowering therapy as a bridge between population and personalized medicine in the future, as well as the potential barriers to its use.", 
    "212": "Statins are the most commonly prescribed agents used to modulate cholesterol levels in course of hypercholesterolemia treatment because of their relative tolerability and LDL-C lowering effect. Recently, there are emerging interests in the perspectives of statin drugs as anticancer agents based on preclinical evidence of their antiproliferative, proapoptotic, and anti-invasive properties. Functional impact of statin application on transformed cells still remains obscure that requires systematic study on adequate cellular models to provide correct comparison with their non-transformed counterparts. Cholesterol is the major lipid component of mammalian cells and it plays a crucial role in organization, lateral heterogeneity, and dynamics of plasma membrane as well as in membrane-cytoskeleton interrelations. To date, it is uncertain whether cellular effects of statins involve lipid-dependent alteration of plasma membrane. Here, the effects of simvastatin on lipid rafts, F-actin network and cellular viability were determined in comparative experiments on transformed fibroblasts and their non-transformed counterpart. GM1 lipid raft marker staining indicated no change of lipid raft integrity after short- or long-term simvastatin treatments. In the same time, simvastatin induced cytoskeleton rearrangement including partial F-actin disruption in cholesterol- and lipid raft-independent manner. Simvastatin dose-dependently affected viability of BALB/3T3 and 3T3B-SV40 cell lines: transformed fibroblasts were noticeably more sensitive to simvastatin comparing to non-transformed cells.", 
    "213": "Lower extremity bypass (LEB) has traditionally been the \"gold standard\" in the treatment of critical limb ischemia (CLI). Infrainguinal endovascular intervention (IEI) has become more commonly performed than LEB, but comparative outcomes are limited. We sought to compare rates of major adverse limb events (MALEs) and major adverse cardiovascular events (MACEs) after LEB and IEI in a propensity score-matched, national cohort of patients with CLI.", 
    "214": "The National Surgical Quality Improvement Program (NSQIP) vascular targeted files (2011-2014) for LEB and IEI were merged. CLI patients were identified by ischemic rest pain or tissue loss. Patients were matched on a 1:1 basis for propensity to undergo LEB or IEI. Primary outcomes were 30-day MALEs and MACEs. Within the propensity-matched cohort, multivariate logistic regression was used to identify independent predictors of MALEs and MACEs.", 
    "215": "A total of 13,294 LEBs and IEIs were identified, with 8066 cases performed for CLI. Propensity matching identified 3848 cases (1924 per group). There were no differences in preoperative variables between the propensity-matched LEB and IEI groups (all P > .05). At 30 days, rates of MALEs were significantly lower in the LEB group (9.2% LEB vs IEI 12.2%; P = .003). On multivariate logistic regression, bypass with single-segment saphenous vein vs IEI (odds ratio [OR], 0.7; 95% confidence interval [CI], 0.54-0.92; P = .01), bypass with alternative conduit (prosthetic, spliced vein, or composite) vs IEI (OR, 0.7; 95% CI, 0.56-0.98; P = .04), antiplatelet therapy (OR, 0.8; 95% CI, 0.58-1.00; P = .049), and statin therapy (OR, 0.8; 95% CI, 0.62-0.99; P = .04) were protective against MALEs, whereas infrageniculate intervention (OR, 1.4; 95% CI, 1.09-1.72; P = .01) and a history of prior bypass of the same arterial segment (OR, 1.8; 95% CI, 1.41-2.41; P <. 0001) were predictive. Rates of 30-day MACEs were not significantly different (4.9% LEB vs 3.7% IEI; P = .07) between the groups. Independent predictors of MACEs included age (OR, 1.02; 95% CI, 1.01-1.04; P = .01), steroid use (OR, 1.8; 95% CI, 1.08-2.99; P = .03), congestive heart failure (OR, 1.7; 95% CI, 1.00-1.96; P = .02), beta blocker use (OR, 1.6; 95% CI, 1.09-1.43; P = .01), dialysis (OR, 2.3; 95% CI, 1.55-3.45; P < .0001), totally dependent functional status (OR, 3.1; 95% CI, 1.25-7.58; P = .02), and suboptimal conduit for LEB compared with IEI (OR, 1.6; 95% CI, 1.08-2.36; P = .02).", 
    "216": "Within this large, propensity-matched, national cohort, LEB predicted lower risk-adjusted 30-day MALE rate compared with IEI. Furthermore, there was no difference in 30-day MACE rate between the groups despite higher inherent risk with open surgical procedures. Therefore, this study supports the effectiveness and primacy of LEB for revascularization in CLI.", 
    "217": "Adherence to medications prescribed after acute myocardial infarction (AMI) is low. Wireless technology and behavioral economic approaches have shown promise in improving health behaviors.", 
    "218": "To determine whether a system of medication reminders using financial incentives and social support delays subsequent vascular events in patients following AMI compared with usual care.", 
    "219": "Two-arm, randomized clinical trial with a 12-month intervention conducted from 2013 through 2016. Investigators were blinded to study group, but participants were not. Design was a health plan-intermediated intervention for members of several health plans. We recruited 1509 participants from 7179 contacted AMI survivors (insured with 5 large US insurers nationally or with Medicare fee-for-service at the University of Pennsylvania Health System). Patients aged 18 to 80 years were eligible if currently prescribed at least 2 of 4 study medications (statin, aspirin, β-blocker, antiplatelet agent), and were hospital inpatients for 1 to 180 days and discharged home with a principal diagnosis of AMI.", 
    "220": "Patients were randomized 2:1 to an intervention using electronic pill bottles combined with lottery incentives and social support for medication adherence (1003 patients), or to usual care (506 patients).", 
    "221": "Primary outcome was time to first vascular rehospitalization or death. Secondary outcomes were time to first all-cause rehospitalization, total number of repeated hospitalizations, medication adherence, and total medical costs.", 
    "222": "A total of 35.5% of participants were female (n = 536); mean (SD) age was 61.0 (10.3) years. There were no statistically significant differences between study arms in time to first rehospitalization for a vascular event or death (hazard ratio, 1.04; 95% CI, 0.71 to 1.52; P = .84), time to first all-cause rehospitalization (hazard ratio, 0.89; 95% CI, 0.73 to 1.09; P = .27), or total number of repeated hospitalizations (hazard ratio, 0.94; 95% CI, 0.60 to 1.48; P = .79). Mean (SD) medication adherence did not differ between control (0.42 [0.39]) and intervention (0.46 [0.39]) (difference, 0.04; 95% CI, -0.01 to 0.09; P = .10). Mean (SD) medical costs in 12 months following enrollment did not differ between control ($29 811 [$74 850]) and intervention ($24 038 [$66 915]) (difference, -$5773; 95% CI, -$13 682 to $2137; P = .15).", 
    "223": "A compound intervention integrating wireless pill bottles, lottery-based incentives, and social support did not significantly improve medication adherence or vascular readmission outcomes for AMI survivors.", 
    "224": "clinicaltrials.gov Identifier: NCT01800201.", 
    "225": "Variables, such as smoking and obesity, are rarely available in administrative databases. We explored the added value of including these data in an administrative database study evaluating the association of statin use with survival in kidney cancer.", 
    "226": "We linked administrative data with chart-abstracted data on smoking and obesity for 808 patients undergoing nephrectomy for kidney cancer. Base models consisted of variables from administrative databases (age, sex, year of surgery, and different measures of comorbidity [to compare their sensitivity to smoking and obesity data]); extended models added chart-abstracted data. We compared coefficients for statin use with overall (OS) and cancer-specific survival (CSS), and used the c-statistic and net reclassification improvement (NRI) to compare predications of five-year survival obtained from Cox proportional hazard models.", 
    "227": "The coefficient for statin use changed minimally following addition of abstracted data (<6% for OS, <2% for CSS). Base models performed similarly for OS, with c-statistics of 0.75 (95% confidence interval [CI] 0.72-0.79) for Charlson score and 0.73 (95% CI 0.69-0.78) for John Hopkins Aggregated Diagnosis Groups score. After including abstracted data, c-statistics modestly improved (change <0.02); CSS demonstrated similar findings. NRIs were 0.210 (95% CI 0.062-0.297) and 0.186 (-0.031-0.387) when using the Charlson score, and 0.207 (0.068-0.287) and 0.197 (0.007-0.399) when using the Aggregated Diagnosis Groups score, for OS and CSS, respectively.", 
    "228": "The inclusion of data on smoking and obesity marginally influences survival models in kidney cancer studies using administrative data.", 
    "229": "Heterozygous familial hypercholesterolemia increases the risk of adverse cardiovascular events. Whether affected relatives of probands are at increased risk remains unknown. We aimed to evaluate the long-term cardiovascular risk in heterozygous familial hypercholesterolemia relatives with a low-density lipoprotein receptor (LDLR) mutation who were all recommended statin therapy.", 
    "230": "Participants were identified by cascade screening at Aarhus University Hospital during 1992-1994. A comparison cohort from the Danish general population was matched 10:1 to relatives by birth year and sex. Using medical registries, participants were followed until the event of interest, migration, death, or end of follow-up on December 31, 2014. The primary end point was all-cause mortality and major adverse cardiovascular events comprising myocardial infarction, ischemic stroke, transient ischemic attack, peripheral artery disease, and coronary revascularization. We included 220 relatives. Median age was 37 years (interquartile range: 27-52 years) of which 118 (54%) had an LDLR mutation. By 2004, when prescription data became available, 89% of mutation-carrying participants were taking statins during their follow-up period. Despite frequent use of lipid-lowering medication, the adjusted hazard ratio of the primary end point was 1.65 (95% confidence interval, 1.17-2.33) in mutation-carrying relatives compared with the general population cohort. The risk in non-mutation-carrying relatives was not different from that of the general population cohort (adjusted hazard ratio: 0.85; 95% confidence interval, 0.56-1.29). Comparing mutation-carrying relatives with non-mutation-carrying relatives, the adjusted hazard ratio was 1.94 (95% confidence interval, 1.14-3.31). Results were driven by nonfatal events.", 
    "231": "Heterozygous familial hypercholesterolemia relatives with an LDLR mutation had an increased long-term risk of adverse cardiovascular events.", 
    "232": "There is increasing evidence that endothelial dysfunction is involved in refractoriness of acute GvHD (aGvHD). Here we investigated the hypothesis that another endothelial complication, transplant-associated thrombotic microangiopathy (TMA), contributes to the pathogenesis of aGvHD refractoriness. TMA was retrospectively assessed in 771 patients after allogeneic stem cell transplantation (alloSCT). Incidences of TMA and refractory aGvHD were correlated with biomarkers of endothelial damage obtained before alloSCT for patients receiving or not receiving statin-based endothelial prophylaxis (SEP). Diagnostic criteria for TMA and refractory aGvHD were met by 41 (5.3%) and 76 (10%) patients, respectively. TMA was overrepresented in patients with refractory aGvHD (45.0 vs 2.3% in all other patients, P<0.001). TMA independently increased mortality. Elevated pretransplant suppressor of tumorigenicity-2 and nitrates along with high-risk variants of the thrombomodulin gene were associated with increased risk of TMA. In contrast, SEP abolished the unfavorable outcome predicted by pretransplant biomarkers on TMA risk. Patients on SEP had a significantly lower risk of TMA (P=0.001) and refractory aGvHD (P=0.055) in a multivariate multistate model. Our data provide evidence that TMA contributes to the pathogenesis of aGvHD refractoriness. Patients with an increased TMA risk can be identified pretransplant and may benefit from pharmacological endothelium protection.Bone Marrow Transplantation advance online publication, 26 June 2017; doi:10.1038/bmt.2017.119.", 
    "233": "Most somatic cells contain many copies of mitochondrial DNA (mtDNA). Because of both the high copy number and the lack of repair mechanisms available to mtDNA, damage to it largely goes unrepaired, and can accumulate over time. Large scale deletions are a recognised type of damage sustained by mtDNA as a consequence of exposure to the ultraviolet light in sunlight. A group of patients were identified as having abnormally high levels of either a 4977 base pair deletion (mtDNA(4977)) or 3895 base pair deletion (mtDNA(3895)), in mtDNA from sun exposed skin or skin suspected to be a non-melanoma skin cancer, but not in their non-sun exposed skin biopsies. In three of the four cases, skin cancer was ruled out due to histological testing. Additional factors from these patients' medical histories were studied, and it was noted that they shared diagnoses for multiple pathologies common to an older population, and that they were being treated with the same or related pharmaceuticals, including some that had been known to cause dermal side effects. Investigation into the biochemistry underlying the symptoms, the effects of sun exposure and side effects of the prescribed pharmaceuticals revealed a possible synergistic relationship leading to the localised high levels of mtDNA deletions.", 
    "234": "The 2008 Ezetimibe and Simvastatin in Hypercholesterolemia Enhances Atherosclerosis Regression (ENHANCE) study demonstrated ezetimibe + simvastatin vs simvastatin alone had a neutral effect on the surrogate endpoint of carotid intima-media thickness. Subsequent media portrayal of the study prompted ezetimibe discontinuation in many patients.", 
    "235": "The objective of the study was to assess the impact of ENHANCE reporting on ezetimibe discontinuation, low-density lipoprotein cholesterol (LDL-C) changes, and potential cardiovascular disease (CVD) risk.", 
    "236": "This analysis used claims data in a retrospective, observational study of patients receiving ezetimibe + statin and compared LDL-C for patients who discontinued ezetimibe (n = 970) vs those who continued ezetimibe + statins (n = 3706) after ENHANCE results disclosure. Change in relative CVD risk was estimated from the absolute LDL-C difference between groups per the Cholesterol Treatment Trialists' meta-analysis of statin trials.", 
    "237": "The rate of ezetimibe discontinuation was 2% in the 6 months before and 21% in the 6 months after reporting of ENHANCE results. Among patients who ultimately discontinued vs continued ezetimibe, respective mean LDL-C levels were 79.8 and 78.3 mg/dL 6 months before reporting of the ENHANCE results and 93.5 and 78.1 mg/dL 6 months after reporting of ENHANCE. Predictive application of the Cholesterol Treatment Trialists' meta-analysis suggested the 13.9 mg/dL increase in mean LDL-C translated to a 9.4% increase in relative CVD risk for those who discontinued ezetimibe.", 
    "238": "After reporting of the neutral ENHANCE results, ezetimibe discontinuation rate increased, LDL-C levels increased, and predicted CVD risk increased among those who discontinued ezetimibe. Characterization of clinical outcomes regarding lipid-altering agents based on surrogate biomarker studies not designed to assess CVD outcomes may be misleading, potentially placing patients at increased CVD risk.", 
    "239": "Lowering cholesterol levels decreases the risk of atherosclerotic diseases. Effective ways to stably reduce LDL-C level are warranted in type 2 diabetic patients, a high-risk population for CVD, with various anti-diabetic therapeutic background. The RESEARCH study focuses on LDL-C reduction in this population along with modifications of the lipid profiles. We evaluated long-term ezetimibe add-on therapy in T2DM patients with hypercholesterolemia.", 
    "240": "In a randomized, multicenter, open-label, prospective study, a total of 109 T2DM patients not attaining LDL-C target value despite first-line dose statin (10 mg of atorvastatin or 1 mg of pitavastatin) therapy in Japan were recruited. We investigated the difference in cholesterol lowering effect between ezetimibe (10 mg) add-on statin (EAT) group and double-dose statin (DST) group. Changes of parameters related to atherosclerotic event risks were assessed.", 
    "241": "The reduction of LDL-C was larger in the EAT group (28.3%) than in the DST group (9.2%) at 52 weeks as well as the primary endpoint of 12 weeks. EAT achieved significant lower levels of TC and apo B, respectively. Both treatments attained significant reduction in sd-LDL-C or hsCRP on this long-term basis. Notably, sd-LDL-C in EAT reduced as low as 36.1 ± 14.9 mg/dl to reach near the threshold (35.0 mg/dl) for atherosclerosis with significantly higher achievement rate (55.6%) than DST treatment. Simultaneously, hsCRP reduction by EAT attained as low value as 0.52 ± 0.43 mg/l.", 
    "242": "In the present 52-week long-term period, ezetimibe add-on therapy showed a robust advantage in lowering LDL-C and in attaining target LDL-C values compared with the doubling of statin dose. Moreover, it's meaningful that sd-LDL, powerfully atherogenic lipoprotein, exhibited prominent decrease consistently prominently by ezetimibe add-on therapy. DM patients with hypercholesterolemia are at high risk for CAD, and adding ezetimibe onto usual-dose statin treatment in Japan has been suggested as the first-line therapy for those DM patients who failed to attain the target LDL-C value (UMIN000002593).", 
    "243": "Improving medication adherence is a common and challenging issue. Taking medications as prescribed becomes particularly difficult for individuals with multiple chronic conditions. Poor adherence can lead to exacerbated health issues and prolonged disease severity. Medication Therapy Management is increasingly being used to help clinics improve medication adherence and reduce adverse events, but factors that enable implementation of such programs are not well identified.", 
    "244": "To describe the factors associated with implementation of an innovative pharmacy program and to measure the impact of the intervention.", 
    "245": "This mixed-methods cohort study in a federal qualified health center with its own pharmacy examined the implementation and the impact of a broad program including MTM. The intervention included appointments with pharmacists, communication between pharmacists and physicians, and, for some, monthly pre-packaged medications. Semi-structured interviews with patients and staff were recorded, transcribed, and analyzed for themes relating to implementation, satisfaction, and challenges. Quantitative methods using data collected by the pharmacists at each visit were used to compare the first visit to those at later visits and provided measures of impact on diabetes control, statin use, and medication-related problems (MRPs).", 
    "246": "Qualitative interviews identified enabling factors that contributed to successful implementation of this program, including: program factors such as data access, communication with patients, and dedicated staff; organizational factors such as culture of integration, leadership support, and staffing; and lastly, environmental factors such as the availability of 340B funding. Quantitative analyses were limited by poor retention and lack of a similarly-documented comparison group. Health outcomes were not found to be significantly better, though there was a significant decrease in some kinds of MRPs. This program was well received by patients and staff and demonstrated some clinical impact.", 
    "247": "The program's implementation was enabled by design as well as organizational and external factors. Financial and leadership support allowed for flexibility and creativity, which contributed to successful implementation. Alternative delivery models beyond fee-for-service payments may make this kind of program more feasible.", 
    "248": "The benefit of statin on the management of Type 2 Diabetes Mellitus (T2DM) among Chinese patients in primary care is not clear nor fully implemented in clinical practice. This study aimed to evaluate and quantify the benefit of statin on the overall cardiovascular risk and all-cause mortality in patients with T2DM.", 
    "249": "Uncomplicated diabetic patients with baseline low-density-lipoprotein cholesterol (LDL-C) > 2.6 mmol/L and without statin use before baseline in 2010 were followed-up for 5 years for cardiovascular disease (CVD) events and all-cause mortality. Propensity score matching analysis was conducted to identify patients who were newly prescribed statin at baseline and then compared to non-statin users with similar baseline characteristics. Subgroup analysis was done within the statin group to detect any difference in outcomes between patients achieving target LDL-C of <2.6 mmol/L and not. Multivariable Cox proportional hazards regression with adjustment of all baseline covariates was used to evaluate the effect of statin on outcome events. Hazard ratio (HR) and its 95% confidence intervals were reported.", 
    "250": "10,104 pairs of diabetic patients were propensity score matched. Statin users had an extra drop of 1.21 mmol/L in LDL-C than non-users. Statin group had a CVD incidence rate of 16.533 per 1000 person-years whereas comparison group had 32.387 per 1000 person-years (HR: 0.458) during a median follow-up period of 50.5 months. Statin group had a mortality rate of 8.138 deaths per 1000 person-years whereas comparison group had 19.603 deaths per 1000 person-years (HR: 0.378). For patients prescribed with statin, the HR was 0.491 for CVD and 0.487 for all-cause mortality if target of LDL-C < 2.6 mmol/L achieved compare to those not achieved.", 
    "251": "Use of statin was associated with a significant decrease in CVD risk and all-cause mortality among diabetic patients in primary care, and the risk reduction was most significant if the target of LDL-C less than 2.6 mmol/L was achieved.", 
    "252": "In vitro studies showed that lipophilic statins inhibit cell growth, adhesion, and invasion and induce apoptosis in cancer cell lines. In uterine cervical cancer, several important factors including age, stage, anemia, lymphovascular invasion, lymph node metastases, and parametrial spread were known to significantly predict survival. We investigated whether statin therapy as a prognostic factor would significantly predict survival in cervical cancer.", 
    "253": "Patients with stages IB to IV cervical cancer who received radical hysterectomy and/or para-aortic lymph node dissection were included. The statin-use group was identified as patients who were continuously prescribed with lipophilic statins from prediagnostic period of the cancer.", 
    "254": "The baseline characteristics of both statin-use group and control group were comparable. During a median follow-up of 36.6 months, progression-free survival and overall survival of the statin-use group were significantly higher than the control group (P < 0.001 and P = 0.004, respectively). In multivariate analysis, the statin-use group had an independent prognostic significance compared with other prognostic factors (progression-free survival: hazards ratio = 0.062, 95% confidence interval = 0.008-0.517, P = 0.010; overall survival: hazards ratio = 0.098, 95% confidence interval = 0.041-0.459, P = 0.032).", 
    "255": "In the present study, continuous lipophilic statin therapy from the prediagnostic period of uterine cervical cancer could reflect favorable outcome, independently.", 
    "256": "Familial hypercholesterolaemia is an autosomal dominant inherited disorder characterised by elevated low-density lipoprotein cholesterol levels and consequently an increased risk of atherosclerotic cardiovascular disease (ASCVD). Familial hypercholesterolaemia is relatively common, but is often underdiagnosed and undertreated. Cardiologists are likely to encounter many individuals with familial hypercholesterolaemia; however, patients presenting with premature ASCVD are rarely screened for familial hypercholesterolaemia and fasting lipid levels are infrequently documented. Given that individuals with familial hypercholesterolaemia and ASCVD are at a particularly high risk of subsequent cardiac events, this is a missed opportunity for preventive therapy. Furthermore, because there is a 50% chance that first-degree relatives of individuals with familial hypercholesterolaemia will also be affected by the disorder, the underdiagnosis of familial hypercholesterolaemia among patients with ASCVD is a barrier to cascade screening and the prevention of ASCVD in affected relatives. Targeted screening of patients with ASCVD is an effective strategy to identify new familial hypercholesterolaemia index cases. Statins are the standard treatment for individuals with familial hypercholesterolaemia; however, low-density lipoprotein cholesterol targets are not achieved in a large proportion of patients despite treatment. Proprotein convertase subtilisin/kexin type 9 (PCSK9) inhibitors have been shown to reduce low-density lipoprotein cholesterol levels considerably in individuals with familial hypercholesterolaemia who are concurrently receiving the maximal tolerated statin dose. The clinical benefit of PCSK9 inhibitors must, however, also be considered in terms of their cost-effectiveness. Increased awareness of familial hypercholesterolaemia is required among healthcare professionals, particularly cardiologists and primary care physicians, in order to start early preventive measures and to reduce the mortality and morbidity associated with familial hypercholesterolaemia and ASCVD.", 
    "257": "Statins are a group of medicines that can help to lower the level of low-density lipoprotein (LDL) cholesterol \"bad cholesterol\" in the blood. Having a high level of LDL cholesterol is potentially dangerous, as it can lead to a hardening and narrowing of arteries (atherosclerosis) and cardiovascular disease (CVD), atorvastatin is one of the oldest member of the statin family and is used in the treatment of dyslipidemia and the prevention of CVD. Atorvastatin was first made in August 1985 and from 1996 to 2012 under the trade name Lipitor, atorvastatin became the world's best-selling drug. Numerous analytical methodologies are available for the quantification of atorvastatin and its content in pharmaceutical preparations and in biological fluids.", 
    "258": "Monoclonal antibodies that inhibit proprotein convertase subtilisin/kexin type 9 (PCSK9) have emerged as a novel approach to low-density lipoprotein cholesterol (LDL-C) lowering. The potential role of PCSK9 inhibitors in clinical practice will be reviewed.", 
    "259": "Clinical trials have demonstrated that PCSK9 inhibitors produce robust LDL-C lowering when administered either as monotherapy or in combination with statins. This provides the opportunity to achieve effective lipid lowering in familial hypercholesterolemia, patients with either established atherosclerotic cardiovascular disease or high risk primary prevention and an important opportunity to treat patients with statin intolerance. The findings from plaque imaging and patients with established atherosclerotic cardiovascular disease suggest that PCSK9 inhibition has favorable outcomes beyond improving lipid profiles, which has the opportunity to expand their use. PCSK9 inhibitors represent a new approach to achieving effective cardiovascular risk reduction in a broader number of patients. How these agents will be taken up in clinical practice remains to be determined.", 
    "260": "Recent publications report that perioperative initiation of statin therapy is associated with improved outcomes particularly among patients with increased cardiac risk. However, findings on associations with beta blocker (BB) initiation are mixed.", 
    "261": "This study examines associations between perioperative statin and BB use in a national sample of patients with cardiac stents.", 
    "262": "Retrospective cohort study.", 
    "263": "VA Medical Centers nationwide.", 
    "264": "We identified Veterans Affairs (VA) patients undergoing non-cardiac surgery in the within two years after stent placement between October 2002 and September 2011 with BB and/or statin prescriptions within one year prior to surgery. Using VA inpatient data we identified major adverse cardiac or cerebrovascular events (MACCE) within 30 days of surgery. General usage patterns and percent of days covered by medication were calculated as additional markers of medication use. Adjusted logistic regression was used to examine associations between medication use and 30-day postoperative outcomes.", 
    "265": "23,537 patients underwent surgery within 2 years following stent placement, of whom 20,566 (88.6%) had prescriptions for beta blockers and statins within 365 days prior to surgery. Of those, 13,501 (65.6%) used both BB and statins prior to surgery, while 2626 (12.8%) used only BB, 2346 (11.4%) used only statins, and 2093 (10.2%) used neither. In fully adjusted models, the only significant association was between perioperative statin use and decreased mortality (OR 0.65, 95% CI 0.48-0.87).", 
    "266": "Our results suggest that maintaining statin therapy perioperatively is associated with reduced 30 day mortality in stented patients undergoing non-cardiac surgery who have previously been prescribed both beta blockers and statins.", 
    "267": "The United States Food and Drug Administration (FDA) has introduced manufacturing standards for dietary supplements, including red yeast rice, to assure their identity, purity, strength, and composition. One supplement commonly used to self-treat high cholesterol, red yeast rice, may contain monacolin K, an ingredient identical to prescription lovastatin. We examined whether FDA's manufacturing standards led to standard concentrations of the statin monacolin K in red yeast rice supplements. We analyzed 28 brands of red yeast rice supplements by ultra-high performance liquid chromatography-diode array detector-quadrupole time-of-flight mass spectrometry for monacolin K content. Monacolin K was not detected in two brands. In the 26 brands that contained monacolin K, the quantity ranged more than 60-fold from 0.09 to 5.48 mg per 1200 mg of red yeast rice. Following the manufacturers' recommendations for daily servings, the quantity of monacolin K consumed per day would range more than 120-fold from 0.09 to 10.94 mg. Despite FDA manufacturing standards, strength and composition of red yeast rice supplements sold at mainstream retail stores in the United States remains unpredictable.", 
    "268": "Lipoprotein(a) [Lp(a)] is a low-density lipoprotein (LDL)-like particle that associates with major adverse cardiovascular events (MACE). We examined relationships between Lp(a) measurements and changes in coronary atheroma volume following long-term maximally-intensive statin therapy in coronary artery disease patients.", 
    "269": "Study of coronary atheroma by intravascular ultrasound: Effect of Rosuvastatin Versus Atorvastatin (SATURN) used serial intravascular ultrasound measures of coronary atheroma volume in patients treated with rosuvastatin 40 mg or atorvastatin 80 mg for 24 months. Baseline and follow-up Lp(a) levels were measured in 915 of the 1039 SATURN participants, and were correlated with changes in percent atheroma volume (ΔPAV).", 
    "270": "Mean age was 57.7 ± 8.6 years, 74% were men, 96% were Caucasian, with statin use prior to study enrolment occurring in 59.3% of participants. Baseline [median (IQR)] LDL-cholesterol (LDL-C) and measured Lp(a) levels (mg/dL) were 114 (99, 137) and 17.4 (7.6, 52.9) respectively; follow-up measures were 60 (47, 77), and 16.5 (6.7, 57.7) (change from baseline: p < 0.001, p = 0.31 respectively). At baseline, there were 676 patients with Lp(a) levels <50 mg/dL [median Lp(a) of 10.9 mg/dL], and 239 patients with Lp(a) levels ≥ 50 mg/dL [median Lp(a) of 83.2 mg/dL]. Quartiles of baseline and follow-up Lp(a) did not associate with ΔPAV. Irrespective of the achieved LDL-C (<vs. ≥70 mg/dL), neither baseline nor on-treatment (<vs. ≥median) Lp(a) levels significantly associated with ΔPAV. No significant differences were observed in ΔPAV in Lp(a) risers versus non-risers, nor in those patients with baseline or on-treatment Lp(a) levels <vs. > 50 mg/dL.", 
    "271": "In coronary artery disease patients prescribed long-term maximally intensive statin therapy with low on-treatment LDL-C levels, measured Lp(a) levels (predominantly below the 50 mg/dL threshold) do not associate with coronary atheroma progression. Alternative biomarkers may thus associate with residual cardiovascular risk in such patients.", 
    "272": "The MEKK3/MEK5/ERK5 signalling axis is required for cardiovascular development in vivo. We analysed the physiological role of ERK5 in cardiac endothelial cells and the consequence of activation of this kinase by the statin class of HMG Co-A reductase inhibitor drugs. We utilised human microvascular endothelial cells (HCMECs) and altered ERK5 expression using siRNA mediated gene silencing or overexpression of constitutively active MEK5 and ERK5 to reveal a role for ERK5 in regulating endothelial tight junction formation and cell permeability. Statin treatment of HCMECs stimulated activation of ERK5 and translocation to the plasma membrane resulting in co-localisation with the tight junction protein ZO-1 and a concomitant reduction in endothelial cell permeability. Statin mediated activation of ERK5 was a consequence of reduced isoprenoid synthesis following HMG Co-A reductase inhibition. Statin pretreatment could overcome the effect of doxorubicin in reducing endothelial tight junction formation and prevent increased permeability. Our data provides the first evidence for the role of ERK5 in regulating endothelial tight junction formation and endothelial cell permeability. Statin mediated ERK5 activation and the resulting decrease in cardiac endothelial cell permeability may contribute to the cardioprotective effects of statins in reducing doxorubicin-induced cardiotoxicity. This article is protected by copyright. All rights reserved.", 
    "273": "Atherosclerotic cardiovascular disease (ASCVD) remains the number one killer in the western world. Low-density lipoprotein cholesterol (LDL-C) reduction with statins and ezetimibe has been shown to reduce the risk of cardiovascular events. Now, proprotein convertase subtilisin/kexin type 9 (PCSK9) monoclonal antibodies (mabs) are available for high-risk individuals with ASCVD or familial hypercholesterolemia on maximally tolerated statin therapy but requiring greater LDL-C reduction. PCSK9 mab outcome trial results from the Further Cardiovascular Outcomes Research with PCSK9 Inhibitions in Subjects with Elevated Risk (FOURIER) study, which was presented at the American College of Cardiology in March 2017, which demonstrated a decrease of 15% in primary and 20% secondary end points over a 2-year period [1••]. These results firmly demonstrated additional benefit beyond maximally tolerated statin therapy in high-risk individuals. Thus, management of LDL-C will soon become more complex, as a new class of medication is added to our standard armamentarium. This review explores the discovery of PCSK9, its biology and physiology, and the development of the PCSK9 mabs.", 
    "274": "Community-acquired pneumonia (CAP) is still associated with a large burden and causes significant morbidity and mortality. Besides universal vaccination and antibiotic treatment, statins as adjunctive therapy may also have a beneficial role in the prevention and treatment of CAP. Our goal from this review is to discuss the epidemiology of CAP, and role of statins as adjunctive therapy in the development of CAP.", 
    "275": "Statins are lipid-lowering medications characterized by their ability to control hypercholesterolemia in addition to other pleiotropic effects that could explain their role in the pathogenesis of CAP. While most observational studies have shown that statins reduce risk of pneumonia in the general population, patients with diabetes, and recently in patients with myocardial infarction, no randomized controlled trial (RCT) to date has been conducted to assess the efficacy of statins to prevent development of CAP. Given the paucity of robust randomized evidence to assess statin use and the development of CAP, and considering conflicting results of the observational studies, we are not in favor of initiation of statins for either the prevention or treatment of CAP.", 
    "276": "The risk of recurrent stroke is high in patients with intracranial atherosclerotic stenosis (ICAS). Statin use has been demonstrated to decrease the incidence of stroke by reducing atherosclerotic plaque burden. However, its effect on the hemodynamic situation and cerebral perfusion status has not yet been validated. With the use of computed tomography perfusion (CTP), we aim to evaluate the impact of Rosuvastatin on cerebral hemodynamic changes, as well as the downstream perfusion.", 
    "277": "Cerebral bood flow evaluation of intensive rosuvastatin therapy in patients with intracranial arterial atherosclerotic stenosis (CEIRIS) is a single-center, prospective, randomized, parallel-group, and open-label trial, and it will include 50 participants as estimated. Patients with moderate to severe (50%-99%) ICAS are randomized 1:1 to 10 mg/day or 20 mg/day Rosuvastatin and followed every 13 weeks until 52 weeks. The primary outcome for the trial is the change in the relative regional cerebral blood flow evaluated by CTP after 52 weeks of Rosuvastatin treatment. The secondary outcomes are cerebral blood volume, change in the degree of stenosis of the target vessel and lipid parameters.", 
    "278": "The CEIRIS trial about the effects of statin on the temporal hemodynamic progression of ICAS may extend our understanding of the basic pathophysiology and mechanisms of stroke in ICAS patients.", 
    "279": "Across the world, health systems are adopting approaches to manage rising healthcare costs. One common strategy is a medication copayments scheme where consumers make a contribution (copayment) towards the cost of their dispensed medicines, with remaining costs subsidised by the health insurance service, which in Australia is the Federal Government.In Australia, copayments have tended to increase in proportion to inflation, but in January 2005, the copayment increased substantially more than inflation. Results from aggregated dispensing data showed that this increase led to a significant decrease in the use of several medicines. The aim of this study is to determine the demographic and clinical characteristics of individuals ceasing or reducing statin medication use following the January 2005 Pharmaceutical Benefit Scheme (PBS) copayment increase and the effects on their health outcomes.", 
    "280": "This whole-of-population study comprises a series of retrospective, observational investigations using linked administrative health data on a cohort of West Australians (WA) who had at least one statin dispensed between 1 May 2002 and 30 June 2010. Individual-level data on the use of pharmaceuticals, general practitioner (GP) visits, hospitalisations and death are used.This study will identify patients who were stable users of statin medication in 2004 with follow-up commencing from 2005 onwards. Subgroups determined by change in adherence levels of statin medication from 2004 to 2005 will be classified as continuation, reduction or cessation of statin therapy and explored for differences in health outcomes and health service utilisation after the 2005 copayment change.", 
    "281": "Ethics approvals have been obtained from the Western Australian Department of Health (#2007/33), University of Western Australia (RA/4/1/1775) and University of Notre Dame (0 14 167F). Outputs from the findings will be published in peer reviewed journals designed for a policy audience and presented at state, national and international conferences."
}