{
    "0": "Impaired myocardial flow reserve (MFR) in patients with familial hypercholesterolemia (FH) without evidence of ischemia has been reported. However, it has not been clarified whether diminished MFR in such male or female patients with FH can be reversed by simvastatin.", 
    "1": "Sixteen patients with FH and 16 age-matched control subjects were studied. All patients were proved to have no evidence of exercise stress-induced myocardial ischemia. Baseline myocardial blood flow (MBF) and MBF during dipyridamole administration (MBF [DP]) were measured with positron emission tomography and nitrogen 13 ammonia; MFR was then calculated before and 9 to 15 months after therapy with simvastatin (5-10 mg/day). Total cholesterol level was significantly higher in patients with FH (277 +/- 49.0) than in control subjects (190 +/- 14.9) but was normalized after lipid-lowering therapy (205 +/- 40.3). Baseline MBF was comparable among FH patients before (77.6 +/- 11.6 mL/min/100 g) and after therapy (74.5 +/- 9.62 mL/min/100 g) and control subjects (78.5 +/- 29.9 mL/min/100 g). However, MBF (DP) in FH patients before therapy (178 +/- 50.9 mL/min/100 g) was significantly lower than that in control subjects (282 +/- 148 mL/min/100 g) and was significantly improved after therapy (228 +/- 91.6 mL/min/100 g, P <.05). In fact, there was no statistically significant difference in the MBF (DP) value in FH patients after therapy compared with that in control subjects (P =.09). MFR significantly improved after therapy in patients with FH (3.33 +/- 1.19 vs 2.27 +/- 0.625, P <.01) and was then statistically comparable to that in control subjects (3.54 +/- 1.11). Improvement of MFR was observed whether MBF (DP) before therapy was greater than or less than 200 mL/min/100 g. MFR was improved in both male and female patients with FH. There was a significant relationship between percent change in plasma total cholesterol concentration and percent change in MFR before and after lipid-lowering therapy (r = -0.57, P <.05).", 
    "2": "Diminished MFR in patients with FH without evidence of ischemia can be reversed by moderate- to long-term simvastatin therapy without gender variance.", 
    "3": "'Blockbuster' drugs, which are widely prescribed and improve the health of millions, often originate in fundamental laboratory research. An important example of such drugs are the cholesterol-lowering drugs called 'statins', including Zocor, Pravachol, and Lipitor, which millions of people take in the U.S. every year. This short paper outlines the direct and indirect contributions of federally sponsored research to the development of these important drugs.", 
    "4": "The effect of various 3-hydroxy-3 methylglutaryl coenzyme A (HMG-CoA) reductase inhibitors on the induction of HMG-CoA reductase and low density lipoprotein (LDL) receptor mRNA were quantitatively determined in the cultured human hepatoma cell line Hep G2 by means of a ribonuclease protection assay. Lipophilic inhibitors including mevastatin, simvastatin, atorvastatin and NK-104 were able to increase the levels of mRNAs for HMG-CoA reductase and the LDL receptor, but the hydrophilic inhibitor pravastatin was not effective in Hep G2 cells as had previously been reported. The LDL receptor mRNA was induced by NK-104 most effectively between 0.1 to 10 microM among the lipophilic inhibitors, whereas the degrees of induction of HMG-CoA reductase mRNA by these inhibitors did not differ significantly from each other. When cells were treated with a 200-fold excess of the IC50 concentration of each inhibitor, NK-104 was able to induce LDL receptor mRNA most effectively. These results indicate that the effect of HMG-CoA reductase inhibitors on the upregulation of mRNA for reductase and LDL receptor are different from each other and among these lipophilic inhibitors. NK-104 is most effective in inducing LDL receptor mRNA in Hep G2 cells.", 
    "5": "The growing knowledge of the basic science of the atherosclerotic plaque, the identification of modifiable risk factors, and the development of the effective medical therapies have provided the physician with powerful tools to alter the course of atherosclerotic disease in the post myocardial infarction patient. Lipids have emerged as a primary target for modification in addition to attention to traditional lifestyle modification such as smoking cessation, diet, and exercise. This article reviews lipid management as well as therapy and goals. Traditional and some \"new\" risk factors are also addressed. The risk of subsequent events in the post myocardial infarction patient can be dramatically altered, thus the patient who follows suggested guidelines can expect to have improved quality and quantity of life after an infarction.", 
    "6": "Coenzyme Q10 (CoQ10) is an antioxidant and plays an important role in the synthesis of adenosine triphosphate. Studies suggest that 3-hydroxy-3-methylglutaryl-coenzyme A (HMG-CoA) reductase inhibitors reduce CoQ10 levels; however, no studies have directly compared HMG-CoA reductase inhibitors in a randomized crossover fashion.", 
    "7": "Twelve healthy volunteers received either 20 mg pravastatin (P) or 10 mg atorvastatin (A) for 4 weeks in a randomized crossover fashion. There was a 4- to 8-week washout period between the 2 phases. CoQ10 levels and a lipid profile were obtained.", 
    "8": "There was no difference in CoQ10 levels from baseline to post-drug therapy for either P or A (0.61 +/- 0.14 vs 0.62 +/- 0.2 microg/mL and 0.65 +/- 0.22 vs 0.6 +/- 0.12 microg/mL, respectively; P >.05). There was a significant difference in low-density lipoprotein (LDL) levels from baseline to post-drug therapy for both P and A (97 +/- 21 vs 66 +/- 19 mg/dL and 102 +/- 21 vs 52 +/- 14 mg/dL, respectively; P <.01). There was no significant correlation between LDL and CoQ10.", 
    "9": "P and A did not decrease CoQ10 despite a significant decrease in LDL levels. These findings suggest that HMG-CoA reductase inhibitors do not significantly decrease the synthesis of circulating CoQ10 in healthy subjects. Routine supplementation of CoQ10 may not be necessary when HMG-CoA reductase inhibitor therapy is administered.", 
    "10": "The A-to-Z Trial is an ongoing international, multicenter, randomized study designed to investigate 2 issues concerning contemporary care of patients with acute coronary syndromes (ACS). The first issue is whether the use of low-molecular-weight heparin versus unfractionated heparin affects outcomes and safety when used as a therapy adjunctive to baseline treatment with tirofiban and aspirin in patients with non-ST-elevation (nSTE) ACS. The second issue is whether early use of an aggressively dosed statin is superior to a current trial-based \"accepted care\" regimen of a lower-dose statin started 3 to 6 months after an acute event.", 
    "11": "The study is conceptually and functionally divided into 2 sequential parts-the \"A\" Aggrastat and \"Z\" Zocar phases. The primary A-phase end point is a composite of all-cause mortality, myocardial infarction (MI), and documented refractory ischemia at 7 days. Both nSTE-ACS patients from the A phase and patients with ST-elevation ACS who meet specific risk criteria are eligible to enter the subsequent \"Z\" (Zocor) chronic phase (Z phase). The primary end point of the Z phase is a composite of cardiovascular death, MI, readmission for ACS, and stroke. The trial will continue until 970 primary events have occurred in the Z-phase population.", 
    "12": "This trial is evaluating 2 temporally connected sequences of phamacotherapy for ACS. At completion, trial results will provide definitive evidence regarding efficacy and safety of early, intensive statin therapy and better define the role of low-molecular-weight heparin in patients with nSTE ACS.", 
    "13": "3-Hydroxy-3-methylglutaryl coenzyme A (HMG-CoA) reductase inhibitors (statins) have effects that extend beyond cholesterol reduction. We used an angiotensin (Ang) II-dependent model to test the hypothesis that cerivastatin ameliorates cardiac injury.", 
    "14": "We treated rats transgenic for human renin and angiotensinogen (dTGR) chronically from weeks 4 to 7 with cerivastatin (0.5 mg/kg by gavage). We used immunohistochemistry, electrophoretic mobility shift assays, and reverse transcription-polymerase chain reaction techniques. Compared with control dTGR, dTGR treated with cerivastatin had reduced mortality, blood pressure, cardiac hypertrophy, macrophage infiltration, and collagen I, laminin, and fibronectin deposition. Basic fibroblast growth factor mRNA and protein expression were markedly reduced, as was interleukin-6 expression. The transcription factors NF-kappaB and AP-1 were substantially less activated, although plasma cholesterol was not decreased.", 
    "15": "These results suggest that statins ameliorate Ang II-induced hypertension, cardiac hypertrophy, fibrosis, and remodeling independently of cholesterol reduction. Although the clinical significance remains uncertain, the results suggest that statins interfere with Ang II-induced signaling and transcription factor activation, thereby ameliorating end-organ damage.", 
    "16": "Cholesterol biosynthesis is regulated by the activity of 3-hydroxy-3-methylglutaryl coenzyme A (HMG-CoA) reductase. Cholesterol and its derivatives are required in high concentrations by neoplastic proliferating cells for both DNA synthesis and cell growth. Thus, inhibition of HMG-CoA reductase could effect cell cycle progression and proliferation. Therefore, we examined the effect of an HMG-CoA reductase inhibitor (simvastatin) alone and in combination with cytosine arabinoside (ARA-C) on the proliferation of two AML cell lines.", 
    "17": "AML blasts derived from two cell lines (HL-60 and AML-2) were incubated with increasing concentrations of either simvastatin alone or simvastatin alone for 24 hours with ARA-C added thereafter. The effect of the drugs on cell proliferation in liquid culture (3H thymidine uptake) and on clonogenic assay was analyzed.", 
    "18": "We found that the number of proliferating AML blasts (suspension cultures) and colony formations (agar cultures) of both cell lines declined significantly after incubation with simvastatin. Preincubation of both cell lines with simvastatin by the addition of increasing concentrations of ARA-C produced a degree of growth inhibition that was significantly greater than that of the individual compounds. This antigrowth interaction was additive rather than synergistic.", 
    "19": "We conclude that simvastatin has a major antiproliferative effect on AML blasts in vitro. Also, the combination of simvastatin and ARA-C significantly enhanced the antiproliferative effect of each drug. These findings may open new avenues in both the laboratory and clinical research of the treatment of leukemia.", 
    "20": "Dendritic cells (DCs) that acquired antigen from apoptotic tumor cells are able to induce major histocompatibility complex (MHC) class I-restricted cytotoxic T lymphocytes and antitumor immunity. In the present study, we investigated the efficiency of antitumor immunity derived from DCs that had phagocytosed apoptotic/necrotic BL6-10 melanoma cells compared with that of DCs pulsed with the tumor mTRP2 peptide. Our data showed that phagocytosis of apoptotic/necrotic tumor cells resulted in maturation of DCs with up-regulated expression of proinflammatory cytokines [interleukin (IL)-1beta, IL-6, tumor necrosis factor-alpha, interferon-gamma and granulocyte-macrophage colony-stimulating factor], chemokines (MIP-1alpha, MIP-1beta and MIP-2), the CC chemokine receptor CCR7 and the cell surface molecules (MHC class II, CD11b, CD40 and CD86), and down-regulated expression of the CC chemokine receptors CCR2 and CCR5. These mature DCs displayed enhanced migration toward the CC chemokine MIP-3beta in a chemotaxis assay in vitro and to the regional lymph nodes in an animal model in vivo. Our data also showed that vaccination with DCs that had phagocytosed apoptotic/necrotic BL6-10 cells was able to (i) more strongly stimulate allogeneic T-cell proliferation in vitro, (ii) induce an in vivo Th1-type immune response leading to more efficient tumor-specific cytotoxic CD8(+) T-cell-mediated immunity and (iii) eradicate lung metastases in all 6 vaccinated mice compared with mice vaccinated with DCs pulsed with the tumor mTRP2 peptide, in which lung metastases were reduced (mean number of 16 per mouse) but not completely eradicated. Therefore, DCs that had phagocytosed apoptotic/necrotic tumor cells appear to offer new strategies in DC cancer vaccines.", 
    "21": "Preliminary results from clinical trials suggest that 3-hydroxy-3-methylglutaryl co-enzyme A reductase inhibitors may help prevent acute renal allograft rejection. However, the mechanism for this putative effect of 3-hydroxy-3-methylglutaryl co-enzyme A reductase inhibitors, and whether it is independent of lipid-lowering per SE are unknown.", 
    "22": "Immediately after renal transplantation we randomly allocated (proportioned 2:1:2) patients to: 1) simvastatin (10 mg/day, n=53), 2) simvastatin placebo plus gemfibrozil (dose adjusted for renal function, n=36), and 3) simvastatin placebo (n=52).", 
    "23": "Simvastatin, but not gemfibrozil, reduced total and low density lipoprotein cholesterol during the first 90 days posttransplant. There were no major adverse effects of therapy. However, there were no effects of treatment on acute rejection. Indeed, survival free of acute rejection at 90 days was 72% in the simvastatin group, 72% in the gemfibrozil group, and 77% in the placebo control group (P=0.771). A post hoc power analysis suggested that there was only a 7.5% chance that a true effect of simvastatin on acute rejection (versus placebo) was not detected, and a 2.5% chance that an effect of gemfibrozil on acute rejection (versus placebo) was not detected in this study.", 
    "24": "Lipid-lowering agents may not reduce the incidence of acute renal allograft rejection. However, additional studies are needed to confirm this observation. In the mean time, many if not most renal transplant recipients should be treated with HMG-CoA reductase inhibitors starting early posttransplant to prevent cardiovascular disease complications. The results of this study suggest that starting lipid-lowering therapy immediately after renal transplantation is both safe and effective in lowering total and low density lipoprotein cholesterol.", 
    "25": "Cardiovascular diseases represent the major cause of morbility and mortality in industrialized countries, even if the incidence is quite different between each other. In the last years the knowledge of molecular mechanisms, which are responsible of progression of atherosclerosis vascular disease and of its complications such as coronary heart disease, has been particularly improved. At this regard new pharmacological compounds are introduced in clinical practice improved efficacy and effectiveness and, among these ones, thanks to statins a significative reduction in primary endpoint (i.e. reduction in incidence of stroke, total and cardiovascular mortality) has been already demonstrated. This effectiveness seems to be due by acting directly on the vascular atherosclerotic plaque independently from the reduction of blood cholesterol level which, on the contrary, may be involved in the progression of atherosclerotic vascular process.", 
    "26": "Isoenzymes of the cytochrome P450 (CYP) system play a prominent role in drug metabolism, including the HMG-CoA reductase inhibitors (statins). Alteration in metabolic activity is often the underlying mechanism of clinically relevant interactions, thus it is important to make a rational assessment of the risk for metabolic interactions with statins.", 
    "27": "Articles covering the field of statin metabolism and related interactions were mainly searched for via PubMed.", 
    "28": "More than 50% of the overall CYP metabolism is mediated through the isoenzyme CYP3A4, which is the main elimination route of simvastatin, lovastatin and atorvastatin. Interaction studies reveal that simvastatin and lovastatin have the highest potential for clinically relevant interactions related to this isoenzyme, most often leading to increased efficacy/toxicity of the statin. Interactions with agents that alter the activity of CYP3A4 can also be expected for atorvastatin. Other statins are to a lesser extent dependent on CYP3A4 in their elimination. Thus, pravastatin, cerivastatin and fluvastatin have a minor potential for interactions linked to this isoenzyme. Interactions associated with CYP2C9-interference may, however, be present for fluvastatin.", 
    "29": "Since lipid-lowering therapy most often is life-long, the use of statins will frequently be accompanied by the use of multiple drugs, hence the importance of considering the risk for interactions when selecting statins.", 
    "30": "HMG-CoA reductase inhibitors (statins) are commonly prescribed for lipid lowering to treat hypercholesterolemia. Although they are well tolerated, their pharmacokinetic interactions with other drugs can lead to some adverse clinical consequences. The avenue of interaction has been asserted to be CYP3A4 because most (or all) known interactions are with CYP3A4 inhibitors, and statin oxidative metabolism is mediated by CYP3A4 as well as other CYP enzymes. However, these same drugs that exert a clinical pharmacokinetic effect on statin disposition are generally also P-gp substrates/inhibitors; hence, this transporter may be, or may contribute to, the mechanism of interaction.", 
    "31": "This study shows directly, as well as quantifies, the inhibition of P-gp-mediated transport of a fluorescent marker substrate.", 
    "32": "Lovastatin and simvastatin are very potent and effective inhibitors of P-gp transport with IC50's of 26 and 9 microM, respectively, for the human enzyme. Atorvastatin is also an effective P-gp inhibitor, but at higher concentrations. Uniquely, pravastatin, whose functional groups render it an inferior inhibitor of P-gp in the whole cell, had no effect in this assay. This result is consistent with known clinical interactions. The effect of these statins on ATP consumption by P-gp was also assessed, and the Km results were congruent with the IC50 observations.", 
    "33": "Therefore, the clinical interactions of statins with other drugs may be due, in part or all, to inhibition of P-gp transport.", 
    "34": "Strategy for management of patients displaying hyperlipidemia has changed since the first statin has been launched in France more than ten years ago. Following the first primary and secondary prevention studies conducted with hyperlipidemic subjects, results have been extended to patients with cholesterol levels within normal range both in primary (AFCAPS/TexCAPS) and secondary (CARE) prevention. Drug therapy has been simplified with targets tailored to the patient's risk. Despite these important results from intervention studies with statins, other crucial questions remain. Among these questions the first one concerns the possibility that cardiovascular benefits demonstrated with statins are also partly due to other (pleiotropic) effects. This was first hypothesised when statins were proven to be efficacious after short term treatments (one year in the regression studies). The second question is whether we can extend the benefit observed in populations included in published trials to primary prevention of stroke and to the groups less well represented in previous trials including women, elderly patients. The current trends and economic strains of every health care systems have focused on evidence-based medicine and cost-efficacy studies. Beyond LDL-cholesterol there is clear emergence of a role of triglyceride in cardiovascular disease as well as new data on pathophysiology of the so-called reverse cholesterol transport. Recent trials including patients with hypertriglyceridemia as well as a decline of the benefit observed in hypertriglyceridemic patients strongly suggest that the use of statins may have its own limitation. Finally, translating results of recent trials in clinical practice remains a challenge for treating physicians who face poor compliance and difficulties in implementing diet in patients.", 
    "35": "Atorvastatin is a potent hydroxy-methyl-glutaryl-coenzyme A (HMG-CoA) reductase inhibitor that decreases low-density lipoprotein (LDL) cholesterol and triglyceride concentrations, but little is known about its effects on LDL subtype distribution in different types of hyperlipoproteinemia. Thus, we evaluated the influence of atorvastatin (10 mg/d, 4 weeks) on lipid concentrations and LDL subtype distribution in patients with hypercholesterolemia (n = 9; LDL cholesterol, 227 +/- 30 mg/dL; triglycerides, 137 +/- 56 mg/dL), patients with type 2 diabetes and dyslipoproteinemia (n = 11; LDL cholesterol, 163 +/- 34 mg/dL; triglycerides, 260 +/- 147 mg/dL), and controls (n = 10; LDL cholesterol, 116 +/- 20 mg/dL; triglycerides, 130 +/- 47 mg/dL). Cholesterol concentration was determined in 7 LDL subfractions isolated by density gradient ultracentrifugation before and during atorvastatin treatment. Atorvastatin decreased LDL cholesterol (-36%, -28%, and -41%, all P <.01) and triglyceride (-4%, NS; -2%, NS; -24%, P <.05) concentrations but had little effect on high-density lipoprotein (HDL) cholesterol (-1%, NS; +10%, P <.05; +6%, NS) in hypercholesterolemic, diabetic, and control subjects, respectively. In all 3 groups, a significant reduction in cholesterol in each LDL subfraction was observed. Large-buoyant (LDL-1, LDL-2) and intermediate-dense (LDL-3, LDL-4) LDL were reduced more than small-dense (LDL-5 through LDL-7) LDL in hypercholesterolemic (-45%, -35%, and -32%, P <.05) and control subjects (-48%, -44%, and -25%, P <.05), but in diabetic patients cholesterol reduction was uniform in all LDL subtypes (-32%, -27%, and -29%, P =.45). Thus, atorvastatin decreases cholesterol concentration in all LDL subfractions in hypercholesterolemic, diabetic, and control subjects. However, the relative reduction of individual LDL subtypes differed between these groups. This finding suggests that the effect of atorvastatin on LDL subtype distribution depends on the type of underlying hyperlipoproteinemia.", 
    "36": "The most common cause of post-transplant dyslipidemia is the use of corticosteroids and cyclosporin-A (CyA). The HMG-CoA reductase inhibitors have emerged as the agents of first choice in the treatment of post-transplant hyperlipidemia in combination with low fat diet. The objective of this study was to evaluate the efficacy of combined treatment with low-dose pravastatin and fish oil in post-renal transplantation dislipidemia.", 
    "37": "Twenty-four renal transplant patients, 15 men and 9 women aged from 30 to 60 years with stable renal function were included in this study. All patients were transplanted from living related donors and were given a stable triple immunosuppressive therapy, with methylprednisolone, azathioprine and CyA. All patients were also given a standard diet containing 1 g/kg BW protein, reducing the daily fat to less than 30%, and maintaining at least a 1:1 ratio of saturated to polyunsaturated (or monounsaturated) fats. A dosage of 20 mg pravastatin (pravachol) and 1 g of fish oil (prolipid) were added to the diet after dinner, according to our protocol. Blood samples were taken after each study period for total cholesterol, LDL-cholesterol, triglycerides, Apo A(1), Apo B, Lp(a), creatinine, CPK and fibrinogen determination.", 
    "38": "At the end of the therapeutic protocol with pravastatin a significant reduction (p < 0.02) of total and LDL-cholesterol was observed, but no significant change in triglycerides, HDL, Lp(a), Apo A(1), Apo B and fibrinogen was shown. At the end of the therapeutic protocol with pravastatin and fish oil supplement significant changes were seen in TC (p < 0.02), TG (p < 0.03), LDL-C (p < 0.03), Apo A(1) (p < 0.04) and Apo B (p < 0.05) concentrations. There were no significant changes in HDL-C and Lp(a) concentrations. Renal function and cyclosporine levels were not changed during and after the study. CPK was increased only in one case.", 
    "39": "It is suggested that if the response to the diet is inadequate, the use of combined treatment with low-dose pravastatin and fish oil is a more effective strategy than the pravastatin treatment alone for changing the lipid profile after renal transplantation.", 
    "40": "The ability to observe changes in atherosclerotic plaque burden over time should provide an accurate measure of efficacy for different cardiovascular therapies. Electron-beam computed tomography (EBCT), by quantification of coronary artery calcification, is a noninvasive measure of atherosclerosis burden. This article summarizes data from abstracts and publications related to coronary artery calcium measurement and its use in progression studies. The issues related to interscan variability and reproducibility of this measure are detailed. The limitations of multidetector spiral computed tomography (high radiation dose and poor reproducibility) are also addressed. Several studies of progression using 2 scans, administered > or =1 year apart, demonstrate significant annual progression (22% to 52% per year). All studies demonstrate that therapy with cholesterol-lowering agents slows the atherosclerotic process, and that it may lead to regression of coronary calcium over time. There are 2 small prognostic studies that demonstrate that coronary events predominantly occur in those patients who exhibit significant progression of coronary artery calcium. Large multicenter trials are underway to evaluate the prognostic significance of coronary artery calcium progression. The progression of coronary artery atherosclerosis can be observed noninvasively by monitoring the progression of coronary calcification with EBCT. With annual progression rates of 22% to 52% and a median interscan variability of only 5% to 8%, this technology provides an opportunity to noninvasively monitor patients to assess the clinical efficacy of medical therapies in studies as short as 1 year.", 
    "41": "Previous studies of electron-beam tomography (EBT) have correlated coronary calcium scores with simplistic visual estimates of disease severity. In a clinical trial designed to evaluate 2 treatment strategies in coronary artery disease (CAD) patients with low levels of high-density lipoprotein cholesterol, we used quantitative coronary angiography to measure composite proximal stenosis burden from the baseline coronary angiogram and assessed the traditional Framingham risk variables in 146 patients. Stenosis burden is the sum, per patient, of percent stenosis for the worst lesion found in each of 9 standard proximal coronary segments. EBT estimates of coronary calcium (Agatston score, calcium volume score) were obtained for 115 of these patients. Stenosis burden was correlated with the calcium scores and risk variables. The best traditional correlates of stenosis burden were smoking status (r = 0.31, p = 0.001), prior myocardial infarction (r = 0.24, p = 0.005), body mass index (r = 0.23, p = 0.005), pack-years smoking (r = 0.20, p = 0.05), and age (r = 0.17, p = 0.04). With adjustment for age, all these correlations improved (eg, body mass index x age [r = 0.28, p = 0.001]). In addition, total cholesterol x age (r = 0.22, p = 0.008), fibrinogen x age (r = 0.19, p = 0.03), and systolic blood pressure x age (r = 0.18, p = 0.03) became significant correlates. Spearman correlations of the calcium scores with stenosis burden were considerably greater (Agatston: r = 0.62, p <0.0001; calcium volume: r = 0.63, p <0.0001). In multivariate regression analysis, calcium score, body mass index, and history of myocardial infarction were independent correlates of stenosis burden (R(2) = 0.45). At a given point in time, the EBT coronary calcium scores are greatly superior to the Framingham risk factors in predicting the measured proximal stenosis burden. Agatston and calcium volume scores are comparably predictive of stenosis burden.", 
    "42": "In patients with type 2 diabetes, intensive glucose regulation, although effective for microangiopathy, has not been shown to have unambiguous preventive effects on the occurrence of cardiovascular disease. Patients with diabetes show a characteristic dyslipidemia (high triglyceride level, low HDL cholesterol level). Aggressive reduction of triglycerides might be an effective method to reduce the cardiovascular risk in these patients.", 
    "43": "A double-blind, placebo-controlled, randomized study to assess the effect of 30 weeks of administration of atorvastatin 10 and 80 mg on plasma triglyceride levels in 217 patients with type 2 diabetes and fasting triglyceride levels between 1.5 and 6.0 mmol/l.", 
    "44": "Administration of atorvastatin 10 and 80 mg resulted in significant reductions (25 and 35%, respectively) of plasma triglyceride levels (both P < 0.001). The difference between 10 and 80 mg was not statistically significant (P > 0.5). Atorvastatin 10 mg provided significant reductions from baseline in total cholesterol (-30%, P < 0.001), LDL cholesterol (-40%, P < 0.001), and apolipoprotein B (-31%, P < 0.001), and significantly increased HDL cholesterol from baseline by 6% (P < 0.005). Atorvastatin 80 mg had a similar effect on HDL cholesterol (+5.2%, P < 0.005) but significantly decreased total cholesterol (-40%, P < 0.001), LDL cholesterol (-52%, P < 0.001), and apolipoprotein B (-40%, P < 0.001) more than atorvastatin 10 mg (P < 0.005). The side effects of atorvastatin 10 and 80 mg were similar and did not differ from the patients receiving placebo.", 
    "45": "Administration of 10- and 80-mg doses of atorvastatin provides similar, significant reductions from baseline in triglyceride levels in patients with type 2 diabetes. A higher dose of atorvastatin improves cholesterol-related parameters. Both doses were well tolerated in this patient population.", 
    "46": "Increased monocyte adherence to the vessel wall is one of the earliest events in atherosclerosis. The mechanism by which hypercholesterolemia causes alterations in endothelial adhesiveness for monocytes is unclear. This study sought to determine if monocyte adhesion molecule expression is affected by low-density lipoprotein (LDL)-cholesterol levels. Patients with hypercholesterolemia and stable coronary artery disease were compared with those without major cardiovascular risk (control). Patients with hypercholesterolemia were treated with simvastatin 20--40 mg/day for 8--10 weeks. Blood samples were examined with flow cytometry assays at baseline and after cholesterol-lowering therapy. Monocyte CD11b and CD14 adhesion molecule expression, measured as fluorescence intensity, were significantly (P<0.0001) higher in hypercholesterolemic patients before the study (176.9+/-9.8 and 138.0+/-4.8, respectively) when compared with that in control subjects (97.2+/-8.1 and 84.0+/-6.4, respectively). Both decreased markedly with treatment: to 118.8+/-6.9 and 103.1+/-3.9, respectively. Monocyte L-selectin expression was significantly lower in patients with hypercholesterolemia before treatment (43.0+/-3.0) when compared with control subjects (79.9+/-2.7), and it increased markedly with treatment (54.2+/-2.5). LDL levels correlated directly with both CD11b and CD14 expression and correlated inversely with L-selectin expression. These data show that hypercholesterolemia affects monocyte adhesion molecule expression which, in turn, decreases with statin-induced plasmatic cholesterol reduction. Such perturbations in monocyte function likely represent a proinflammatory response to hypercholesterolemia and may have a role in the early progression of atherogenesis.", 
    "47": "Patients with familial hypercholesterolemia (FH) are especially at risk for premature cardiovascular disease (CVD). Recent studies revealed C-reactive protein (CRP) as a strong predictor of future first or recurrent CVD events, suggesting that CRP plays an important role in the development of atherosclerosis. The aim of this study was to evaluate the effect of one year of simvastatin treatment on serum levels of CRP and to assess the influence of risk factors for CVD on CRP concentrations in patients with FH. We measured baseline CRP levels in 337 patients with FH. A second blood sample, collected after one year of treatment with simvastatin (20--40 mg once daily) was measured in a subgroup of 129 patients. Patients with CVD present at baseline had significantly higher serum levels of CRP (2.26 mg/l versus 1.55 mg/l, P<0.001). CRP levels were associated with smoking, body mass index, age, levels of triglycerides (TG), and the use of NSAIDs or anticoagulation drugs. Simvastatin therapy significantly improved lipid profiles in the intervention group. There was a small, but non-significant decrease of CRP levels upon treatment. CRP decreased from 1.51 mg/l median (interquartile range (IQR) 0.76--3.41) at baseline to 1.24 mg/l median (IQR 0.72--2.92) after treatment, (P=0.328). In conclusion, CRP levels were associated with the presence of CVD in FH patients. Simvastatin therapy had no significant effect on CRP levels in these patients.", 
    "48": "Low heart rate variability (HRV) level, indicative of impaired autonomic function, is associated with an increased risk of cardiovascular morbidity and mortality and is negatively affected by hypercholesterolaemia. In order to test the hypothesis that significant low density lipoprotein (LDL) cholesterol reduction after treatment with a statin will have a beneficial effect on HRV level in hypercholesterolaemic patients with or without coronary artery disease (CAD), forty consecutive patients (28 men and 12 women) with a median age of 61, range (17--70) years were studied. Twenty had stable CAD and 20 were free of CAD at baseline. Twenty healthy volunteers, of similar age and gender as the patients, were used as controls. Patients were treated with atorvastatin (20 mg/day) for 2 years. Changes in lipid parameters and HRV indices were assessed at baseline and 2 years later in all subjects. In both patient subgroups a significant beneficial change in all lipid parameters (more pronounced in the CAD+ subgroup) and a significant beneficial modification in HRV time and frequency domain indices was recorded (more pronounced in the CAD- subgroup), while lipid parameters and HRV indices remained unchanged in the control group. A correlation between LDL concentrations and most of the HRV indices was found at baseline in both patient subgroups, while no such correlation was found between values or their percent changes after hypolipidaemic treatment. These data suggest that treatment with atorvastatin improves autonomic function, as reflected by an increase in HRV level, and this may be a likely mechanism, at least in part, for the reduction in clinical events reported by the landmark survival studies with statins in primary and secondary CAD prevention. Perhaps, if this finding is confirmed by larger studies, HRV level may prove to be a useful tool for risk-stratification and treatment guide in high-risk patients with hypercholesterolaemia, regardless of CAD.", 
    "49": "Patients with heterozygous familial hypercholesterolemia (hFH) are at very high risk for premature coronary heart disease. In the last decade, treatment with statins has reduced cardiovascular mortality in these patients. The aim of this study was to analyze arterial endothelial function assessed as flow-mediated dilatation (FMD) and soluble E-selectin (sE-selectin) levels in patients with hFH under a long-term lipid-lowering treatment. Twenty-five patients who completed the study received a dose of simvastatin to achieve a treatment goal of at least 30% reduction in serum low-density lipoprotein (LDL)-cholesterol (LDL-C) for 52 weeks. Functional and biochemical measurements were taken at entry, and at week 12 and 52 of treatment. FMD was measured by vascular ultrasound of the brachial artery. sE-selectin, tumor necrosis factor-alpha (TNF-alpha) and interleukin-6 were determined by enzyme linked immunosorbent assay (ELISA). LDL-C levels were significantly reduced by treatment at week 12 and maintained at week 52 (reduction vs. baseline, 44+/-12 and 43+/-11%, respectively, P<0.0001). A significant improvement in endothelial function, measured as FMD (baseline, 4.7+/-6.2%; 12 weeks, 12.3+/-5.9%; 52 weeks, 9.7+/-4.7%; P<0.005) and a reduction in sE-selectin levels (baseline, 16.2+/-3.4 ng/ml; 12 weeks, 11.0+/-3.2 ng/ml; 52 weeks, 12.3+/-4.2 ng/ml; P<0.01) were observed. Endothelial-independent relaxation induced by nitroglycerin was not modified during the study. Our results indicate that a long-term treatment with simvastatin produced a sustained beneficial effect in endothelial function in hFH patients.", 
    "50": "cellular adhesion molecules (CAMs) expressed on the endothelial surface play a key role in the inflammatory process of atherosclerosis, and increased expression of CAMs has been shown in hypercholesterolemic individuals. The expression of CAMs is mediated by several cytokines including tumor necrosis factor alpha (TNF alpha) and interleukin 6 (IL-6). The aim of the present study was to assess the influence of pravastatin 40 mg per day on selected soluble CAMs; intercellular adhesion molecule 1 (ICAM-1), vascular cellular adhesion molecule 1 (VCAM-1), E-selectin, P-selectin and some circulating markers of inflammation; C-reactive protein (CRP) and the cytokines TNF alpha and IL-6. 40 non-diabetic men, age below 70 years, with serum total cholesterol 6--10 mmol/l combined with HDL-cholesterol < or =1.2 mmol/l were included. The study was randomized, double blinded, placebo controlled, cross over designed with 8 weeks intervention periods. Fasting blood samples were drawn after 8 and 16 weeks.", 
    "51": "significant reduction of total cholesterol was achieved after treatment with pravastatin (7.8 on placebo vs. 5.7 mmol/l on pravastatin). TNF alpha was significantly reduced after treatment with pravastatin (1.33 on placebo vs. 1.10 pg/ml on pravastatin, P=0.032), whereas no differences in the levels of the measured sCAMs, CRP and IL-6 were found. Subgroup analysis among smokers versus non-smokers showed a significant reduction in the level of TNF alpha only among the smokers.", 
    "52": "hypercholesterolemic individuals treated with pravastatin 40 mg per day for 8 weeks showed a statistically significant reduction in the levels of TNF alpha as compared with placebo.", 
    "53": "This study was conducted to determine the efficacy of atorvastatin and niacin on lipoprotein subfractions in patients with atherogenic dyslipidemia. This was a multicenter, randomized, open-label, parallel-design study of patients with total cholesterol >200 mg/dl, triglycerides between 200 and 800 mg/dl, and apolipoprotein B >110 mg/dl. Patients were randomly assigned to atorvastatin 10 mg or immediate release niacin 3,000 mg daily for 12 weeks following a low-fat diet stabilization period. Lipoprotein subclasses were measured by nuclear magnetic resonance spectroscopy. Atorvastatin and niacin both significantly reduced the concentrations of very low-density lipoprotein (VLDL) particles (-31% and -29%, respectively) and small low-density lipoprotein (LDL) particles (-44% and -35%, respectively). Niacin increased the concentration of large LDL (+75%). Atrovastatin reduced the number of LDL particles more than niacin (31% vs 14%). In patients with atherogenic dyslipidemia, both drugs had important effects on lipoprotein subfractions, which contributed to a reduction in coronary heart disease risk. The drugs equally reduced VLDL subclass levels. Niacin shifted the LDL subclass distribution toward the larger particles, more effectively converted patients from LDL phenotype B to phenotype A, and increased levels of the larger and perhaps more cardioprotective high-density lipoprotein particles. In contrast, atorvastatin preferentially lowered the concentration of small LDL particles without increasing levels of large LDL, and more effectively, reduced LDL particle numbers. Atorvastatin had a preferred LDL effect, whereas niacin had a preferred high-density lipoprotein effect.", 
    "54": "Apolipoprotein B has been shown to be a better predictor of coronary heart disease than low-density lipoprotein (LDL) cholesterol, and non-high-density lipoprotein (non-HDL) cholesterol may also be a better parameter for coronary heart disease risk assessment and as a target for therapy. Data from the Atorvastatin Comparative Cholesterol Efficacy and Safety Study (ACCESS) were used to assess the correlation between lipid and apolipoprotein B levels before and after lipid-lowering therapy and to examine the effects of 5 hydroxymethylglutaryl coenzyme A reductase inhibitors on lipids and apolipoprotein B. The 54-week study randomized 3,916 hypercholesterolemic patients to atorvastatin, fluvastatin, lovastatin, pravastatin, or simvastatin, initiated at recommended starting doses with titrations as needed at weeks 6, 12, and 18 to achieve National Cholesterol Education Program LDL targets. Compared with LDL cholesterol, non-HDL cholesterol correlated better with apolipoprotein B levels at baseline (r = 0.914, p <0.0001) and at week 54 (r = 0.938, p <0.0001), and the correlation was strong across all baseline triglyceride strata. At starting doses, atorvastatin (10 mg) lowered non-HDL cholesterol by 33.3% compared with 26.6% with simvastatin (10 mg), 24.1% with lovastatin (20 mg), 17.2% with fluvastatin (20 mg), and 17.0% with pravastatin (10 mg). Atorvastatin also provided greater reductions in non-HDL cholesterol after dose titration, and a greater percentage of patients taking atorvastatin achieved non-HDL cholesterol targets. Baseline triglyceride did not affect non-HDL cholesterol reductions with any of the 5 hydroxymethylglutaryl coenzyme A reductase inhibitors. Fewer patients achieved non-HDL cholesterol targets than LDL cholesterol targets, particularly among high-risk patients, implying that if non-HDL cholesterol was used as a target for treatment, more patients would need to be treated more aggressively than National Cholesterol Education Program guidelines require.", 
    "55": "To determine the effect of atorvastatin on postprandial lipaemia in overweight or obese women with the apoprotein (apo) E3/E3 genotype.", 
    "56": "Double-blind randomised, placebo-controlled 8-week single-centre study.", 
    "57": "Twenty-two healthy women, homozygous for apo E3 with a BMI ranging from 27.6 to 41.1 kg/m2 and normal or moderately elevated fasting triglycerides (53-184 mg/dl).", 
    "58": "After a 4-week isocaloric single-blind, placebo lead-in period, subjects were randomly assigned to receive either placebo (n = 7) or atorvastatin 20 mg once daily in the evening (n = 15) for 4 weeks.", 
    "59": "Atorvastatin significantly reduces fasting total cholesterol, LDL-cholesterol and postprandial triglycerides in obese women, homozygous for apo E3 with normal or near-normal fasting triglyceride levels. No significant effect on fasting triglycerides was observed.", 
    "60": "Atorvastatin decreases postprandial hyperlipidaemia, an independent cardiovascular risk factor, in normolipidaemic obese women. This effect of atorvastatin may, therefore, represent a cardioprotective mechanism.", 
    "61": "The results of trials that study patients with defined lesions (atrial fibrillation without valvular heart disease, various severities of carotid artery stenosis in the neck, intracranial artery stenosis) are very helpful for clinicians caring for patients with those conditions. On the other hand, trials that group all patients with brain ischemia together are not very helpful. Modern technology now makes it possible to define quickly and safely: (1) the location, nature, and severity of causative cerebrovascular, cardiac, and aortic lesions; (2) blood constituents and coagulability; and, (3) the presence, location, and severity of ischemic brain damage. As in all medicine, treatment should be aimed at the cause of disease, not the time course and severity of present damage. Clearly, more trials are needed in patients who have been studied thoroughly using modern technology. Until then, clinicians must understand the context of the trial data to determine if the results are applicable to Mr. or Ms. Jones, and the patients sitting before them in the office or in the hospital bed.", 
    "62": "Statins are competitive inhibitors of hydroxy-methyl-glutaryl coenzyme A (HMG-CoA) reductase and are the most commonly used drugs to treat hyperlipidaemia. Muscle toxicity is an adverse effect reported with a low incidence and rarely associated with acute renal failure due to rhabdomyolysis. We describe two patients with chronic renal failure treated with pravastatin and simvastatin who suffered rhabdomyolysis and acute renal failure. One patient started pravastatin several days after cessation of bezafibrate and developed acute renal failure without needing dialysis. The other was treated with simvastatin three years ago and suffered rhabdomyolysis when renal function was impaired after indomethacin was prescribed for backache. He needed hemodialysis because of acute cardiac failure and died from a respiratory infection while on mechanical ventilation. Myopathy was reversible in both patients. We recommend starting statins with the lower doses in chronic renal failure and monitoring muscle enzymes when renal function changes or when new drugs with potential interactions are prescribed.", 
    "63": "Cerivastatin is used in the treatment of hypercholesterolemia to inhibit 3-hydroxy 3-methylglutaryl coenzyme A reductase and thus prevent the synthesis of cholesterol precursors, such as farnesyl pyrophosphate (FPP) and geranylgeranyl pyrophosphate (GGPP), responsible, respectively, for translocation of Ras and Rho to the cell membrane, a step required for their cell signaling, leading to cell proliferation and migration. Recently, it has been suggested that non lipid-related effects of statins could play a beneficial role in cancer therapy. In this study, we have investigated the mechanisms by which statins inhibit cancer and the types of cancers which could benefit from this therapy. In MDA-MB-231 cells, an aggressive breast cancer cell line with spontaneous activation of Ras and NFkappaB and overexpression of RhoA, cerivastatin induced inhibition of both cell proliferation and invasion through Matrigel. This anti-proliferative effect was related to G(1)/S arrest due to an increase in p21(Waf1/Cip1). The anti-invasive effect was observed from 18 h and could be explained by RhoA delocalization from the cell membrane, resulting in disorganization of the actin fibers and disappearance of focal adhesion sites. The importance of RhoA inactivation in both these inhibitory effects was proved by their reversion by GGPP but not by FPP. Moreover, cerivastatin was also shown to induce inactivation of NFkappaB, in a RhoA inhibition-dependent manner, resulting in a decrease in urokinase and metalloproteinase-9 expression, two proteases involved in cell migration. The participation of Ras inactivation is considered a subsidiary mechanism for the effects of cerivastatin, as they were not rescued by FPP. Prolonged treatment of MDA-MB-231 cells with high doses of cerivastatin induced a loss of cell attachment. Interestingly, the effect of cerivastatin was considerably lower on poorly invasive MCF-7 cells. In conclusion, our results suggest that cerivastatin inhibits cell signaling pathways involved in the invasiveness and metastatic properties of highly invasive cancers.", 
    "64": "We tested the hypothesis of beneficial effects of the 3-hydroxy-3-methyl-glutaryl coenzyme A (HMG-CoA)-reductase inhibitor simvastatin in a model of ischemia-reperfusion, and investigated potential mechanisms.", 
    "65": "Isolated working rat hearts were subjected to 15 min global ischemia and 22-180 min reperfusion in the presence or absence of simvastatin (10-100 microM). We evaluated creatinephosphokinase and nitrite levels in coronary effluent, heart weight changes, microvascular permeability (extravasation of fluoresceine-labeled albumin), ultrastructural alterations, and the expression of endothelial (e) and inducible (i) nitric oxide synthase (NOS) (by reverse-transcribed polymerase chain reaction and Western blotting) in the presence or absence of the transcriptional inhibitor actinomycin-D.", 
    "66": "Simvastatin (25 microM) significantly reduced myocardial damage and vascular hyperpermeability, concomitant with a reduction in endothelial and cardiomyocyte lesions. Protection became less evident at 50 microM and reverted to increased damage at 100 microM. At 25 microM, simvastatin significantly increased eNOS mRNA and protein compared with untreated hearts, probably due to a post-transcriptional regulation since unaltered by animal pretreatment with actinomycin D. Simvastatin also significantly decreased iNOS mRNA and protein, as well as nitrite production after ischemia-reperfusion. The addition of the NOS inhibitor N(pi)-nitro-L-arginine methylester (L-NAME, 30 microM) to 25 microM simvastatin-treated hearts significantly reduced cardioprotection against ischemia-reperfusion.", 
    "67": "In this model, in the absence of perfusing granulocytes, the acute administration of a pharmacologically relevant simvastatin concentration reduces ischemia-reperfusion injury and prevents coronary endothelial cell and cardiomyocyte damage by cholesterol-independent, NO-dependent mechanisms.", 
    "68": "The mevalonate pathway is tightly linked to cell proliferation. The aim of the present study is to determine the relationship between the inhibition of this pathway by lovastatin and the cell cycle. HL-60 and MOLT-4 human cell lines were cultured in a cholesterol-free medium and treated with increasing concentrations of lovastatin, and their effects on cell proliferation and the cell cycle were analyzed. Lovastatin was much more efficient in inhibiting cholesterol biosynthesis than protein prenylation. As a result of this, lovastatin blocked cell proliferation at any concentration used, but its effects on cell cycle distribution varied. At relatively low lovastatin concentrations (less than 10 microM), cells accumulated preferentially in G(2) phase, an effect which was both prevented and reversed by low-density lipoprotein cholesterol. At higher concentrations (50 microM), the cell cycle was also arrested at G(1) phase. In cells treated with lovastatin, those arrested at G(1) progressed through S upon mevalonate provision, whereas cholesterol supply allowed cells arrested at G(2) to traverse M phase. These results demonstrate the distinct roles of mevalonate, or its non-sterol derivatives, and cholesterol in cell cycle progression, both being required for normal cell cycling.", 
    "69": "Hypertension and high serum cholesterol levels are two of the most relevant risk factors for cardiovascular diseases. A combined increase in both risk factors has been reported in a significant proportion of patients with coronary artery disease. Statins are the most widely used drugs to treat hypercholesterolemia, and they interact with blood pressure control in different populations of hypertensive patients. A significant reduction in blood pressure associated with the use of statins has been described in patients with untreated hypertension and in patients treated with antihypertensive drugs, particularly angiotensin converting enzyme inhibitors and calcium channel blockers. The effect of statins on blood pressure control has also been reported in diabetic patients. The mechanisms responsible for the hypotensive effect seem to be largely independent of the effect of statins on lipid profile, and are probably related to their interaction with endothelial function or angiotensin II receptors. The capacity of statins to improve blood pressure control could be a useful consideration for an integrated approach to better prevention of cardiovascular diseases.", 
    "70": "We studied whether lipid-lowering therapy with atorvastatin (target LDL cholesterol [LDL-C] <100 mg/dL) compared with a moderate treatment regimen that used other lipid-lowering drugs led to a lesser progression of atherosclerosis and to different changes in plaque echogenicity in patients with coronary artery disease.", 
    "71": "This study was a 12-month, open-label, randomized, multicenter trial, which used serial 3D intracoronary ultrasound to calculate plaque volume and plaque echogenicity. After transcatheter therapy, 131 patients were randomized (atorvastatin n=65, usual care n=66). The target plaque had to be a minor lesion (ie, a diameter stenosis of <50% on angiography). After 12 months, mean LDL-C was reduced from 155 to 86 mg/dL in the atorvastatin group and from 166 to 140 mg/dL in the usual care group. Mean absolute plaque volume showed a larger increase in the usual care group compared with the atorvastatin group (usual care 9.6+/-28.1 mm(3), atorvastatin 1.2+/-30.4 mm(3); P=0.191). The hyperechogenicity index of the plaque increased to a larger extent for the atorvastatin group than for the usual care group, with a significant treatment effect for the percent change (atorvastatin 42.2%, usual care 10.1%; P=0.021).", 
    "72": "One year of lipid-lowering therapy to <100 mg/dL LDL-C most likely led to a slowdown of plaque growth of minor lesions. The significantly larger increase in plaque hyperechogenicity is most likely due to a change in plaque composition.", 
    "73": "The short-term effects of hydroxymethylglutaryl coenzyme A reductase inhibitors (statins) on endothelial function at doses that do not affect plasma lipid levels are not known.", 
    "74": "We investigated the short-term effects of cerivastatin, a hydroxymethylglutaryl coenzyme A reductase inhibitor, on endothelial function and endothelium-related products in elderly diabetic patients. Twenty-seven elderly diabetic patients (aged 69.3+/-3.4 years), with or without mild hypercholesterolemia, were enrolled in this study, which tested cerivastatin treatment (0.15 mg/d) for 3 days. Endothelium-dependent flow-mediated dilatation, endothelium-independent dilatation by nitroglycerin in the brachial artery, nitric oxide-related products (nitrite/nitrate and cGMP), endothelium-related products (von Willebrand Factor, soluble vascular cell adhesion molecule-1, and soluble intercellular adhesion molecule-1), and a marker of oxidant stress (8-isoprostane) were assessed. Levels of plasma lipids were not changed before and after treatment with cerivastatin. Flow-mediated dilatation was significantly increased by cerivastatin treatment, as were plasma nitrite/nitrate levels (from 16.9+/-3.4 to 22.0+/-3.7 micromol/L, P<0.05) and cGMP values. The percent of nitroglycerin-induced dilatation was not changed. Plasma concentrations of 8-isoprostane decreased, and levels of soluble vascular cell adhesion molecule also tended to decrease with cerivastatin.", 
    "75": "Improvement of endothelial function was in line with antiatherosclerotic effects. Cerivastatin improved impaired endothelial function in the short-term without affecting lipid profiles in elderly diabetic patients. This effect may be partly due to upregulation of endothelial nitric oxide synthase.", 
    "76": "The deposition of beta-amyloid (A beta) in neuronal plaques is believed to be crucial for the initiation and progression of Alzheimer's disease (AD). Studies in vitro have shown that inhibiting cholesterol metabolism with lovastatin, or its active metabolite lovastatin acid, lowers A beta production. To examine the effects of lovastatin on A beta in vivo, human subjects who had elevated low-density lipoprotein cholesterol were treated during a double-blind, randomized, placebo-controlled study with 10, 20, 40 or 60 mg once-daily doses of a controlled-release formulation of lovastatin, or matching placebo. Serum A beta concentrations were measured before and after up to 3 months of treatment. Mean and median changes from baseline in serum A beta concentrations showed a dose-dependent decrease, and analysis of variance indicated that treatment was statistically significant (p < 0.0348). Differences between the 40- and 60-mg dose groups and placebo were statistically significant (Dunnett's p < or = 0.05).", 
    "77": "To evaluate an interaction between simvastatin and itraconazole in in vitro studies and to attempt a quantitative prediction of in vivo interaction in humans.", 
    "78": "The inhibitory effect of itraconazole on simvastatin metabolism was evaluated using human liver microsomes and the Ki values were calculated for the unbound drug in the reaction mixture. A physiologically-based pharmacokinetic model was used to predict the maximum in vivo drug-drug interaction.", 
    "79": "Itraconazole competitively inhibited the metabolism of simvastatin to M-1 and M-2 with Ki values in the nM range. The area under the curve (AUC) of simvastatin after concomitant dosing with itraconazole was predicted to increase ca. 84-101-fold compared with that without administration of itraconazole. Taking into consideration the fact that this method predicts the maximum interaction, this agrees well with the clinical observation of a 19-fold increase. A similar prediction, based on the Ki value without taking into account the drug adsorption to microsomes, led to an underevaluation of the interaction.", 
    "80": "It was demonstrated that the competitive inhibition of CYP3A4-mediated simvastatin metabolism by itraconazole is the main cause of the drug interaction and that a Ki value corrected for drug adsorption to microsomes is the key factor in quantitatively predicting the maximum in vivo drug interactions.", 
    "81": "We report our experience with a 62-year-old Japanese man with cholesterol crystal embolism after angiographic procedures performed because of intermittent claudication. In addition to progressive renal failure and nephrotic-range proteinuria, cutaneous ischemia, consisting of livedo reticularis in the lower limbs and digital necrosis at the tip of the right toe, and fundoscopic findings showing several white spots in the branches of retinal artery were also observed. Progressive renal failure and nephrotic-range proteinuria were halted just after treatment with simvastatin. Thus, simvastatin can exert a beneficial therapeutic effect on renal cholesterol embolism.", 
    "82": "Extensive trial evidence supports the use of hydroxy-methyl-glutaryl-CoA reductase inhibitors (HMG-CoA-RI; statins) in atherosclerotic disease. Statins can be divided into two broad groups: the 'natural' statins derived from a fungal metabolites, and synthetic compounds. Whether all statins have similar anti-atherosclerotic properties, or whether these actions are specific to the 'natural' statins, is controversial. This commentary reviews the differences between natural and synthetic statins with regard to lipid-lowering and non-lipid-lowering effects, including their action on the acute phase reactant C-reactive protein. Among the newer synthetic statins, fluvastatin has some positive end-point evidence while cerivastatin shares many biochemical properties with the 'natural' statins. Extensive clinical trial programmes are underway with both atorvastatin and cerivastatin. These trials will give a definitive answer to the question of whether synthetic statins are as equally efficacious as 'natural' statins in preventing atherosclerotic events.", 
    "83": "The triglyceride (TG) level is one of several lipid parameters that can aid prediction of coronary heart disease (CHD) risk. An elevated plasma TG level is strongly associated with an increased risk of CHD. Hypertriglyceridemia, the second most common dyslipidemic abnormality in hypertensive subjects after increased low-density lipoprotein cholesterol (LDL-C), is defined by the National Cholesterol Education Programme (NCEP) as a fasting TG level of > 2.26 mmol/l (> 200 mg/dl) and is recognised as a primary indicator for treatment in type IIb dyslipidemia. Raised TG levels can be present in individuals at risk for CHD when the total cholesterol is normal. However, not all individuals with raised TG levels have increased risk of CHD. Factors such as: diet, age, lifestyle, and a range of medical conditions, drug therapy and metabolic disorders, can all affect the TG level. In some of these circumstances, other factors protect against the risk of CHD, and can minimise or negate the effect of the risk factors present. Although TG reducing therapy has been shown to be associated with an improved clinical outcome, more research is needed to determine whether this is an independent effect of TG reduction or an effect of normalising the overall lipid profile in hypertriglyceridemic patients. Further trials are required to quantify the clinical benefits of lowering TG to 'target' levels and to confirm targets defined by NCEP-II (shown in Table 1). The role of TG in CHD pathogenesis is thought to involve several direct and indirect mechanisms, such as effects on the metabolism of other lipoproteins, transport proteins, enzymes, and on coagulation and endothelial dysfunction. More research is required to fully elucidate the role of TG, the ways in which it can influence other risk factors and the mechanism of its own more direct role in the atherogenic process. Patients with hypertriglyceridemia have been shown to respond well to dietary control and to the use of lipid lowering drugs such as 3-hydroxy-3-methylglutaryl-Coenzyme A (HMG CoA) reductase inhibitors (known as statins), fibrates and nicotinic acids. However, recent retrospective real-life clinical studies show that only 38% of patients receiving some form of lipid-lowering therapy achieved NCEP-defined LDL-C target levels, demonstrating the need for the use of more aggressive treatment. In hypertriglyceridemic patients, the newer statins, cerivastatin and atorvastatin, have shown comparable efficacy in reducing TG compared with the older statins. Achieving NCEP target lipid levels has been shown to reduce the risk of cardiovascular disease in dyslipidemic individuals, including high-risk patient groups such as those with additional risk factors, existing heart disease, diabetes mellitus and metabolic syndrome. Although the latest clinical studies investigating combination therapies, i.e. dual therapy with both a statin and a fibrate, have demonstrated them to be effective for overall control of lipid parameters and reducing coronary events, it is not yet clear whether this offers any significant advantage over monotherapy. Results from ongoing longer-term end-point clinical studies may provide further information in this area and consequent reviews of primary care management policies for dyslipidemia. Statin monotherapy may be a reliable option for primary care treatment of dyslipidemia (including hypertriglyceridemia).", 
    "84": "At higher doses, simvastatin has been shown to produce significantly greater increases in high-density lipoprotein (HDL) cholesterol and apolipoprotein (apo) A-I than atorvastatin. To extend and confirm these findings, a 36-week, randomized, double-blind, dose-titration study was performed in 826 hypercholesterolemic patients to compare the effects of simvastatin and atorvastatin on HDL cholesterol, apo A-I, and clinical and laboratory safety. PRIMARY HYPOTHESIS: Simvastatin, across a range of doses, will be more effective than atorvastatin at raising HDL cholesterol and apo A-I levels.", 
    "85": "A total of 826 hypercholesterolemic patients were enrolled in this double-blind, randomized, parallel, 36-week, dose-escalation study. Patients randomized to simvastatin received 40 mg/day for the first 6 weeks, 80 mg/day for the next 6 weeks, and remained on 80 mg/day for the final 24 weeks. Patients randomized to atorvastatin received 20 mg/day for the first 6 weeks, 40 mg/day for the next 6 weeks, and 80 mg/day for the remaining 24 weeks.", 
    "86": "During the first 12 weeks of the study, simvastatin increased HDL cholesterol and apo A-I more than the comparative doses of atorvastatin, while producing slightly lower reductions in low-density lipoprotein (LDL) cholesterol and triglycerides. At the maximal dose comparison, simvastatin 80 mg and atorvastatin 80 mg, the HDL cholesterol and apo A-I differences favoring simvastatin were larger than at the lower doses. In addition, at the maximal dose comparison, the incidence of drug-related clinical adverse experiences was approximately two-fold higher with atorvastatin 80 mg than with simvastatin 80 mg (23 versus 12%, p < 0.001), due predominantly to a greater incidence of gastrointestinal symptoms with atorvastatin (10 versus 3%, p < 0.001). The incidence of clinically significant alanine aminotransferase elevations was also higher with atorvastatin 80 mg than with simvastatin 80 mg (3.8 versus 0.5%, p < 0.010), especially in women (6.0 versus 0.6%).", 
    "87": "At the doses compared in this study, simvastatin led to greater increases in HDL cholesterol and apo A-I levels than atorvastatin. At the maximum dose comparison, there were fewer drug-related gastrointestinal symptoms and clinically significant aminotransferase elevations with simvastatin.", 
    "88": "Vasospasm is probably the cause of myocardial infarction (MI) in only a few cases. There are differences between statins and therefore they may not all be equally effective. Several cardiovascular risk factors need to be assessed in high-risk patients.", 
    "89": "Statins may have additional properties beyond diminishing low-density lipoprotein (LDL) cholesterol levels. These actions could reduce the risk of vascular events. For example, these lipid lowering drugs act on the vascular endothelium, smooth muscle, haemostatic factors and the vessel wall. There are several differences in how statins act on these systems. These observations, in turn, lead to the conclusion that all statins may not be equally effective in terms of vascular disease prevention.", 
    "90": "Pravastatin is useful in restoring endothelium-dependent relaxation in hypercholesterolemic animals. A single intravenous bolus injection of N(omega)-nitro-L-arginine methyl ester (L-NAME), a non-specific inhibitor of NO synthase, causes myocardial necrosis and reduces coronary flow in rats. Since rats do not develop hypercholesterolemia and atherosclerosis, we have tested the hypothesis that pravastatin protects the heart from myocardial lesions induced by L-NAME in the absence of alterations in cholesterol levels and plaque formation. Male Wistar rats fed standard chow were divided into four groups: CONTROL (n=14) - rats that received tap water alone for 18 days; L-NAME (n=14) -- rats that received L-NAME (15 mg/kg, i.v.) on the 14th day of the study; PRAVASTATIN (n=11) -- rats that received pravastatin (6 mg/kg/day) in their drinking water for 18 days; PRAVASTATIN+L-NAME (n=12) -- rats that received pravastatin (6 mg/kg/day) and L-NAME (15 mg/kg, i.v.) as indicated in the preceding groups. At the end of 18 days, the rats were sacrificed and the hearts removed for stereological analysis by light microscopy. Plasma nitrate/nitrite and thromboxane B(2) concentrations were determined immediately before and after L-NAME administration. Pravastatin prevented the ischemic lesions induced by the acute inhibition of NO biosynthesis (the area of myocardial lesions in the L-NAME group was greater than in the Pravastatin+L-NAME group: 101.6 microm(2) vs. 1.2 microm(2), respectively; P<0.0001) and markedly increased the plasma nitrate/nitrate concentrations, even before L-NAME administration. There were no significant changes in the plasma thromboxane B(2) concentrations.", 
    "91": "3-Hydroxy-3-methylglutaric aciduria is a rare autosomal recessive inborn error of metabolism caused by deficiency of the mitochondrial enzyme 3-hydroxy-3-methylglutaryl-CoA lyase (HMGCL). Up to now only a few mutations have been reported in the HMGCL gene. We report the first Italian patient, a female who presented metabolic acidosis at 3 days of age and then 3 months later. Analysis of urinary organic acids showed the excretion of 3-hydroxy-3-methylglutaric acid, 3-methylglutaconic acid, 3-methylglutaric acid, and 3-hydroxyisovaleric acid. A defect of HMGCL activity was suspected and then confirmed on cultured skin fibroblasts. Brain RM showed a diffuse mild abnormality of cerebral white matter in the periventricular regions, and the single voxel proton MRI spectroscopy showed abnormal peaks. In the patient's full-length HMGCL-cDNA a new c286C > T transition that leads to the stop codon Q96X was detected at the homozygous level. This mutation, that gives rise to a truncated protein, was confirmed in the patient's and also her parents' genomic DNA. The severe genetic lesion identified in the patient, which is in contrast with the mild clinical phenotype, stresses the importance of early diagnosis and therapy in HMGCL deficiency.", 
    "92": "Numerous publications have described measurements of breath isoprene in humans, and there has been a hope that breath isoprene analyses could be a noninvasive diagnostic tool to assess blood cholesterol levels or cholesterol synthesis rate. However, significant analytic problems in breath isoprene analysis and variability in isoprene levels with age, exercise, diet, etc., have limited the usefulness of these measurements. Here, we have applied proton transfer reaction-mass spectrometry to this problem, allowing on-line detection of breath isoprene. We show that breath isoprene concentration increases within a few seconds after exercise is started as a result of a rapid increase in heart rate and then reaches a lower steady state when breath rate stabilizes. Additional experiments demonstrated that increases in heart rate associated with standing after reclining or sleeping are associated with increased breath isoprene concentrations. An isoprene gas-exchange model was developed and shows excellent fit to breath isoprene levels measured during exercise. In a preliminary experiment, we demonstrated that atorvastatin therapy leads to a decrease in serum cholesterol and low-density-lipoprotein levels and a parallel decrease in breath isoprene levels. This work suggests that there is constant endogenous production of isoprene during the day and night and reaffirms the possibility that breath isoprene can be a noninvasive marker of cholesterologenesis if care is taken to measure breath isoprene under standard conditions at constant heart rate.", 
    "93": "Hypertrophic cardiomyopathy is a genetic disease characterized by cardiac hypertrophy, myocyte disarray, interstitial fibrosis, and left ventricular (LV) dysfunction. We have proposed that hypertrophy and fibrosis, the major determinants of mortality and morbidity, are potentially reversible. We tested this hypothesis in beta-myosin heavy chain-Q(403) transgenic rabbits.", 
    "94": "We randomized 24 beta-myosin heavy chain-Q(403) rabbits to treatment with either a placebo or simvastatin (5 mg. kg(-1). d(-1)) for 12 weeks and included 12 nontransgenic controls. We performed 2D and Doppler echocardiography and tissue Doppler imaging before and after treatment. Demographic data were similar among the groups. Baseline mean LV mass and interventricular septal thickness in nontransgenic, placebo, and simvastatin groups were 3.9+/-0.7, 6.2+/-2.0, and 7.5+/-2.1 g (P<0.001) and 2.2+/-0.2, 3.1+/-0.5, and 3.3+/-0.5 mm (P=0.002), respectively. Simvastatin reduced LV mass by 37%, interventricular septal thickness by 21%, and posterior wall thickness by 13%. Doppler indices of LV filling pressure were improved. Collagen volume fraction was reduced by 44% (P<0.001). Disarray was unchanged. Levels of activated extracellular signal-regulated kinase (ERK) 1/2 were increased in the placebo group and were less than normal in the simvastatin group. Levels of activated and total p38, Jun N-terminal kinase, p70S6 kinase, Ras, Rac, and RhoA and the membrane association of Ras, RhoA, and Rac1 were unchanged.", 
    "95": "Simvastatin induced the regression of hypertrophy and fibrosis, improved cardiac function, and reduced ERK1/2 activity in the beta-myosin heavy chain-Q(403) rabbits. These findings highlight the need for clinical trials to determine the effects of simvastatin on cardiac hypertrophy, fibrosis, and dysfunction in humans with hypertrophic cardiomyopathy and heart failure.", 
    "96": "This study was designed to investigate the effects of lipid-lowering by simvastatin on human atherosclerotic lesions.", 
    "97": "Eighteen asymptomatic hypercholesterolemic patients with documented aortic and/or carotid atherosclerotic plaques were selected for the study. A total of 35 aortic and 25 carotid artery plaques were detected. Serial black-blood MRI of the aorta and carotid artery of the patients was performed at baseline and 6 and 12 months after lipid-lowering therapy with simvastatin. The effects of the treatment on atherosclerotic lesions were measured as changes in lumen area, vessel wall thickness, and vessel wall area, a surrogate of atherosclerotic burden. Simvastatin induced a significant (P<0.01) reduction in total and LDL cholesterol levels at 6 weeks that was maintained thereafter. At 6 months, no changes in lumen area, vessel wall thickness, or vessel wall area were observed. However, at 12 months, significant reductions in vessel wall thickness and vessel wall area, without changes in lumen area, were observed in both aortic and carotid arteries (P<0.001).", 
    "98": "This in vivo human study demonstrates that effective and maintained lipid-lowering therapy by simvastatin is associated with a significant regression of atherosclerotic lesions. Our observation suggests that statins induce vascular remodeling, as manifested by reduced atherosclerotic burden without changes in the lumen.", 
    "99": "Patients with non-insulin-dependent diabetes (NIDDM) have an increased incidence of ischaemic heart disease (IHD) when compared with nondiabetic subjects. In addition, they have a worse prognosis after their first myocardial infarction (MI). According to the recent USA recommendations, the threshold for initiation of dietary intervention in diabetic subjects is an LDL greater than 2.6 mmol/l, with the goal to achieve levels less than 2.6 mmol/l (100 mg/dl). This is also the threshold for initiation and treatment goal for pharmacological intervention in diabetic subjects, unless they are completely free of IHD, peripheral vascular disease or cerebrovascular disease and have no other IHD risk factors. In the latter circumstances, the threshold for treatment is an LDL greater than 3.38 mmol/l (130 mg/dl), with the goal to achieve levels less than 3.38 mmol/l. The HMG-CoA reductase inhibitors (statins) can improve the lipid profile effectively and safely in NIDDM. Results from post hoc analyses of diabetic subgroups in the large intervention trials suggest that some statins significantly reduce the risk for IHD-related mortality/morbidity. However, because these results are derived from secondary prevention trials, we cannot be sure if these benefits apply to all diabetic subjects or only to those who already have IHD. Nevertheless, it seems logical to assume that this benefit also applies to NIDDM patients who do not have IHD because they share a similar vascular risk as nondiabetic subjects who have IHD. Intervention trials using statins and fibrates, alone or in combination, in NIDDM are under way. In a few years these trials will provide definitive end-point-based evidence in this high-risk group of patients.", 
    "100": "Dyslipidemia is very common in diabetics and substantially increases the risk of fatal and non-fatal cardiovascular disease. Pharmacological therapy with 3-hydroxy-3-methylglutaryl coenzyme A (HMG-CoA) reductase inhibitors ('statins') is effective for dyslipidemia, but the cost and efficacy of individual therapies vary. Therefore, the interest in cost-effective pharmacologic interventions for the prevention of cardiovascular disease events in diabetics has increased. In this article, the literature pertaining to the epidemiology, cost and efficacy of statins in preventing cardiovascular disease in patients with type 2 diabetes mellitus, in both the primary and secondary prevention settings, is reviewed. Cost-effectiveness studies of statins in the diabetic population are detailed, along with recommendations for further research.", 
    "101": "Upregulation of intercellular adhesion molecule-1 (ICAM-1) expression is suggested to play an important role in the pathogenesis of vascular remodeling. The aim of the present study was to investigate the effects of the 3-hydroxy-3-methylglutaryl (HMG) CoA reductase inhibitor fluvastatin on superoxide anion (O2-) production and ICAM-1 expression in a rat model with vascular remodeling induced by pressure overload. Two weeks after aortic banding, marked increases in O2- production and ICAM-1 protein levels were observed in the aorta. O2- formation and ICAM-1 immunoreactivity were mainly increased in the endothelium and adventitia of the aorta in banded rats. Oral administration of fluvastatin prevented both these changes and the development of perivascular fibrosis and increased the expression of endothelial nitric oxide synthase. Cholesterol and lipid peroxide levels in serum did not change in the banded rats. Thus the beneficial effects of fluvastatin seen in this study as well as its cholesterol-lowering effect may contribute to attenuate the atherosclerotic process.", 
    "102": "Studies of the cholesterol lowering effect of statin therapy as a function of low-density lipoprotein (LDL)-receptor mutation type have not produced a clear picture, possibly because they included patients with several different kinds of LDL-receptor mutations. We studied the response to treatment with fluvastatin in 28 patients with heterozygous familial hypercholesterolemia as a result of a receptor-negative mutation (Trp23-stop) and in 30 patients with a receptor-binding defective mutation (Trp66-Gly) to test the hypothesis that response to treatment depends on the type of mutation. Patients were randomized to 12 weeks of treatment with fluvastatin 40 mg daily and 12 weeks of placebo treatment, preceded by a placebo run-in period of 8 weeks in a double-blind, cross-over design. Untreated plasma concentrations of lipids and lipoproteins were similar in the two groups of patients. Plasma cholesterol and LDL cholesterol response to therapy tended to be less marked in receptor-binding defective patients, but the differences were not statistically significant. A tabulation of the results of the present and earlier studies suggests that differences in treatment response as an apparent function of LDL-receptor gene mutational type occur mainly in populations with recent genetic admixture (<400 years). In such populations, persons with the same mutation in the LDL-receptor gene are more likely to share other but undetermined genetic variations affecting the pharmacology of statins.", 
    "103": "Rab3D is a small GTPase implicated in regulated exocytosis, and is a marker of secretory granules in exocrine cells. We have previously shown that rab3D undergoes reversible carboxyl-methylation in adult rat pancreatic acinar cells, and that carboxyl-methylation of rab3D is developmentally regulated concomitantly with the maturation of the regulated secretory apparatus in rat pancreas. We also observed that dexamethasone treatment of the rat pancreatic acinar tumor cell line, AR42J, led to a significant increase in the size of the unmethylated pool of a rab3-like protein. The current study was designed to further characterize this rab3-like protein. Here we show that AR42J cells express rab3D, and that the protein focuses on 2D gels as two spots with pI values of 4.9 and 5.0. Treatment of AR42J cells with N-acetyl-S-geranylgeranyl-l-cysteine, an inhibitor of carboxyl-methylation, led to a decrease in the basic form of rab3D and a proportional increase in the acidic form. In contrast, N-acetyl-S-farnesyl-l-cysteine, which inhibits carboxyl-methylation of farnesylated proteins, had no effect. Lovastatin, an inhibitor of geranylgeranylation, also induced an accumulation of the acidic form of rab3D. Taken together, these data indicate that rab3D can undergo reversible carboxyl-methylation in AR42J cells by a geranylgeranyl-specific methyltransferase. The 2D gel and immunoblotting analyses indicated that dexamethasone treatment of AR42J cells led to an increase in the proportion of the unmethylated form of rab3D concurrent to inducing a regulated secretory pathway, similar to the rab3D profile change in developing rat pancreas. Our data, along with previous studies done on developing rat pancreas, indicate that the tumor cell line AR42J represents a good model system for studying the regulated secretory pathway, and that carboxyl-methylation of rab3D may play a role in the acquisition of stimulus-secretion coupling.", 
    "104": "Cerivastatin is the new 3rd-generation of the synthetic 3-hydroxy-3-methylglutaryl-coenzyme A (HMG-CoA) reductase inhibitors, the 1st drugs of choice for treating hypercholesterolemia. A potent inhibitor of HMG-CoA reductase, it possesses a high affinity for liver tissue and decreases plasma low-density lipoprotein cholesterol at microgram doses. Cerivastatin produces reductions in low-density lipoprotein cholesterol of 31.3% and 36.1% at doses of 0.3 and 0.4 mg/day, respectively It is an uncomplicated agent with regard to its pharmacokinetic profile, low potential for interaction with other drugs, and suitability for use in those with impaired renal function. Most other statins have been implicated in causing rhabdomyolysis, either as monotherapy or in combination with other agents. We report what to our knowledge is the most profound case yet in the literature of rhabdomyolysis in association with cerivastatin-gemfibrozil combination therapy, in regard both to the extreme elevation in serum creatinine kinase and to the patient's near-paralytic weakness.", 
    "105": "The metabolic syndrome consists of a cluster of metabolic disorders, many of which promote the development of atherosclerosis and increase the risk to develop cardiovascular disease. The metabolic syndrome is characterized by atherogenic dyslipidemia (elevated triglycerides, increased small dense low-density lipoproteins, and decreased high-density lipoproteins), hypertension, insulin resistance and obesity. To decrease the risk of cardiovascular disease events decreasing body weight by ingesting a healthy diet, increasing physical activity, cessation of smoking and managing dyslipidemia are recommended. Pharmacological treatment of dyslipidemia is based on different drug classes. For LDL-cholesterol-lowering mainly statins and for triglyceride-lowering mainly fibrates are used. In primary and secondary prevention trials of heart disease they have shown to reduce the incidence of coronary artery disease or coronary events by 25-60 percent. Statins reduce mainly LDL-cholesterol levels by competitive inhibition of HMG-CoA reductase but have also shown to reduce fasting and postprandial triglyceride levels. Fibrates effectively reduce fasting and postprandial lipemia, shift the distribution of LDL particles towards less dense particles and increase HDL-cholesterol. Thus fibrates particularly address components of the metabolic syndrome and features of diabetic dyslipidemia. However studies still are needed showing definite evidence on differential therapy in lipid lowering based on prospective controlled trials with endpoints of macro- and microangiopathy in diabetic patients.", 
    "106": "Plasminogen activator inhibitor type-1 (PAI-1) is an important regulatory component of fibrinolysis and is elevated in the presence of endothelial dysfunction. Endothelial dysfunction and PAI-1 in patients with coronary artery disease (CAD) have been demonstrated to improve following simvastatin therapy. The effect of converting from simvastatin to atorvastatin on PAI-1 has not been reported and may be an additional consideration when making a formulary medication switch. Fourteen adult patients with hypercholesterolemia and CAD who were receiving simvastatin for a minimum of 3 months were randomized to continue on simvastatin or be converted to atorvastatin. Doses were adjusted to achieve or sustain a low-density lipoprotein (LDL) cholesterol of < or = 100 mg/dL. A fasting lipid panel and PAI-1 were obtained at baseline and following 10 weeks of treatment. Mean +/- SD LDL cholesterol at baseline (95.6 +/- 13.8 vs. 87.0 +/- 12.3 dL, p = 0.24) and following 10 weeks of simvastatin or atorvastatin (96.6 +/- 8.9 vs. 87.4 +/- 20.3 mg/dL, p = 0.29) were similar. No differences in PAI-1 were observed at baseline (47.7 +/- 19.3 vs. 64.6 +/- 22.2 ng/mL, p = 0.15) or at 10 weeks (51.1 +/- 32.5 vs. 63.9 +/- 26.9 ng/mL, p = 0.44). These data suggest that the conversion from simvastatin to atorvastatin does not adversely affect PAI-1 plasma concentrations in patients with CAD.", 
    "107": "Therapy with individual 3-hydroxy-3-methylglutaryl coenzyme A reductase inhibitors (statins) has been shown conclusively to diminish coronary event rates and mortality in both primary and secondary prevention. To date, scant attention has been paid to whether initiation of such regimens in the hospital phase of acute coronary syndromes might confer cardioprotective benefits. The purpose of this study was to determine the safety and tolerability of early initiation of statin therapy in patients with acute coronary syndromes. In this randomised, double-blind, three-month, pilot study, 100 patients with acute myocardial infarction or unstable angina and low-density lipoprotein cholesterol > 3.5 mmol/l were randomly assigned to pravastatin 40 mg daily or placebo initiated within 48 hours of hospital admission. Pravastatin proved safe and well tolerated in these patients, who were well matched at baseline. No statistically significant differences in death, MI and drug-related adverse events were observed in the pravastatin group compared with control subjects. This pilot study shows that therapy with pravastatin early after an acute coronary event is safe and well tolerated. Larger, long-term studies are needed to confirm these findings.", 
    "108": "The response in levels of very-low-density (VLDL) and low-density (LDL) lipoproteins varies substantially among hyperlipidemic patients during treatment with HMGCoA reductase inhibitors. Apolipoprotein E genotype and gender are known to contribute to the regulation of steady state levels of plasma lipoproteins. This study explores the effect of these and other potential determinants of the response of VLDL and LDL to treatment with reductase inhibitors.", 
    "109": "Using mixed linear statistical models, the response of lipoprotein lipid values was studied in 142 hyperlipidemic individuals who were treated with reductase inhibitors. Patients received one or more of the following drugs individually for a total of 623 treatment observations: lovastatin, pravastatin, simvastatin, or atorvastatin. For evaluation of the effects of treatment in the aggregate, actual doses were expressed as equivalent doses of atorvastatin, using factors based on random assignment comparisons in 16 reported studies. The analysis factors considered were apolipoprotein E genotype, baseline average triglycerides >170 mg/dL (vs less), and gender.", 
    "110": "Presence of an apo epsilon4 allele was associated with a trend toward greater reduction of triglyceride levels and a diminished ability of the reductase inhibitors to reduce LDL cholesterol levels. Gender had only minimal effect on the response of either LDL cholesterol or triglycerides. However, the effect of elevated baseline triglycerides on the response of both triglycerides and LDL cholesterol was striking and was exerted in opposite directions. The triglyceride-lowering effect of reductase inhibitors was greater in patients with initial triglyceride levels above 170 mg/dL (P=0.0001). The effect was even greater in patients with initial triglyceride levels over 250 mg/dL (P=0.015). Conversely, for LDL cholesterol levels, elevated baseline triglycerides were associated with a significantly decreased response to the drugs (P=0.0015).", 
    "111": "These findings indicate that baseline triglyceride levels are an important predictor of response of plasma lipoproteins to HMGCoA reductase inhibitors, perhaps reflecting fundamental differences in mechanism underlying the hyperlipidemic phenotype.", 
    "112": "3-Hydroxy-3-methylglutaryl coenzyme A reductase inhibitors, or statins, have been reported to exert actions independent of their lipid-lowering effects. To critically assess the effects of statins on monocyte-endothelial cell interactions, we used an in vitro model that mimicked physiological flow conditions. Monocytic U937 cells were incubated in the presence of cerivastatin for 48 hours. Adhesive interactions of statin-treated U937 cells were then analyzed by use of activated (interleukin-1beta 10 U/mL, 4 hours) human umbilical vein endothelial cells in an in vitro flow apparatus. Flow cytometric analysis of adhesion molecules and measurement of F-actin content in U937 cells were performed before and after statin treatment. Preincubation with cerivastatin significantly decreased U937 firm adhesion to activated human umbilical vein endothelial cells, whereas U937 rolling was not decreased. Fluorescence-activated cell sorter analysis revealed downregulation of U937 surface expression of CD11a, CD18, and VLA4 after statin treatment. Cerivastatin significantly reduced F-actin content in U937 cells and inhibited RhoA translocation, whereas preincubation with C3 exoenzyme reduced U937 adhesion under flow. Cerivastatin reduces monocyte adhesion to vascular endothelium under physiological flow conditions via downregulation of integrin adhesion molecules and inhibition of actin polymerization via RhoA inactivation. Our findings have important implications for the lipid-independent effects of statins.", 
    "113": "We developed a prognostic strategy for quantifying the long-term risk of coronary heart disease (CHD) events in survivors of acute coronary syndromes (ACS).", 
    "114": "Strategies for quantifying long-term risk of CHD events have generally been confined to primary prevention settings. The Long-term Intervention with Pravastatin in Ischemic Disease (LIPID) study, which demonstrated that pravastatin reduces CHD events in ACS survivors with a broad range of cholesterol levels, enabled assessment of long-term prognosis in a secondary prevention setting.", 
    "115": "Based on outcomes in 8,557 patients in the LIPID study, a multivariate risk factor model was developed for prediction of CHD death or nonfatal myocardial infarction. Prognostic indexes were developed based on the model, and low-, medium-, high- and very high-risk groups were defined by categorizing the prognostic indexes.", 
    "116": "In addition to pravastatin treatment, the independently significant risk factors included: total and high density lipoprotein cholesterol, age, gender, smoking status, qualifying ACS, prior coronary revascularization, diabetes mellitus, hypertension and prior stroke. Pravastatin reduced coronary event rates in each risk level, and the relative risk reduction did not vary significantly between risk levels. The predicted five-year coronary event rates ranged from 5% to 19% for those assigned pravastatin and from 6.4% to 23.6% for those assigned placebo.", 
    "117": "Long-term prognosis of ACS survivors varied substantially according to conventional risk factor profile. Pravastatin reduced coronary risk within all risk levels; however, absolute risk remained high in treated patients with unfavorable profiles. Our risk stratification strategy enables identification of ACS survivors who remain at very high risk despite statin therapy.", 
    "118": "The statin family of drugs inhibits 3-hydroxy-3-methylglutaryl-CoA (HMG-CoA) reductase, the rate-limiting enzyme of the mevalonate pathway, and is used clinically as a safe and effective approach in the control of hypercholesterolemia. We have shown previously (Dimitroulakos, J., Nohynek, D., Backway, K. L., Hedley, D. W., Yeger, H., Freedman, M. H., Minden, M D., and Penn, L. Z. Increased sensitivity of acute myelogenous leukemias to lovastatin-induced apoptosis: a potential therapeutic approach. Blood, 93: 1308-1318, 1999) that lovastatin, a prototypic member of the statin family, can induce apoptosis of human acute myeloid leukemia (AML) cells in a sensitive and specific manner. In the present study, we evaluated the relative potency and mechanism of action of the newer synthetic statins, fluvastatin, atorvastatin, and cerivastatin, to trigger tumor-specific apoptosis. Cerivastatin is at least 10 times more potent than the other statins at inducing apoptosis in AML cell lines. Cerivastatin-induced apoptosis is reversible with the addition of the immediate product of the HMG-CoA reductase reaction, mevalonate, or with a distal product of the pathway, geranylgeranyl pyrophosphate. This suggests protein geranylgeranylation is an essential downstream component of the mevalonate pathway for cerivastatin similar to lovastatin-induced apoptosis. The enhanced potency of cerivastatin expands the number of AML patient samples as well as the types of malignancies, which respond to statin-induced apoptosis with acute sensitivity. Cells derived from acute lymphocytic leukemia are only weakly sensitive to lovastatin cytotoxicity but show robust response to cerivastatin. Importantly, cerivastatin is not cytotoxic to nontransformed human bone marrow progenitors. These results strongly support the further testing of cerivastatin as a novel anticancer therapeutic alone and in combination with other agents in vivo.", 
    "119": "Pravastatin decreases serum MMP-9 concentration in clinically healthy men. This may reflect reduction of nonsymptomatic chronic arterial inflammation.", 
    "120": "Previous studies have demonstrated that agents affecting the cholesterol synthetic pathway can have cataractogenic effects. We have suggested that opacification of cultured lenses resulting from exposure to the cholesterol-lowering agent lovastatin is caused by inhibition of isoprenylation of small GTPases. To test that hypothesis we have investigated the effects of perillic acid, an agent reported to inhibit isoprenylation, on rat lenses in organ culture. Perillic acid caused dose and time dependent opacification of cultured lenses. While the opacities appeared grossly similar to those produced by lovastatin, they differed dramatically when analysed histologically. It also produced marked morphological changes to lens epithelial cells in culture. Analysis of small GTPases in the perillic acid treated cells failed to detect any accumulation in the water soluble fraction as would be expected if isoprenylation was inhibited. Further, studies on the isoprenylation of radiolabelled isoprenoids into proteins in cultured lenses showed no significant decrease following perillic acid exposure. It was concluded that perillic acid causes cataract in this system by a mechanism different from lovastatin and that inhibition of isoprenylation is unlikely to be a primary factor in the perillic acid cataract.", 
    "121": "Patients with only mildly elevated low-density lipoprotein cholesterol values but low high-density lipoprotein cholesterol (HDL-C) and/or high triglyceride levels are at high risk for cardiovascular disease. 3-Hydroxy-3-methyl-glutaryl-coenzyme A reductase inhibitors (also known as statins) have been shown to slow coronary heart disease (CHD) progression, reduce CHD events in patients with low HDL-C levels, and raise HDL-C concentrations in patients with mixed dyslipidemias. Some, but not all trials of fibrates have shown benefit in patients with low HDL-C levels. Combination therapy with a statin plus either a fibrate or niacin is effective in improving the entire lipid profile, but may increase cost and side effects.", 
    "122": "Although guidelines for individual risk factors for cardiovascular disease (CVD) assist the healthcare provider, management of the global risk profile of patients is the optimal means to minimize risk. Regardless of whether patients have one or more risk factors, elevated lipid values are generally considered to be a major contributor to global CVD risk. Therefore, reduction of lipid levels is one of the most effective methods to reduce risk of CVD. The 3-hydroxy-3-methyl-glutaryl-coenzyme A reductase inhibitor class of drugs (also known as statins) has documented clinical benefits for reducing the incidence of myocardial infarction, stroke, death from CVD, and total death. Despite widespread acknowledgment of the very favorable benefit-to-risk ratio of the statins, most at-risk patients either are not being treated or are not at the goals defined by the National Cholesterol Education Program.", 
    "123": "Despite a totality of evidence indicating clear benefits of statin therapy in secondary and primary prevention of cardiovascular disease (CVD), a large number of additional trials are currently planned or in progress to help us better understand, treat, and prevent CVD. Both monotherapy and combination statin regimens are being studied to optimize treatment of the total patient and to assess mechanisms and benefits of various components of the total lipid profile.", 
    "124": "Although most patients can achieve their National Cholesterol Education Program goal with a reduction of < or =30% in low-density lipoprotein cholesterol (LDL-C) levels available with all statins, some patients need greater LDL-C lowering. Furthermore, new study data suggest that greater clinical event reduction may be obtained with more aggressive LDL-C lowering and/or with treatment of factors beyond LDL-C. New formulations of statins. including extended-release preparations, are achieving greater reductions in LDL-C levels as well as favorable modification of high-density lipoprotein cholesterol and triglyceride concentrations while maintaining an excellent safety profile.", 
    "125": "Nitric oxide production by inducible nitric oxide synthase (iNOS) may play an important role in the pathogenesis of cardiovascular dysfunction. We investigated the effects of statins on iNOS expression and subsequent nitric oxide synthesis in cardiac myocytes and the mechanism by which statins exert their effects. We measured the production of nitrite, a stable metabolite of nitric oxide, in cultured neonatal rat cardiac myocytes with the Griess reagent. iNOS mRNA and protein expression were assayed by reverse transcription polymerase chain reaction and Western blotting, respectively. The lipophilic statins fluvastatin and lovastatin significantly increased interleukin-1beta-induced nitrite production by cardiac myocytes, whereas hydrophilic pravastatin did not. Increased nitrite production by fluvastatin was accompanied by increased iNOS mRNA and protein accumulation. Exogenous mevalonate, but not squalene, significantly blocked the stimulatory effect of fluvastatin on nitrite production. Cotreatment with geranylgeranyl-pyrophosphate also reversed the effect of fluvastatin. Furthermore, both Rho inhibitor C3 exoenzyme and Rho kinase inhibitor Y-27632 significantly increased interleukin-1beta-induced nitrite accumulation in cardiac myocytes. These results demonstrated that lipophilic statins upregulate iNOS expression and subsequent nitric oxide formation in cardiac myocytes via inhibition of Rho.", 
    "126": "Statins decrease the hepatic biosynthesis of cholesterol, and reduce the incidence of myocardial infarction in women who have already experienced a myocardial infarction. Statins also reduce the risk of atherosclerosis in diabetic patients, but it is unknown whether they influence the glucose tolerance. It has further been suggested that they may influence bone metabolism. Vitamin C is an antioxidant and it decreases serum cholesterol moderately. Antioxidants may also have other metabolic effects, but these are insufficiently studied. The aim of the present study was to investigate the metabolic effects of the cholesterol-lowering agent fluvastatin and the antioxidant vitamin C. Sixty-eight elderly, postmenopausal women with osteoporosis and mild hypercholesterolemia were randomly assigned to 12 weeks open treatment with either fluvastatin (40 mg daily) + 500 mg vitamin C (n = 45) or vitamin C only (n = 23). We measured biochemical markers of bone formation (serum osteocalcin and total alkaline phosphatase) and bone resorption (serum and urinary CTX), parameters related to diabetes and serum lipids and lipoproteins. Fluvastatin in combination with vitamin C had no effect on bone formation markers. We found a weak decrease in parameters of bone resorption, which was significant from baseline, but not different between the two groups. There were no significant effects on any of the other markers of either fluvastatin or vitamin C. The lipid-lowering effect of fluvastatin was confirmed with a decrease of 20% and 30% in serum total cholesterol and LDL-cholesterol, respectively. We conclude that fluvastatin given in clinically relevant doses has no influence on parameters of bone remodeling. Other statins remain to be investigated.", 
    "127": "Coronary artery disease in the transplanted heart, also known as cardiac allograft vasculopathy, is one of the major causes of mortality late after heart transplantation. This accelerated form of atherosclerosis also affects the donor organs of other transplant recipients including that of liver, kidney and lung. There are multiple immune and non-immune risk factors associated with this disease process, one of which is hyperlipidemia. Use of lipid lowering agents, specifically HMG-CoA reductase inhibitors (statins) was initially reported to have outcomes benefit and possibly immunosuppressive effects in a single center study of heart transplant recipients. Other subsequent studies have supported this beneficial effect.", 
    "128": "In a recent paper by Kwak and colleagues, the specific mechanism for this immunosuppressive effect has been elucidated through the use of experiments monitoring cell surface expression assayed by fluorescence-activated cell sorting and by immunofluorescence as well as mRNA levels of major histocompatibility complex class II (MHC-II). They report that statins repress induction of MHC-II by interferon-gamma and that this in turn represses activation of T-lymphocytes and other cell types including primary human smooth muscle cells and fibroblasts, as well as in established cell lines such as ThP1, melanomas, and HeLa cells.", 
    "129": "In addition to previous clinical and laboratory publications this work by Kwak and colleagues has provided a firm scientific rationale to support the use of statins as adjunct immunosuppressive agents in organ transplantation.", 
    "130": "It is well established that 3-hydroxy-3-methyglutaryl coenzyme A (HMG-CoA) reductase inhibitors (\"statins\") reduce cholesterol levels and prevent coronary heart disease (CHD). Although a causal relation between elevated cholesterol levels and stroke has not been well defined, a number of large secondary prevention studies and meta-analyses have shown that statin therapy reduces stroke in patients with CHD and hypercholesterolemia. In addition to the vascular effects of statins (stabilization of atherosclerotic plaques, decreased carotid intimal-medial thickness), there are increasing data to suggest that these agents have additional properties that are potentially neuroprotective. These include endothelial protection via actions on the nitric oxide synthase system, as well as antioxidant, anti-inflammatory and anti-platelet effects. These actions of statins might have potential uses in other neurological disorders such as Alzheimer's disease and certain types of brain tumors.", 
    "131": "Noncompliance with cardiovascular therapy and prevention initiatives is well documented.", 
    "132": "The purpose of the First Myocardial Infarction (MI) Risk Reduction Program, an open-label drug registry involving mainly primary-care patients at increased risk of a first MI, was to examine the effects of postal and telephone reminders, as well as demographic and other baseline characteristics, on patient self-reported compliance with pravastatin treatment. A second objective was to determine whether regimen adherence was associated with the adoption of other lifestyle modifications recommended to decrease the risk of coronary artery disease.", 
    "133": "Patients with risk scores of > or = 4 on a scale of -1 to +16 for men and -1 to +17 for women on the First Heart Attack Risk Test were considered to be at increased risk of a first MI and eligible for enrollment in the registry program. An elevated total cholesterol level despite dietary interventions was an additional inclusion criterion. Patients were prospectively randomized (4:1) to either an intervention involving postal and telephone reminders (about coronary risk reduction and medication compliance), which were sent during the first 2 months of pravastatin treatment, or usual care. Both groups received reminder postcards at 4 and 5 months, in addition to counseling by physicians about coronary risk reduction. At 3 and 6 months (or study discontinuation), patients completed and mailed to the program-coordinating center questionnaires concerning compliance with care, including current use of prescribed pravastatin, as well as self-reported adoption of other lifestyle modifications, such as changing eating habits, losing weight, increasing physical activity, and/or quitting smoking. Compliance with pravastatin therapy and with these coronary risk-reducing behaviors was also assessed by physicians at the 3-month follow-up visit.", 
    "134": "A total of 10,335 patients were in the intervention group, and 2765 received usual care. The 2 groups were well balanced at baseline with respect to age, race, and total cholesterol values. Neither early reminders nor baseline patient characteristics were significantly associated with reported pravastatin compliance rates, which were approximately 79% overall. However, according to self-reports at 6 months, regimen compliance was associated with the adoption of other coronary risk-reducing behaviors.", 
    "135": "The results of this study suggest that early telephone and postal reminders do not improve compliance with drug treatment or with recommended coronary risk-reducing behaviors.", 
    "136": "Most published studies on the use of lipid-lowering agents to treat hypercholesterolemia have focused on Western populations, with few data on Asian populations.", 
    "137": "The Simvastatin Treats Asians to Target (STATT) study used a titrate-to-goal protocol to evaluate the efficacy and tolerability of simvastatin 20 to 80 mg/d in the treatment of Asian patients with coronary heart disease.", 
    "138": "This was a multicenter, open-label, uncontrolled, 14-week study in patients with coronary heart disease and serum low-density lipoprotein cholesterol (LDL-C) levels of 115-180 mg/dL and triglyceride levels of < or = 400 mg/dL. The dose of simvastatin was titrated from 20 to 80 mg/d to achieve the National Cholesterol Education Program (NCEP) LDL-C target of < or = 100 mg/dL. The primary efficacy measure was the percentage of patients achieving the NCEP target. Among secondary measures were the percentage of patients achieving European Society of Cardiology/European Atherosclerosis Society/European Society of Hypertension target LDL-C levels of < or = 115 mg/dL and the percentage change from baseline in lipid parameters. Tolerability was assessed in terms of the overall incidence of adverse experiences and the incidences of the most commonly reported adverse experiences.", 
    "139": "The intent-to-treat analysis included 133 Asian patients (93 men, 40 women; mean age, 59.5 years), of whom 125 completed 14 weeks of therapy. Their mean blood pressure was 130.2/79.4 mm Hg. Overall, 104 (78.2%) patients treated with simvastatin achieved LDL-C levels < or = 100 mg/dL at week 14, and 125 (94.0%) achieved this target at some point during the study. Similarly, 122 (91.7%) patients achieved an LDL-C level < or = 115 mg/dL at week 14, and 130 (97.7%) achieved this target at some point during the study. Treatment with simvastatin had favorable effects on the lipid profile, producing significant percentage changes from baseline in all parameters (P < 0.001). Simvastatin was well tolerated across the dose range. Overall, 40 patients (30.1%) had > or = 1 clinical adverse experience. Only 14 (10.5%) had adverse experiences that were possibly, probably, or definitely related to study drug; none of these experiences were considered serious. The most common adverse experiences (> or = 3% incidence) were abdominal pain (6%); chest pain (5%); dizziness (4%); and asthenia/fatigue, fibromyalgia, headache, insomnia, and upper respiratory tract infection (3% each). No new or unexpected adverse experiences were seen at the higher doses.", 
    "140": "Simvastatin was effective and well tolerated at doses of 20, 40, and 80 mg/d in Asian patients with coronary heart disease. Titration enabled the majority to achieve target LDL-C levels of < or = 100 mg/dL.", 
    "141": "Simvastatin 40 to 80 mg/d has been found to increase high-density lipoprotein cholesterol (HDL-C) levels significantly more than atorvastatin at equipotent doses (ie, 20-80 mg/d). Data on the effects of lower doses of the 2 drugs on HDL-C levels are conflicting.", 
    "142": "The purpose of this study was to investigate the effects of simvastatin 20 mg/d and atorvastatin 10 mg/d on HDL-C levels in patients with hypercholesterolemia.", 
    "143": "Patients with primary hypercholesterolemia (total cholesterol [TC] >250 mg/dL) who were not taking any lipid-lowering agents and who were following a low-fat diet were randomized to receive 1 of 2 treatments: simvastatin 20 mg/d or atorvastatin 10 mg/d. Serum TC, triglycerides (TG), low-density lipoprotein cholesterol (LDL-C), and HDL-C levels were measured using standard methods after 2 months of therapy. In a secondary analysis, lipids and lipoprotein cholesterol were measured after 1 year in patients who continued treatment.", 
    "144": "Of the 240 patients enrolled (108 men and 132 women; age range, 23-77 years, mean [SEM] 56.7 [0.69]), 235 completed the study. After 2 months of therapy, TC, LDL-C, and serum TG levels decreased significantly versus baseline in both groups (P < 0.001), with no significant differences between treatment groups. HDL-C levels increased by 9.0% (P < 0.001 vs baseline) in the simvastatin group and by 4.3% (P < 0.02) in the atorvastatin group. The difference between the 2 groups in the percentage increase in HDL-C was statistically significant (P < 0.05). In 113 patients who continued treatment, HDL-C levels at 1 year were still significantly higher than baseline levels in the simvastatin group (6.3%, P = 0.034), but not in the atorvastatin group (2.8%, P = 0.587).", 
    "145": "The findings from this study suggest that the HDL-C-increasing effect of simvastatin 20 mg is significantly greater than that of atorvastatin 10 mg. Since increasing HDL-C levels is thought to lower the risk for atherosclerosis and coronary heart disease, these results warrant further investigation.", 
    "146": "Thrombin, the ultimate protease in the blood coagulation cascade, mediates its known cellular effects by unique proteolytic activation of G-protein-coupled protease-activated receptors (PARs), such as PAR1, PAR3, and PAR4, and a \"tethered ligand\" mechanism. PAR1 is variably expressed in subpopulations of neurons and largely determines thrombin's effects on morphology, calcium mobilization, and caspase-mediated apoptosis. In spinal cord motoneurons, PAR1 expression correlates with transient thrombin-mediated [Ca(2+)](i) flux, receptor cleavage, and elevation of rest [Ca(2+)](i) activating intracellular proteases. At nanomolar concentrations, thrombin retracts neurites via PAR1 activation of the monomeric, 21 kDa Ras G-protein RhoA, which is also involved in neuroprotection at lower thrombin concentrations. Such results suggest potential downstream targets for thrombin's injurious effects. Consequently, we employed several G-protein-specific modulators prior to thrombin exposure in an attempt to uncouple both heterotrimeric and monomeric G-proteins from motoneuronal PAR1. Cholera toxin, stimulating Gs, and lovastatin, which blocks isoprenylation of Rho, reduced thrombin-induced calcium mobilization. In contrast, pertussis toxin and mastoparan, inhibiting or stimulating G(o)/G(i), were found to exacerbate thrombin action. Effects on neuronal rounding and apoptosis were also detected, suggesting therapeutic utility may result from interference with downstream components of thrombin signaling pathways in human motor neuron disorders, and possibly other neurodegenerative diseases. Published 2001 John Wiley & Sons, Inc.", 
    "147": "Secreted and nuclear forms of fibroblast growth factor 3 (FGF3) have opposing effects on cells. The secreted form stimulates cell growth and transformation, while the nuclear form inhibits DNA synthesis and cell proliferation. By using the yeast two-hybrid system we have identified a nucleolar FGF3 binding protein (NoBP) which coimmunoprecipitated and colocalized with FGF3 in transfected COS-1 cells. Characterization of the NoBP binding domain of FGF3 exactly matched the sequence requirements of FGF3 for its translocation into the nucleoli, suggesting that NoBP might be the nucleolar binding partner of FGF3 essential for its nucleolus localization. Carboxyl-terminal domains of NoBP contain linear nuclear and nucleolar targeting motifs which are capable of directing a heterologous protein beta-galactosidase to the nucleus and the nucleoli. While NoBP expression was detected in all analyzed proliferating established cell lines, NoBP transcription was rapidly downregulated in the promyelocytic leukemia cell line HL60 when induced to differentiate. Analysis on the expression pattern of NoBP mRNA throughout the cell cycle in HeLa cells synchronized by lovastatin demonstrated a substantial upregulation during the late G(1)/early S phase. NoBP overexpression conferred a proliferating effect onto NIH 3T3 cells and can counteract the inhibitory effect of nuclear FGF3, suggesting a role of NoBP in controlling proliferation in cells. We propose that NoBP is the functional target of nuclear FGF3 action."
}