{
    "0": "The aim of this study was to compare the effects of cerivastatin and fenofibrate on endothelium dependent and independent arterial dilation.", 
    "1": "In a prospective, double blind study, 38 overweight, nonsmoking, males aged between 40 and 60 years with combined hyperlipidaemia were randomized and, after 6 weeks run-in phase with American Heart Association step I diet treatment, submitted to 12 weeks' treatment either with fenofibrate (250 mg daily) or cerivastatin. Cerivastatin was given in a daily dose of 0.2 mg for 6 weeks and was increased to 0.4 mg daily, if the LDL-C did not decrease below 3.0 mmol x L(-1). Flow-mediated (endothelium-dependent) dilation (FMD) and nitroglycerin-induced (endothelium-independent) [gliceryltrinitrate (GTN)] dilation of brachial artery were measured using high resolution ultrasound.", 
    "2": "The FMD increased from 3.4 +/- 3.3 to 9.3 +/- 2.4% (P < 0.001) in the cerivastatin group, and from 3.3 +/- 2.8 to 6.5 +/- 3.1% (P < 0.001) in the fenofibrate group, the improvement being significantly better after cerivastatin (P=0.006). GTN increased from 11.5 +/- 4.1 to 16.2 +/- 3.5% (P < 0.01) and from 11.1 +/- 2.5 to 16.0 +/- 2.9% (P < 0.01), respectively, with no difference between the groups. Cerivastatin reduced total cholesterol by 24%, LDL-cholesterol by 31%, triglycerides by 24%, ox-LDL by 29% and increased HDL-cholesterol by 5%, whilst, after fenofibrate, these changes were -15, -13, -41, -17 and 18%, respectively. Only the decrease of LDL-C turned out to be an independent predictor the FMD improvement. The improvement in GTN-induced dilation did not correlate with the changes in blood lipids.", 
    "3": "Both cerivastatin and fenofibrate lead to an improvement of endothelium-dependent and endothelium-independent dilation of brachial artery in overweight patients with combined hyperlipidaemia and no other atherosclerotic risk factors. The effects on FMD were greater in subjects receiving cerivastatin than in subjects receiving fenofibrate, but the effects on GTN were equal in both groups.", 
    "4": "This study investigated the effect of reducing serum lipids on carotid artery intima-media thickness (IMT) in asymptomatic patients with hypercholesterolemia from Fukuoka, Japan.", 
    "5": "Carotid atherosclerosis is a strong, independent predictor of morbidity and mortality in patients with coronary heart disease (CHD).", 
    "6": "A total of 246 asymptomatic hypercholesterolemic patients (mean age 66 years) were randomized to receive either probucol (500 mg/day, n = 82) or pravastatin (10 mg/day, n = 83) or to enter a control group (diet alone, n = 81); they were followed for two years. The change in IMT in the common carotid artery was the primary end point measure, and the incidence of major cardiovascular events was the secondary measure.", 
    "7": "Over the two-year period, serum low-density lipoprotein (LDL) cholesterol was significantly reduced in the pravastatin group (36%), the probucol group (29%) and the control group (12%) (p < 0.0001, p < 0.0001 and p < 0.05, respectively). After two years, the probucol and pravastatin groups showed a significant reduction in IMT (-13.9% and -13.9% and p < 0.01 and p < 0.01, respectively), but there was significant IMT thickening (23.2%; p < 0.05) in the control group. Probucol reduced the rate of IMT increase, independently of its reduction of LDL or high-density lipoprotein cholesterol. Moreover, there was a significantly lower incidence of cardiac events in the probucol group (2.4%) than in the control group (13.6%) (p = 0.0136).", 
    "8": "Probucol reduced cholesterol levels and stabilized plaque, leading to a lower incidence of cardiac events in these hypercholesterolemic patients.", 
    "9": "Baseline cholesterol metabolism was hypothesized to regulate responses of cholesterol synthesis and absorption, and serum cholesterol lowering to hypolipidaemic treatment. Thus, serum cholesterol and non-cholesterol sterols were measured before and during long-term simvastatin treatment (inhibition of cholesterol synthesis) and subsequent combination of statin with plant stanol ester margarine (inhibition of cholesterol absorption) consumption in subjects with low (n=15) and high (n=15) absorption of cholesterol, defined by respective low and high baseline ratios of serum cholestanol to cholesterol. Cholesterol synthesis (defined by precursors of cholesterol) was markedly reduced by the long-term statin treatment in both groups, but more extensively in the low than high absorption group (P<0.05), yet the respective serum cholesterol reductions were similar. From among the absorption markers, sitosterol and cholestanol ratios were correspondingly increased more in the low than in the high absorption group. Plant stanol ester margarine consumption, combined with chronic statin treatment, further lowered the serum cholesterol level (P<0.001) only in the high absorption group. The sum of cholesterol absorption markers was reduced more (P<0.05) in the high than in the low absorption group, while the non-significant serum cholesterol reduction of the low absorption group was associated with relatively high increase of cholesterol synthesis. Thus, stanol ester margarine combined with chronic simvastatin treatment reduces cholesterol absorption and serum cholesterol more consistently in subjects with high than low baseline absorption of cholesterol. The profile of baseline cholesterol metabolism determines the changes in synthesis and absorption of cholesterol to hypolipidaemic treatments, but affects less differently serum cholesterol level.", 
    "10": "This prospective randomized trial was designed to elucidate clinically the effect of fluvastatin on inhibiting oxidation of the low density lipoprotein (LDL) and improving the vascular endothelial function as well as its lipid-lowering effects, in comparison with pravastatin. Of 64 consecutive dyslipidemic patients, 40 patients, whose level of total cholesterol or LDL-cholesterol maintained the criteria of the hypercholesterolemia in spite of 12-week dietary therapy, were randomly assigned to receive either fluvastatin (n=20) or pravastatin (n=20). We assessed the titer of antibody against oxidized LDL (anti-Ox-LDL) as a biomarker for LDL-oxidation, and the forearm blood flow response during reactive hyperemia by venous occlusion plethysmography, which indicates the endothelium-dependent vasodilator capacity. After the 16-week lipid-lowering therapy, the anti-Ox-LDL titer significantly decreased in the fluvastatin group (P<0.01) but did not change in the pravastatin group. The percent increase in the forearm blood flow at the peak reactive hyperemia from the baseline value (%RH) significantly increased in the fluvastatin group (P<0.001) but did not change in the pravastatin group. The ratio of the %RH after the therapy over the baseline value negatively correlated with that of the anti-Ox-LDL titer (R=0.73, P<0.001) in all patients. Fluvastatin may serve as an ideal drug for reducing the risk of atherosclerosis, not only by its cholesterol-lowering effect but also by its unique effects of inhibiting LDL oxidation and improving the vascular endothelial function.", 
    "11": "The efficacy of the inhibitors of HMG CoA reductase shows considerable interindividual variation and intense research has focused in the recent years to identify the genetic loci and environmental factors responsible for this variability. A randomized, double-blind, placebo-controlled clinical trial with simvastatin, an HMG CoA reductase inhibitor, was conducted in 63 adolescents (47 treated versus 17 controls) with heterozygous FH. The patients were grouped according to known low-density lipoprotein (LDL) receptor gene mutation class. After 6 weeks of treatment with 20 mg/d of simvastatin, the mean reduction in plasma LDL-cholesterol in patients with a receptor-negative mutation (n=33) was 39% whereas, in the receptor-defective mutation group (n=14), it was 31% (P=0.01). Multiple regression analyses showed that there was a significant association between the apo E polymorphism and LDL-cholesterol response to simvastatin only among heterozygotes for a receptor-negative mutation. In subjects carrying a receptor-defective mutation, however, we observed that 51% of the variability in LDL-cholesterol response was explained by variations in the dosage of simvastatin expressed in mg/kg/day (P=0.0028). There was no significant association between LDL-cholesterol response and the dosage of simvastatin among heterozygotes for a receptor-negative mutation. The results of the present study have shown that the contribution of apo E polymorphism and the dosage of simvastatin to the LDL-cholesterol responsiveness is influenced by the nature of the LDL receptor gene mutation.", 
    "12": "To evaluate the association between current statin use and the risk of idiopathic venous thromboembolism (VTE).", 
    "13": "A population-based retrospective follow-up with a nested case-control analysis using the General Practice Research Database.", 
    "14": "There were 72 cases of idiopathic VTE. Using normolipidaemic nonuse as the reference group, the adjusted relative risks for idiopathic VTE for current/recent statin use, past statin use, past other lipid-lowering drug use, and hyperlipidaemic nonuse were 0.8 (0.3, 2.7), 2.4 (0.6, 10.0), 1.8 (0.4, 7.4), and 0.9 (0.4, 2.0) in the follow-up analysis, and were 1.1 (0.3, 4.3), 3.7 (0.6, 24.1), 2.0 (0.3, 11.6), and 0.4 (0.2, 1.2) in the case-control analysis.", 
    "15": "Current statin use was not associated with a reduced risk of idiopathic VTE.", 
    "16": "To evaluate the use and potential benefit of hydroxymethylglutaryl-coenzyme A (HMG-CoA) reductase inhibitors (statins) in the management of osteoporosis.", 
    "17": "Clinical literature accessed through MEDLINE (1994-May 2001) using the key search terms HMG-CoA reductase inhibitors, statins, osteoporosis, and fractures.", 
    "18": "Osteoporosis is the most common bone disease, affecting millions of people worldwide and leading to significant morbidity and high expenditures, especially when it is not adequately managed. Recent data have documented a potential association between statin use and improvement in fracture risk profile. Therefore, an evaluation of studies investigating the effect of HMG-CoA reductase inhibitors on bone and fracture risk was conducted.", 
    "19": "Observational studies suggest an association between HMG-CoA reductase inhibitors and reduction in fracture risk. However, large randomized controlled studies are needed to confirm this association.", 
    "20": "To determine the number of cases of statin-associated rhabdomyolysis reported to the Food and Drug Administration for 6 statins and to profile the cases.", 
    "21": "A retrospective analysis of all domestic and foreign reports of statin-associated rhabdomyolysis between November 1997 and March 2000 was conducted. Outcome measures included the total number of reports (initial plus follow-up), the number of unique cases, age, gender, percentages of report codes and role codes, and frequencies of concomitant interacting drugs that may have precipitated rhabdomyolysis, outcomes codes, and report source codes.", 
    "22": "There were 871 reports of statin-associated rhabdomyolysis in the 29-month time frame examined, representing 601 cases. The following number of cases were associated with each of the individual statins: simvastatin, 215 (35.8%); cerivastatin, 192 (31.9%); atorvastatin, 73 (12.2%); pravastatin, 71 (11.8%); lovastatin, 40 (6.7%); and fluvastatin, 10 (1.7%). Drugs that may have interacted with the statins were present in the following number of cases: mibefradil (n = 99), fibrates (n = 80), cyclosporine (n = 51), macrolide antibiotics (n = 42), warfarin (n = 33), digoxin (n = 26), and azole antifungals (n = 12). The reports of 62.1% of cases were classified as expedited. Statins were designated as the primary suspect in 72.0% of the cases. Death was listed as the outcome in 38 cases. The majority of reports (n = 556) were from health professionals.", 
    "23": "Compared with the other statins, simvastatin and cerivastatin were implicated in a relatively higher number of reports. Because of the various limitations of a spontaneous reporting-system database, caution is urged when interpreting the relative number of cases reported.", 
    "24": "To report a case of acute necrotizing pancreatitis associated with simvastatin and fenofibrate use.", 
    "25": "A 70-year-old white man presenting with rapid onset of abdominal pain, nausea, and vomiting was diagnosed with acute pancreatitis. On bowel rest, his condition deteriorated secondary to systemic inflammatory response syndrome, and he was transferred to a tertiary hospital's intensive care unit (ICU). He had been taking fenofibrate for 1 year; 6 months prior to this admission, he had been taking simvastatin 3 days of the week and fenofibrate the other 4 days of the week. The pancreatic tissue became necrotic, requiring surgical debridement. After a hospital stay of 121 days, including multiple ICU admissions, the patient died secondary to a bowel perforation.", 
    "26": "Although idiopathic pancreatitis cannot be ruled out in this patient, no causes of pancreatitis were identified other than drug induced. Five cases of acute pancreatitis caused by simvastatin have been reported; no case reports were found for fenofibrate. The onset of pancreatitis relative to the duration of therapy with simvastatin supports this medication as a possible cause of the pancreatitis.", 
    "27": "Drug-induced pancreatitis is well established as an adverse effect of some medications, although most are substantiated only with case reports. Given the absence of other apparent causes, simvastatin and fenofibrate should be considered as possible causes of pancreatitis in this patient.", 
    "28": "To evaluate the effects of tablet splitting on low-density lipoprotein (LDL) cholesterol and total cholesterol values in patients taking simvastatin and atorvastatin.", 
    "29": "A retrospective chart review of total cholesterol and LDL cholesterol values of patients instructed to split simvastatin or atorvastatin between January 1999 and November 2000.", 
    "30": "Veterans Affairs Medical Center in Huntington, WV.", 
    "31": "Patients were included if they were taking simvastatin or atorvastatin with regular lipid management and follow-up laboratory results. Patients were required to remain on the same milligram-per-day dose at least 6-8 weeks before and after tablet-splitting initiation and have cholesterol values drawn at least 6 weeks after initiation of both whole-tablet and half-tablet dosing. Patients were excluded if they had a triglyceride level > 400 mg/dL or were noncompliant on the basis of pharmacy records and provider notes. MEASUREMENT OUTCOMES: The primary end points were changes in total cholesterol and LDL cholesterol values before and after the patient was switched to half-tablet therapy.", 
    "32": "The overall results for this review demonstrated no statistically significant increase in total cholesterol and LDL cholesterol concentrations. Total cholesterol and LDL cholesterol values actually decreased from presplitting to postsplitting, p = 0.017 and p = 0.003, respectively.", 
    "33": "The investigation showed that half-tablet dosing was as effective as whole-tablet dosing. The program will be continued as a part of quality patient care at the Huntington Veterans Affairs Medical Center.", 
    "34": "Risk factors for atherothrombosis including increased leukocyte count, hyperlipidemia, diabetes mellitus, hypertension as well as smoldering inflammation and hyperfibrinogenemia might affect the aggregability of peripheral blood erythrocytes, leukocytes as well as platelets. We have used a simple slide test and image analysis to reveal the presence of these aggregabilities obtained in one single drop of peripheral venous citrated blood in 48 individuals with risk factors for atherothrombosis. A significant correlation was noted between the state of adhesiveness/aggregation of all the above mentioned three cellular elements and the concentrations of total and LDL cholesterol. The correlation with triglycerides concentrations was more modest. A significant reduction of adhesiveness/aggregation was noted in 18 individuals following an intervention to reduce the concentration of cholesterol and triglycerides. This reduction might have a favorable hemorheologic effect. Our results are significant in that they show that it is possible to detect the above mentioned changes in whole blood, following a single step and minimal manipulations, at real time and low cost.", 
    "35": "Statins are inhibitors of the rate-limiting step of cellular cholesterol synthesis. In vitro and in vivo studies suggest that statins have anti-inflammatory properties independent of their cholesterol-lowering effects. These observations prompted us to examine the effects of pravastatin (50 microM) and native or oxidized low density lipoprotein (nLDL or oxLDL) (50 microg ml(-1)) on primary human monocytes. We found that cells treated with pravastatin prior to nLDL and cells pre-treated with oxLDL prior to pravastatin showed increased activity of peroxisome proliferator-activated receptor gamma (PPAR gamma). Treatment of cells with drug either before incubation with oxLDL or afterwards suppressed nuclear factor kappa B (NF kappa B) expression and reduced uptake of(125)I-oxLDL by 1.7- and 1.5-fold, respectively. Pravastatin also increased PPAR gamma levels and abolished NF kappa B activity in non-stimulated monocytes. Statin added to monocytes prior to or after treatment with nLDL or oxLDL significantly inhibited generation of matrix metalloproteinases (MMPs), monocyte chemotactic protein-1 (MCP-1) and tumor necrosis factor alpha (TNF- alpha). These data corroborate previous findings of the pleiotropic role of statins and also suggest the involvement of transcription factors such as PPAR gamma and NF kappa B in the modulation of the inflammatory processes by statins.", 
    "36": "Women frequently chose alternatives to hormone replacement therapy (HRT) for treatment of menopause even though medical indications for estrogens may be present. Prior breast cancer or fear of breast cancer is a major consideration. This review of alternatives to estrogen discusses the evidence linking breast cancer to HRTs and compares potential risks and benefits of HRT to nonHRT alternatives for relief of vasomotor symptoms, vaginal atrophy, neurocognitive changes and prevention of heart disease and osteoporosis. Practical guidelines are suggested for use of alternatives for each problem.", 
    "37": "We collected preliminary safety and efficacy data on the effects of Cholestin, a statin-containing dietary supplement, in individuals with dsylipidemia related to human immunodeficiency virus.", 
    "38": "Fourteen adults with dsylipidemia related to human immunodeficiency virus characterized by hypercholesterolemia, hypertriacylglycerolemia, or both participated in a randomized, double-blind, placebo-controlled pilot study in an infectious disease clinic based in an academic medical center. Participants were randomly assigned to receive 1.2 g of Cholestin twice daily (n = 7) or placebo (n = 7) for 8 wk. The main outcome measures were safety (hepatic function tests, plasma human immunodeficiency virus-1 RNA levels, CD4(+) cell counts, adverse effects) and efficacy (fasting serum cholesterol: total, high- and low-density lipoproteins, and fasting serum triacylglycerols). Safety and efficacy outcomes were evaluated at 2- and 8-wk intervals.", 
    "39": "Twelve participants (n = 6 per group) completed the 8-wk treatment protocol. After 8 wk of treatment with Cholestin, there were significant declines from baseline in mean (+/- standard error of the mean) fasting total cholesterol (-30.8 +/- 8.8 versus 7.7 +/- 5.6; P = 0.01) and low-density lipoprotein cholesterol (-32.2 +/- 7.2 versus 26.3 +/- 14.2; P = 0.01) versus placebo. Moreover, the decline in fasting total cholesterol was significant (-40.2 +/- 4.8 versus 2.8 +/- 11.9; P = 0.006) after 2 wk of therapy, at which time the low-density lipoprotein cholesterol approached significance (-30.2 +/- 7.4 versus 4.4 +/- 15.2; P = 0.068). High-density lipoprotein cholesterol and triacylglycerol levels did not change at either time point. No adverse effects were seen with Cholestin.", 
    "40": "Cholestin may safely lower total and low-density lipoprotein cholesterol in patients with dsylipidemia related to human immunodeficiency virus. Larger and longer-term trials of this approach are warranted.", 
    "41": "Recent reports suggest a possibly protective effect for statins in patients with Alzheimer disease. This association could be due to indication bias, i.e., people who elect to take lipid-lowering agents (LLAs) may be healthier than those who do not, so that it may be these other health factors that explain their lower risk of dementia.", 
    "42": "To examine the association between the use of LLAs and dementia, adjusting for other markers of health, and to investigate factors associated with LLA use.", 
    "43": "A cohort study of LLA use and a case-control study of dementia in relation to LLA use, in a secondary analysis of the Canadian Study of Health and Aging.", 
    "44": "A nationally representative population-based survey of Canadians 65 years and older.", 
    "45": "To examine features associated with statin use, we evaluated data on 2305 people for whom health information, drug use, and cognitive status were known. To examine the relationship between LLA use and dementia, we selected incident cases of dementia (n = 492, of whom 326 had Alzheimer disease) that occurred between the first and second waves of the study. Control subjects were 823 persons examined during the first and second phases of the Canadian Study of Health and Aging who had no cognitive impairment.", 
    "46": "Use of LLAs was significantly (P<.001) more common in younger (65-79 years) than in older (> or = 80 years) people. It was not associated with other factors indicating a healthy lifestyle, but was associated with a history of smoking and hypertension. Use of statins and other LLAs reduced the risk of Alzheimer disease in subjects younger than 80 years, an effect that persisted after adjustment for sex, educational level, and self-rated health (odds ratio, 0.26; 95% confidence interval, 0.08-0.88). There was no significant effect in subjects 80 years and older.", 
    "47": "While the possibility of indication bias in the original observations cannot be excluded, it was not demonstrated in LLA use in this study. Lipid-lowering agent use was associated with a lower risk of dementia, and specifically of Alzheimer disease, in those younger than 80 years. Further research is warranted.", 
    "48": "Previous studies have shown that patients with early onset of Alzheimer disease and vascular dementia have higher levels of circulating brain-derived 24S-hydroxycholesterol (cerebrosterol). Two recent epidemiological studies indicated that treatment with inhibitors of cholesterol synthesis (statins) reduces the incidence of Alzheimer disease.", 
    "49": "To test the hypothesis that treatment with high-dosage simvastatin reduces circulating levels of 24S-hydroxycholesterol.", 
    "50": "Prospective, 24-week treatment trial for lowering of cholesterol levels. We conducted assessments at baseline, week 6, and week 24.", 
    "51": "An academic outpatient clinical study.", 
    "52": "Eighteen patients who met the criteria for hypercholesterolemia.", 
    "53": "Treatment with 80 mg/d of simvastatin at night.", 
    "54": "Plasma lipoprotein levels were measured enzymatically; lathosterol, by means of gas chromatography; and 24S-hydroxycholesterol, by means of gas chromatography-mass spectrometry.", 
    "55": "Simvastatin reduced total plasma cholesterol levels by 36% and 35% after 6 and 24 weeks, respectively (P<.001). Lathosterol levels were reduced by 74% and 72%, respectively, and the ratio of lathosterol to cholesterol, an indicator of whole-body cholesterol synthesis, was reduced by 60% and 61%, respectively (P<.001). Plasma 24S-hydroxycholesterol levels were lowered by 45% and 53%, respectively (P<.001). The ratio of 24S-hydroxycholesterol to cholesterol also decreased significantly (-12% [P=.01] and -23% [P<.002], respectively). The further reduction of 24S-hydroxycholesterol levels and its ratio to cholesterol from weeks 6 to 24 was also significant (P=.02 for both).", 
    "56": "The greater reduction of plasma concentrations of 24S-hydroxycholesterol compared with cholesterol indicates that simvastatin in a dosage of 80 mg/d reduces cholesterol turnover in the brain. The present results might describe a possible mechanism of how long-term treatment with statins could reduce the incidence of Alzheimer disease.", 
    "57": "Statins and various isoprenoids of dietary origins inhibit L-mevalonic acid synthesis, which in turn downregulates cholesterol and various other dependent substances, including farnesyl- and geranylgeranyl-conjugated proteins involved in cell signaling processes. Such signaling processes are stimulated by protease-activated receptor-1 (PAR-1), which upon activation, causes the expression of various substances including tissue factor (TF) and plasminogen activator inhibitor-1 (PAI-1). Tissue factor promotes thrombin generation, where thrombin stimulates a variety of cellular processes, as well as activating PAR-1 to produce more thrombin. Statins downregulate TF mitigating thrombin generation and also downregulate PAI-1, which normally consumes tissue plasminogen activator (tPA). In the absence of PAI-1, tPA activates plasminogen to generate plasmin. Thus, statins behave as antithrombotic agents and prothrombolytic agents.", 
    "58": "Coronary heart disease (CHD) is still the single major cause of death in our community despite the dramatic decline in prevalence over the past 20 years or so. The first presentation of CHD in up to 50% of patients is one of the acute coronary syndromes, either acute myocardial infarction or unstable angina. Ninety percent of patients survive the acute episode and remain at high risk of further coronary events.", 
    "59": "To review recent evidence regarding the importance of lipid lowering in preventing further coronary events--secondary prevention.", 
    "60": "The statins ushered in a new era of CHD prevention. Their discovery facilitated an enormous amount of basic research regarding pathogenesis of atherosclerosis and huge clinical trials that demonstrated dramatic reduction of vascular events and improved survival. Lipid lowering is central to secondary prevention in CHD and almost all patients who have had an acute coronary event benefit from statin therapy.", 
    "61": "Dyslipidemia is universal but hypercholesterolemia per se is present in around 50% of dialysis patients. Although dietary therapy is of benefit in some, the majority require drug therapy. We compared the efficacy and safety of simvastatin plus an optimized lipid-lowering dialysis diet with placebo plus diet in a randomized, double-blind trial stratified for dialysis modality. Patients treated with hemodialysis (HD) or continuous ambulatory peritoneal dialysis (CAPD) for at least 9 months and with serum non-high-density lipoprotein (HDL) cholesterol greater than 135 mg/dL, low-density lipoprotein (LDL) greater than 116 mg/dL, and triglyceride less than 600 mg/dL after a 6-week dietary treatment phase and an 8-week diet plus placebo run-in phase, were enrolled in the 24-week double-blind treatment phase. Fifty-seven patients (16 men, 41 women, median age 63 years, range 22-75 yr) were randomized 2:1 to diet plus 5 mg/day simvastatin (n = 38: 22 HD, 16 CAPD) or diet plus placebo (n = 19: 12 HD, 7 CAPD) for 24 weeks. Dose was doubled bimonthly (maximum 20 mg/day) if non-HDL cholesterol was greater than 135 mg/dL. Forty-two patients (73.7%) completed the trial. Comparing baseline and 24 weeks, simvastatin (median 10 mg/day) was significantly more effective than placebo in reducing serum non-HDL cholesterol concentrations. For HD, the median percentage changes for total cholesterol (TC) (simvastatin versus placebo) were -21.4% and -12.1% (P = 0.011), respectively; for LDL cholesterol, -33.0% and -8.8% (P = 0.023); for non-HDL cholesterol, -25.2% and -14.0% (P = 0.008); and for TC:HDL, -17.65% and -1.67% (P = 0.008). For CAPD, changes for TC were -22.1% and -1.5% (P = 0.003), respectively; for LDL, -36.4% and 0.0% (P = 0.001); for non-HDL cholesterol, -24.9% and -3.6% (P = 0.002); and for TC:HDL ratio, -21.49% and +9.74% (P = 0.045). Changes with CAPD in apolipoprotein (Apo) A1 were -4.7% and +4.0% (P = 0.031); and for ApoB, -19.9% and +2.6%, respectively (P = 0.031). There were no significant changes in ApoA1 or ApoB with HD. Compared with placebo, triglyceride levels fell 10.2% with HD and 6.2% with CAPD. HDL cholesterol was unchanged with HD but rose 8.5% with CAPD. These trends, however, did not reach statistical significance (P > 0.05). There was no effect on Lp (a). The incidence of clinical and laboratory adverse experiences were not increased in the simvastatin-treated patients compared with placebo. Simvastatin appears to be a safe and effective treatment for the reduction of serum non-HDL cholesterol levels in both HD and, particularly, CAPD patients.", 
    "62": "In hematopoietic cells, the Bcr/Abl tyrosine kinase that is encoded by the Philadelphia chromosome translocation both stimulates proliferation and activates an anti-apoptotic program that is associated with a G2/M delay upon exposure to various apoptotic stimuli. We recently reported that the monocyclic monoterpene, perillyl alcohol (POH) selectively induces in Bcr/Abl transformed cells, G0/G1 arrest and apoptosis. Therefore, POH activates anti-proliferative and apoptotic pathways against which the Bcr/Abl kinase does not protect. In this report, we show that in Bcr/Abl-transformed cells, POH induces cytoplasmic acidification, redistribution of phosphatidylserine in the plasma membrane along with DNA fragmentation, all of which can be prevented by the phorbol ester, TPA. The ability of TPA to protect against POH-induced cytotoxicity was blocked by inhibitors of protein kinase C (PKC) and the Na(+)/H(+) antiport. In contrast, TPA does not protect the cells from POH-mediated G0/G1 arrest. While POH inhibits a distal step in the mevalonate biosynthesis pathway, lovastatin, also a potential anticancer agent, inhibits the initial step in this pathway. Not surprisingly, lovastatin also induces G0/G1 arrest and apoptosis in Bcr/Abl-transformed cells, however, TPA protects cells from both apoptosis and G0/G1 arrest caused by lovastatin. Thus, in Bcr/Abl-transformed cells, POH and lovastatin cause growth arrest by different mechanisms. Together, these observations demonstrate that POH-mediated cell cycle arrest precedes apoptosis and raises the possibility that that the primary effect of POH is to induce G0/G1 arrest with apoptosis being a consequence of the growth arrest.", 
    "63": "Geranylgeranylation of RhoA small G-protein is essential for its localization to cell membranes and for its biological functions. Many RhoA effects are mediated by its downstream effector RhoA kinase. The role of protein geranylgeranylation and the RhoA pathway in the regulation of endothelial cell survival has not been elucidated. The hydroxy-3-methylglutaryl (HMG)-CoA reductase inhibitor lovastatin depletes cellular pools of geranylgeranyl pyrophosphate and farnesol pyrophosphate and thereby inhibits both geranylgeranylation and farnesylation. Human umbilical vein endothelial cells (HUVECs) were exposed to lovastatin (3 microm-30 microm) for 48 h, and cell death was quantitatively determined by cytoplasmic histone-associated DNA fragments as well as caspase-3 activity. The assays showed that lovastatin caused a dose-dependent endothelial cell death. The addition of geranylgeraniol, which restores geranylgeranylation, rescued HUVEC from apoptosis. The geranylgeranyltransferase inhibitor GGTI-298, but not the farnesyltransferase inhibitor FTI-277, induced apoptosis in HUVEC. Cell death was also induced by a blockade of RhoA function by exoenzyme C3. In addition, treatment of HUVEC with the RhoA kinase inhibitors Y-27632 and HA-1077 caused dose-dependent cell death. Y-27632 did not inhibit other well known survival pathways, such as NF-kappa B, ERK, and phosphatidylinositol 3-kinase/Akt. However, there was an increase in p53 protein level concomitant with Y-27632-induced cell death. Unlike the apoptosis induced by TNF-alpha, which occurs only with inhibition of new protein synthesis, apoptosis induced by inhibitors of HMG-CoA reductase, geranylgeranyltransferase, or RhoA kinase was blocked by cycloheximide. Our data indicate that inhibition of protein geranylgeranylation and RhoA pathways induce apoptosis in HUVEC and that induction of p53 or other proapoptotic proteins is required for this process.", 
    "64": "Statins inhibit HMG-CoA reductase to reduce the synthesis of cholesterol and isoprenoids that modulate diverse cell functions. We investigated the effect of the statins cerivastatin and atorvastatin on angiogenesis in vitro and in vivo.", 
    "65": "Endothelial cell proliferation, migration, and differentiation were enhanced at low concentrations (0.005 to 0.01 micromol/L) but significantly inhibited at high statin concentrations (0.05 to 1 micromol/L). Antiangiogenic effects at high concentrations were associated with decreased endothelial release of vascular endothelial growth factor and increased endothelial apoptosis and were reversed by geranylgeranyl pyrophosphate. In murine models, inflammation-induced angiogenesis was enhanced with low-dose statin therapy (0.5 mg x kg(-1) x d(-1)) but significantly inhibited with high concentrations of cerivastatin or atorvastatin (2.5 mg x kg(-1) x d(-1)). Despite the fact that high-dose statin treatment was effective at reducing lipid levels in hyperlipidemic apolipoprotein E-deficient mice, it impaired rather than enhanced angiogenesis. Finally, high-dose cerivastatin decreased tumor growth and tumor vascularization in a murine Lewis lung cancer model.", 
    "66": "HMG-CoA reductase inhibition has a biphasic dose-dependent effect on angiogenesis that is lipid independent and associated with alterations in endothelial apoptosis and vascular endothelial growth factor signaling. Statins have proangiogenic effects at low therapeutic concentrations but angiostatic effects at high concentrations that are reversed by geranylgeranyl pyrophosphate. At clinically relevant doses, statins may modulate angiogenesis in humans via effects on geranylated proteins.", 
    "67": "Long-term administration of statin therapy has been shown to reduce major coronary events and cardiac mortality within randomized clinical trials. In addition to lowering lipids, statins favorably affect platelet adhesion, thrombosis, endothelial function, inflammation, and plaque stability, which may potentially improve outcome after percutaneous coronary intervention (PCI). Therefore, we hypothesized that statin therapy has an early beneficial effect among patients undergoing PCI.", 
    "68": "Each year from 1993 to 1999, we prospectively collected data among the first 1000 patients undergoing PCI. Patients who presented with acute or recent myocardial infarction or cardiogenic shock were excluded from the analysis. Baseline, procedural, and 6-month data of statin-treated and non-statin-treated patients were compared. Propensity score and multivariate survival analysis were used to adjust for heterogeneity between the two groups. Of 5052 patients who completed follow-up, 26.5% were treated with statin at the time of the procedure. Statin therapy was associated with a mortality reduction at 30 days (0.8% versus 1.5%; hazard ratio, 0.53; P=0.048) and at 6 months (2.4% versus 3.6%; hazard ratio, 0.67; P=0.046). After adjusting for the propensity to receive statin therapy before the procedure and other confounders, statin therapy remained an independent predictor for survival at 6 months after coronary intervention (hazard ratio, 0.65; 95% CI, 0.42 to 0.99; P=0.045).", 
    "69": "In this large study cohort, statin therapy among PCI patients seems to be associated with a significant mortality advantage at early and intermediate-term follow-up.", 
    "70": "QTc interval prolongation can occur as a result of treatment with both conventional and novel antipsychotic medications and is of clinical concern because of its association with the potentially fatal ventricular arrhythmia, torsade de pointes.", 
    "71": "One case is described in which a patient with schizophrenia, who was being treated for dyslipidemia, developed a prolonged QTc interval while taking quetiapine and lovastatin.", 
    "72": "QTc returned to baseline when the lovastatin dose was reduced.", 
    "73": "QTc prolongation associated with antipsychotic medication occurs in a dose-dependent manner. We therefore hypothesize that the addition of lovastatin caused an increase in plasma quetiapine levels through competitive inhibition of the cytochrome P(450) (CYP) isoenzyme 3A4. Our case highlights the potential for a drug interaction between quetiapine and lovastatin leading to QTc prolongation during the management of dysipidemia in patients with schizophrenia.", 
    "74": "HMG-CoA reductase inhibitors (statins) are the treatment of choice for patients with hypercholesterolaemia. Several large-scale clinical trials have examined the efficacy and tolerability of statins, providing a wealth of information on their safety and adverse effect profile. Adverse hepatic effect is reflected as asymptomatic elevations in serum levels of aminotransaminases. Myopathy, occasionally leading to myoglobulinuria secondary to rhabdomyolysis, is a rare and potentially fatal complication. Cerivastatin, the last statin approved for use in humans, was voluntarily withdrawn from the market by Bayer, because fatal rhabdomyolysis was most frequently reported with cerivastatin than for other approved statins. The concomitant use of statins with drugs that inhibit CYP3A4 (cyclosporin, erythromycin, clarithromycin, itraconazole, and ketoconazole), may result in increased plasma concentrations of HMG-CoA reductase inhibitors leading occasionally to myotoxicity. Fibric acid derivatives can produce myotoxicity, and the association of both types of drugs increases the risk of this adverse event. The reason for the greater association of rhabdomyolysis with cerivastatin than with other statins is unknown. The efficiency of post marketing drug surveillance programs in different countries, was the clue for the awareness of this problem.", 
    "75": "Endothelial dysfunction is frequently found in diabetic subjects. This study was performed to investigate whether atorvastatin therapy was able to reverse endothelial dysfunction in type 2 diabetes and, if so, whether the effect was due to its antiinflammatory action. Eighty patients (baseline low density lipoprotein, 4.37 +/- 0.71 mmol/liter) were randomized to atorvastatin (10 mg daily for 3 months, followed by 20 mg daily for 3 months) or placebo in a double blind study. Endothelial function was assessed by high resolution vascular ultrasound, and high sensitivity C-reactive protein (CRP) was assessed by immunoturbidimetric assay. Diabetic patients had higher CRP (P < 0.01) than matched nondiabetic controls, and both endothelium-dependent and independent vasodilation were impaired (P < 0.01). Atorvastatin (10 and 20 mg) lowered plasma cholesterol by 32.9% and 38.0%, triglyceride by 15.4% and 23.1%, and low density lipoprotein by 43.4% and 50.1%, respectively. At 6 months, plasma CRP decreased in the atorvastatin group compared with baseline (P < 0.05). Endothelium-dependent vasodilation improved in the atorvastatin group compared with the placebo group (P < 0.05). The percent change in endothelium-dependent vasodilation at 6 months correlated with the percent change in CRP (r = -0.44; P < 0.05), but not with changes in plasma lipids. In conclusion, treatment with atorvastatin in type 2 diabetes led to a significant improvement in endothelium-dependent vasodilation, which might be partly related to its anti-inflammatory effect.", 
    "76": "Achieving recommended cholesterol and triglyceride targets for the prevention of cardiovascular events is difficult and frequently requires the use of >1 lipid-lowering medication. This study evaluated the tolerability and effectiveness of combination regimens in high-risk dyslipidemic patients resistant to monotherapy. A retrospective chart review of all patients referred to a cardiovascular risk reduction clinic over a 7.5-year period identified 136 patients who received combination therapy with a 3-hydroxy-3-methylglutaryl coenzyme A reductase inhibitor (statin) plus fibrate (n = 106) or a statin plus niacin (n = 30) regimen. During follow-up (mean 18.5 months), 28 patients (20.6%) discontinued combination therapy: 11 (8.1%) experienced myalgia with or without elevated creatine kinase, 3 had gastrointestinal upset, and 1 had asymptomatic creatine kinase elevation. No patient had combination therapy discontinued due to elevated liver enzymes. Medications were stopped in 8 patients for reasons other than reported adverse effects or biochemical abnormalities, and 5 patients were switched to alternate monotherapy. Mean percent change from baseline to treatment with combination therapy for total cholesterol (-35%), low-density lipoprotein cholesterol (-37%), high-density lipoprotein cholesterol (+23%), triglycerides (-62%), and total cholesterol/high-density lipoprotein cholesterol ratio (-41%) were all statistically significant (p <0.01). These results demonstrate that combination statin-fibrate and statin-niacin regimens are safe and effective in managing dyslipidemias in most patients at risk for cardiovascular events who are inadequately treated with one of these agents alone.", 
    "77": "Atorvastatin (10 to 20 mg/day) was administered for 3 months to 15 outpatients (average age 58 +/- 4 years) with hypercholesterolemia accompanied by hypertriglyceridemia without hypolipemic treatment. Changes in lipid profile, particularly oxidized low-density lipoprotein (LDL) (malondialdehyde LDL), subfractions of LDL, and remnant lipoprotein (RLP) cholesterol, were examined before and after administration. In addition, the influence of atorvastatin on lipoprotein(a) (known to be an independent risk factor for atherosclerosis), asymmetric dimethylarginine (known to be an endogenous inhibitor of nitric oxide synthase), and homocysteine (methionine metabolite) was also investigated. Administration of atorvastatin significantly decreased serum total cholesterol, LDL cholesterol, and triglycerides. Conversely, a significant increase in high-density lipoprotein cholesterol was shown. In LDL subfractions, large, buoyant LDL fractions were not influenced by treatment with atorvastatin (before administration, 99 +/- 14 mg/dl; after administration, 91 +/- 6 mg/dl, shown as a cholesterol content in each subfraction), but a marked decrease in small, dense LDL fractions (p <0.001) (before administration, 119 +/- 17 mg/dl; after administration, 43 +/- 10 mg/dl) was shown. Moreover, oxidized LDL was significantly decreased (p < 0.01) (before administration, 169 +/- 13 U/L; after administration, 119 +/- 10 U/L) and RLP cholesterol also was significantly decreased (p <0.01) (before administration, 11.9 +/- 2.0 mg/dl; after administration, 6.0 +/- 0.9 mg/dl) with atorvastatin treatment. No significant change was observed in fasting plasma glucose, hemoglobin A1c, lipoprotein(a), asymmetric dimethylarginine, homocysteine, and so on. These data suggest that administration of relatively low doses of atorvastatin to patients with hypercholesterolemia accompanied with hypertriglyceridemia results in a decrease not only in LDL cholesterol and triglycerides, but also in oxidized LDL and RLP cholesterol, with an increase in high-density lipoprotein cholesterol. Furthermore, small, dense LDL decreased with a shift in LDL subfractions to large, buoyant fractions, and these changes are considered to be involved in the inhibition of the onset and progression of atherosclerosis.", 
    "78": "It is commonly agreed that people with a high blood LDL-cholesterol will have a higher risk of coronary artery disease (CAD) than people with low blood LDL-cholesterol. Due to the increasingly high costs of medication in Thailand, the government has set up several measures to combat the problem. One of such strategies is to promote the utilization of locally manufactured drug products, especially those contained in the National Drug List. Simvastatin, an HMG-CoA reductase inhibitor, is listed as an essential drug for the treatment of hypercholesterolemia. Here, we reported the study on the LDL-cholesterol-lowering effect of a generic simvastatin product in comparison with the Zocor, in 43 healthy thai volunteers.", 
    "79": "The generic product tested was Eucor, locally manufactured by Greater Pharma Ltd., Part, Thailand, and the reference product was Zocor (Merck Sharp & Dohme, USA). The two products were administered as 10-mg single oral doses in a two-period crossover design. After drug administration, serial blood samples were collected every 4 weeks for 16 weeks. The major parameter monitored in this study was blood LDL-cholesterol.", 
    "80": "After taking the drugs for the first 8 weeks, no statistically significant difference was detected in blood LDL-cholesterol between the first (Zocor-treated) and the second (Eucor-treated) groups. After crossover and taking drugs for further 8 weeks, a similar result was obtained, i.e., no significant difference in blood LDL-cholesterol between the first (Eucor-treated) and the second (Zocor-treated) groups was observed. Upon completion of the 16-week study, there was also no statistically significant difference in the changes of all tested blood parameters between the two products (randomized block ANOVA, N = 37). Only minor side effects, mainly dizziness and nausea, were observed in both products.", 
    "81": "Our study demonstrated no significant differences in the therapeutic effect and safety between the generic and original simvastatin products.", 
    "82": "To test the hypothesis that rationing of medical management mainly based on age exists in our health care system today.", 
    "83": "We studied 303 consecutive patients hospitalised for acute coronary syndrome (ACS) and 163 consecutive patients hospitalised with congestive heart failure (CHF). They were divided into two age groups; patients aged less than 75 years and those equal to or older than 75 years.", 
    "84": "Our main findings were a significant underuse of stress tests (p < 0.001) and coronary angiography (p < 0.0001) in elderly patients with ACS and a significant underuse of echocardiography (p < 0.0001) in patients with CHF of the same age group. In patients with ACS, there was also a trend towards underuse of statins in elderly patients with hypercholesterolaemia. In addition, we noted that the use of beta-blockers in ACS and of ACE inhibitors in CHF was better than in previous published studies but that many patients were still not treated according to evidence based medicine.", 
    "85": "The lower rates of diagnostic tests performed and the lower statin use observed in elderly patients suggest \"hidden\" rationing of health care in elderly patients.", 
    "86": "Epidemiologic studies have consistently implicated low plasma high-density lipoprotein cholesterol as an important, independent risk factor for the development of coronary heart disease. However, clinical trials specifically designed to evaluate the role of lipid therapy in patients with low high-density lipoprotein cholesterol have only been recently reported. They include two trials with angiographic end points, the Lopid Coronary Angiography Trial and the Bezafibrate Coronary Atherosclerosis Intervention Trial, and three clinical end points trials, the Air Force/Texas Coronary Atherosclerosis Prevention study, the Department of Veterans Affairs High-Density Lipoprotein Intervention Trial, and the Bezafibrate Infarction Prevention study. These and other trials clearly indicate that persons with coronary heart disease and high low-density lipoprotein cholesterol (>130 mg/dL [3.36 mmol/L]), with or without low high-density lipoprotein cholesterol, benefit from statin therapy. The Air Force/Texas Coronary Atherosclerosis Prevention study showed that persons at high risk of coronary heart disease but without known disease, who have moderate levels of low-density lipoprotein cholesterol as well as low levels of high-density lipoprotein cholesterol, also appear to benefit from statin therapy although the cost effectiveness of this approach is unclear. The results from the Department of Veterans Affairs High Density Lipoprotein Intervention Trial provide convincing evidence that patients without high low-density lipoprotein cholesterol and with established coronary heart disease and low high-density lipoprotein cholesterol benefit from gemfibrozil. This drug may be particularly beneficial for patients who, in addition to low high-density lipoprotein cholesterol, present with other features of the metabolic syndrome, such as obesity, glucose intolerance, and high triglycerides. Whether other fibrates, niacin, or statins lower coronary heart disease risk in persons with low high-density lipoprotein cholesterol in the absence of high or moderately high low-density lipoprotein cholesterol is unknown. (c)2000 by CHF, Inc.", 
    "87": "Pravastatin is a potent inhibitor of HMG-CoA reductase and is effective in lowering serum lipid levels. Recent studies have shown that pravastatin also reduces the oxidative modification of low-density lipoprotein (LDL). To determine whether pravastatin has a direct effect on glomerular mesangial cells, we have measured the effects of pravastatin on the production of superoxide and fibronectin of glomerular mesangial cells stimulated by LDL. Our results demonstrated that the superoxide production of mesangial cells increased after LDL stimulation (100 microg/ml for 4 h) and that the superoxide production was significantly suppressed by either superoxide dismutase (SOD; 500 U/ml for 36 h; p < 0.01) or pravastatin (80 microM for 36 h; p < 0.05). The production of fibronectin was also increased after LDL stimulation which was also significantly suppressed by either SOD (p < 0.01) or pravastatin (p < 0.01). SOD or pravastatin alone had no effect on the unstimulated cells. Our results indicate that pravastatin may have a direct effect as an antioxidant and suppresses the fibronectin synthesis of glomerular mesangial cells independent of its hypolipidemic effect.", 
    "88": "Aspirin and statins are the two drugs most commonly indicated for secondary prevention of atherosclerotic disease in the UK. Statin treatment, which is more expensive, is under-prescribed.", 
    "89": "To assess the expenditure in Greater Manchester general practices on aspirin and statins.", 
    "90": "Survey of general practice records.", 
    "91": "Practice registers were searched for patients receiving regular prescriptions for aspirin. For each patient, the next patient of the same sex, aged within +/- 5 years, not on aspirin, acted as a control. Details of all medications were recorded. In a sub-study, records of 100 patients on aspirin were studied to determine indications for aspirin prescription.", 
    "92": "There were 1003 (511 men, 492 women) in each group; mean age was 70 years in both groups. In the sub-study, 79% of patients received aspirin for established vascular disease, 9% for hypertension, 5% for diabetes mellitus, 5% for unknown reasons and 2% for arthritis. Of the patients on aspirin, 67% received dispersible aspirin 75 mg/day. The rest were on higher doses (10%) or on more expensive preparations (22%), costing up to 22.4 p/day. The mean daily cost of aspirin was 1.7p. Dyspepsia treatment was received by 266 patients and 194 controls (p<0.001). There was a wide range of dyspepsia medications (10-306p/day), averaging in the groups as a whole 15.5p/day in patients and 12.5p/day in controls. Of the patients on aspirin, 28% received statins, compared to 4% of controls. Mean daily expenditure on statins in patients was 23.4p.", 
    "93": "Assuming the difference in the use of medication for dyspepsia between patients and controls was due to aspirin, the full cost of aspirin treatment was 4.7p/day. Statins were probably under-prescribed in aspirin-takers, many of whom would have been at high CHD risk.", 
    "94": "Human plasma platelet-activating factor acetylhydrolase (PAF-AH) is a phospholipase A(2) that is primarily associated with low density lipoprotein (LDL). PAF-AH activity has also been found in high density lipoprotein (HDL), although it has recently been indicated that there is no PAF-AH protein in HDL. Plasma paraoxonase 1 (PON1) is an HDL-associated esterase, which also exhibits PAF-AH-like activity. The effect of atorvastatin (20 mg per day for 4 months) on PAF-AH and PON1 activities in patients with dyslipidemia of type IIA (n=55) or type IIB (n=21) was studied. In both patient groups, atorvastatin significantly reduced plasma PAF-AH activity because of the decrease in LDL plasma levels and the preferential decrease in PAF-AH activity on dense LDL subfractions (LDL-4 and LDL-5). Drug therapy did not affect HDL-associated PAF-AH activity or serum PON1 activities toward paraoxon and phenylacetate in either patient group. However, because of the reduction in LDL cholesterol levels, the ratios of HDL-associated PAF-AH and serum PON1 activities to LDL cholesterol levels were significantly increased after drug administration. The reduction of the LDL-associated PAF-AH activity and the elevation in the ratios of HDL-associated PAF-AH and PON1 activities to LDL plasma levels may represent a new dimension in the antiatherogenic effect of atorvastatin.", 
    "95": "3-Hydroxy-3-methylglutaryl coenzyme A reductase inhibitors (statins) may exert direct effects on vascular cells and beneficially influence endothelial dysfunction. Because reactive oxygen species (ROS) may lead to vascular damage and dysfunction, we investigated the effect of atorvastatin on ROS production and the underlying mechanisms in vitro and in vivo. Cultured rat aortic vascular smooth muscle cells were incubated with 10 micromol/L atorvastatin. Angiotensin II-induced and epidermal growth factor-induced ROS production were significantly reduced by atorvastatin (dichlorofluorescein fluorescence laser microscopy). Atorvastatin downregulated mRNA expression of the NAD(P)H oxidase subunit nox1, whereas p22phox mRNA expression was not significantly altered (reverse transcription-polymerase chain reaction, Northern analysis). Membrane translocation of rac1 GTPase, which is required for the activation of NAD(P)H oxidase, was inhibited by atorvastatin (Western blot). mRNA expression of superoxide dismutase isoforms and glutathione peroxidase was not modified by atorvastatin, whereas catalase expression was upregulated at mRNA and protein levels, resulting in an increased enzymatic activity. Effects of atorvastatin on ROS production and nox1, rac1, and catalase expression were inhibited by L-mevalonate but not by 25-hydroxycholesterol. In addition, spontaneously hypertensive rats were treated with atorvastatin for 30 days. ROS production in aortic segments was significantly reduced in statin-treated rats (lucigenin chemiluminescence). Treatment with atorvastatin reduced vascular mRNA expression of p22phox and nox1 and increased aortic catalase expression. mRNA expression of superoxide dismutases, glutathione peroxidase, and NAD(P)H oxidase subunits gp91phox, p40phox, p47phox, and p67phox remained unchanged. Translocation of rac1 from the cytosol to the cell membrane was also reduced in vivo. Thus, atorvastatin exerts cellular antioxidant effects in cultured rat vascular smooth muscle cells and in the vasculature of spontaneously hypertensive rats mediated by decreased expression of essential NAD(P)H oxidase subunits and by upregulation of catalase expression. These effects of atorvastatin may contribute to the vasoprotective effects of statins.", 
    "96": "Pravastatin and simvastatin prolong survival and reduce transplant-related coronary vasculopathy, although low-density lipoprotein (LDL) lowering with these agents is only modest. The objective of this study was to assess the safety of moderate dose atorvastatin and its efficacy when prior treatment with another statin had failed to lower LDL to < 100 mg/dl.", 
    "97": "Data from 185 patients were retrospectively evaluated for adverse events, duration of exposure (person-days), and the mean atorvastatin dose exposure. Changes in lipid parameters, and prednisone and cyclosporine doses were determined.", 
    "98": null, 
    "99": "48 patients received atorvastatin for 24,240 person-days at a mean dose exposure of 21 +/- 10 mg. Rhabdomyolysis, myositis, myalgias, and hepatotoxicity occurred in 0, 2, 2, and 0 patients, respectively. All events occurred at the 10-mg dose, within the first 3 months, and were rapidly reversible with atorvastatin discontinuation.", 
    "100": "Thirty-four patients evaluable for efficacy analyses had a pre-atorvastatin LDL of 145 +/- 38 mg/dl on the following statins: pravastatin (n = 30, 40 +/- 0mg), fluvastatin (n = 3, 33 +/- 12 mg), simvastatin (n = 1, 40 mg). After atorvastatin (21 +/- 9 mg/day) for 133 +/- 67 days, LDL was reduced to 97 +/- 24 mg/dl (relative reduction 31 +/- 20%, p < 0.0001). At the end of the observation period (418 +/- 229 days, atorvastatin final dose 24 +/- 14 mg/day), LDL was further decreased to 88 +/- 23 mg (relative reduction 37 +/- 17%, p < 0.0001).", 
    "101": "Atorvastatin, when used at moderate doses and with close biochemical and clinical monitoring, appears to be safe and is effective in aggressively lowering LDL in heart transplant recipients when treatment with other statins has failed to achieve LDL goals.", 
    "102": "The in vivo antioxidant effect of fluvastain, a 3-hydroxy-3-methylglutaryl coenzyme A (HMG-CoA) reductase inhibitor, was investigated using Watanabe heritable hyperlipidemic (WHHL) rabbits subjected to nicotine-free cigarette smoke extracts as oxidative stress. Fluvastatin was given orally at doses of 10 and 30 mg/kg per day for 5 months. The cigarette smoke extracts were prepared by bubbling the gas phase of smoke into phosphate-buffered saline and was injected daily into the rabbit ear vein. The rabbits chronically treated with the cigarette smoke extracts showed an increase in plasma lipid peroxide levels, estimated as thiobarbituric acid-reactive substances. Oxidative modification of plasma low-density lipoprotein (LDL) was assessed by anion-exchange high-performance liquid chromatographic analysis, LDL susceptibility to oxidation, LDL incorporation into macrophages and thiobarbituric acid-reactive substances levels in LDL. Treatment with fluvastatin significantly reduced these effects induced by the cigarette smoke extracts in a dose-related manner and exerted a cholesterol-lowering effect. At the end of the experiment, the cigarette smoke extracts caused accumulation of cholesteryl ester in the thoracic aorta, while fluvastatin significantly prevented this accumulation. These results indicate that fluvastatin can exert an antioxidant effect in vivo, with a strong effect on oxidative stress such as smoking, a major risk factor of atherosclerosis.", 
    "103": "Because lovastatin is efficiently extracted by the liver and because its administration in divided doses is associated with increased efficacy, an extended-release (ER) formulation may have the potential for a dose-sparing advantage relative to the immediate-release (IR) formulation in the treatment of hypercholesterolemia.", 
    "104": "This study compared the short-term pharmacodynamics, safety, and pharmacokinetics of multiple doses of lovastatin ER with those of lovastatin IR in patients with fasting low-density lipoprotein cholesterol (LDL-C) levels between 130 and 250 mg/dL and fasting triglyceride levels < 350 mg/dL.", 
    "105": "The study had a randomized, single-blind, positive-controlled, 2-way crossover design, with a 4-week diet/placebo run-in period and two 4-week active-treatment periods. During period 1, patients received either lovastatin ER or lovastatin IR (both 40 mg OD). After 4 weeks of the initial study treatment and a 2-week washout period, patients were switched to the alternate treatment (period 2). Pharmacodynamic parameters (LDL-C, high-density lipoprotein cholesterol, total cholesterol, and triglyceride levels) were evaluated by combining data from weeks 3 and 4 of treatment. In a pharmacokinetic substudy, maximum plasma concentrations (C(max)) and area under the plasma concentration-time curve from zero to 24 hours (AUC(024)) were determined for lovastatin, lovastatin acid, and total and active inhibitors of 3-hydroxy-3-methylglutaryl coenzyme A (HMG-CoA) reductase on days 1 and 28 of active treatment. The geometric mean ratio of AUC(0-24) (lovastatin ER/lovastatin IR) was also calculated for each of these substances.", 
    "106": "Of 76 patients who entered the run-in period, 26 (12 men, 14 women; mean age, 56.2 years) were randomized to receive active treatment and 24 were included in the efficacy analysis; 13 patients were included in the pharmacokinetic substudy, 12 of whom had complete pharmacokinetic data. Compared with lovastatin IR, lovastatin ER produced a 3.9% greater reduction in LDL-C (P = 0.044). Changes in other lipid parameters were not statistically significant. In the pharmacokinetic substudy, C(max) values for lovastatin, lovastatin acid, and in hibitors of HMG-CoA reductase were lower at day 28 with lovastatin ER than with lovastatin IR. The AUC(0-24) ratio for lovastatin was 1.91 (90% CI, 1.77 - 3.35), reflecting higher bioavailability of the prodrug with lovastatin ER; in contrast, the ratios for lovastatin acid and active and total inhibitors of HMG-CoA reductase were < 1.", 
    "107": "In this short-term study in a small number of patients, lovastatin ER 40 mg produced significantly greater LDL-C lowering than did an equal dose of lovastatin IR, with a relatively low C(max) and comparable systemic exposure to lovastatin acid and active and total inhibitors of HMG-CoA reductase. Lovastatin ER was well tolerated, with no discontinuations due to adverse events.", 
    "108": "Inhibition of 3-hydroxy-3-methylglutaryl-coenzyme A (HMG-CoA) reductase blocks the mevalonate metabolic pathway, which is necessary for the isoprenylation of a number of small guanosine triphosphatases. We examined the effects of HMG-CoA reductase inhibitors, fluvastatin and lovastatin, on human pancreatic cancer cell invasion in vitro and experimental liver metastasis in vivo.", 
    "109": "Cell invasion was studied in a modified Boyden chamber assay. The translocation of RhoA was assessed by immunoblotting. Experimental liver metastases were induced in nude mice by intrasplenic inoculation of ASPC-1 human pancreatic cancer cells.", 
    "110": "Fluvastatin and lovastatin inhibited the in vitro cancer cell invasion induced by epidermal growth factor (EGF) in a manner sensitive to C3 transferase, a specific inhibitor of Rho. Treatment of ASPC-1 cells with fluvastatin markedly attenuated the EGF-induced translocation of RhoA from the cytosol to the membrane fraction and caused cell rounding. The effects of fluvastatin could be reversed by the addition of all-trans-geranylgeraniol. Administration of fluvastatin to nude mice reduced both metastatic tumor formation in the liver and the growth of established liver metastases at doses recommended for the treatment of hypercholesterolemia in humans.", 
    "111": "HMG-CoA reductase inhibitors can be antimetastatic agents with the potential for useful clinical applications.", 
    "112": "The Heart Protection Study (HPS), with over 20,500 subjects, is the largest trial of statin therapy ever conducted. It provides important and definitive new information on women, the elderly, diabetics, and people with low baseline cholesterol pre-treatment and those with prior occlusive non-coronary vascular disease. It is a prospective double blind randomised controlled trial with a 2 x 2 factorial design investigating prolonged use (>5 years) of simvastatin 40 mg and a cocktail of antioxidant vitamins (650 mg vitamin E, 250 mg vitamin C and 20 mg beta-carotene). The HPS specifically included patients with high risk for coronary heart disease (CHD) but characteristics that excluded them from participation in previous statin trials. Simvastatin 40 mg treatment showed benefit across all patient groups regardless of age, gender or baseline cholesterol value and proved safe and well tolerated. Results show a 12% reduction in total mortality, a 17% reduction in vascular mortality, a 24% reduction in CHD events, a 27% reduction in all strokes and a 16% reduction in non-coronary revascularisations. Among high-risk patients in this western population (with a minimum total cholesterol [TC] > or = 3.5 mmol/l at entry) there appears to be no threshold cholesterol value below which statin therapy is not associated with benefit; even among those with pre-treatment cholesterol levels below current national recommended targets. Over the 5.5 year study period patients and their doctors were encouraged to add an active non-study statin to the study regimen if they wished to do so. Thus the trial eventually had only two-thirds complying with the original intention-to-treat design. Nevertheless, results were highly significant for the study statin--simvastatin 40 mg once daily. Preliminary results of the HPS are negative for the antioxidant vitamin cocktail but provide reassurance that vitamins do no harm.", 
    "113": "The authors assessed the mutual influence of the immunosuppressant everolimus (Certican) and the HMG-CoA reductase inhibitors atorvastatin and pravastatin when coadministered based on pharmacokinetic and pharmacodynamic measures. In this randomized, open-label, three-way crossover study, 24 healthy men received three single-dose oral treatments: 2 mg everolimus, 20 mg atorvastatin (n = 12) or 20 mg pravastatin (n = 12), and the respective statin coadministered with everolimus. Consecutive treatments were separated by a 14-day washout. The pharmacokinetics of all three drugs and total HMG-CoA reductase inhibitors were measured. Everolimus Cmax was reduced by 9% and 10% with atorvastatin and pravastatin coadministration; the corresponding decreases in everolimus AUC were 5% and 6%, respectively. Everolimus coadministration increased the Cmax of atorvastatin by 11% but had no influence on atorvastatin AUC. Coadministration of everolimus with pravastatin was associated with a 10% decrease in pravastatin Cmax and a 5% decrease in the AUC. The elimination half-lives of the two statins were unaffected by everolimus. Changes in total HMG-CoA reductase inhibitors in plasma exhibited generally similar patterns as for the parent statin exposures. Single-dose administrations of everolimus with either atorvastatin or pravastatin did not influence the pharmacokinetics of everolimus, atorvastatin, pravastatin, or total HMG-CoA reductase inhibitors in plasma to a clinically relevant extent.", 
    "114": "The pharmacokinetics of lovastatin and its active metabolite lovastatin acid was evaluated in 9 healthy subjects in a three-period crossover study following a single oral dose of lovastatin extended-release (ER) tablets and lovastatin immediate-release (IR) tablets. Participants were dosed with lovastatin IR 40 mg tablets following a standard breakfast, lovastatin ER 40 mg tablets following a standard breakfast, and lovastatin ER 40 mg tablets underfasting conditions. Serial plasma samples were collected for up to 48 hours postdose and assayed for lovastatin and lovastatin acid using a liquid chromatography/mass spectroscopy/mass spectroscopy method. Lovastatin ER tablets, unlike lovastatin IR tablets, exhibited delayed- and extended-release characteristics. The relative bioavailability, in terms of area under the curve values, of lovastatin (156%) and lovastatin acid (124%) was greater from lovastatin ER tablets as compared with lovastatin IR tablets when given with breakfast. An even greater increase in the bioavailability of lovastatin (261%) and lovastatin acid (231%) was observed when the lovastatin ER tablets were administered under fasting conditions. Thus, greater gastrointestinal tract drug absorption of lovastatin from lovastatin ER tablets was demonstrated. Ingestion of a standard breakfast prior to administration of lovastatin ER tablets decreased absorption of lovastatin by approximately 40%, relative to lovastatin ER tablets under fasting conditions.", 
    "115": "Limited information exists on the interaction between diet and 3-hydroxy-3-methylglutaryl coenzyme A reductase inhibitors (statins) and the interaction's effect on serum lipid and lipoprotein levels, insulin sensitivity, and circulating antioxidant vitamin and provitamin levels.", 
    "116": "To evaluate the separate and combined effects of diet and simvastatin therapy on serum levels of lipids, lipoproteins, antioxidants, and insulin.", 
    "117": "Randomized, controlled crossover trial conducted from August 1997 to June 1998 in 120 previously untreated hypercholesterolemic men aged 35 to 64 years who were recruited from the community in Turku, southwestern Finland.", 
    "118": "After a 4- to 6-week placebo run-in period, participants were randomly allocated to a habitual diet (n = 60) or dietary treatment group (n = 60), and each of these groups was further randomized in a double-blind crossover fashion to receive simvastatin (20 mg/d) or placebo, each for 12 weeks (n = 30 in each group). The main goals of the dietary treatment were to reduce energy intake from saturated plus trans-unsaturated fats to no more than 10% by replacing them partly with monounsaturated and polyunsaturated fats rich in omega-3 fatty acids and to increase intake of fruits, vegetables, and dietary fiber.", 
    "119": "Changes in levels of total, low-density lipoprotein (LDL), and high-density lipoprotein (HDL) cholesterol; triglycerides; apolipoprotein B; insulin; glucose; and antioxidants at week 12 of each treatment period, compared among the 4 groups.", 
    "120": "Dietary treatment decreased levels of total cholesterol by 7.6% (P<.001), LDL cholesterol by 10.8% (P<.001), HDL cholesterol by 4.9% (P =.01), apolipoprotein B by 5.7% (P =.003), serum insulin by 14.0% (P =.02), and alpha-tocopherol by 3.5% (P =.04). Simvastatin decreased levels of total cholesterol by 20.8%, LDL cholesterol by 29.7%, triglycerides by 13.6%, apolipoprotein B by 22.4%, alpha-tocopherol by 16.2%, beta-carotene by 19.5%, and ubiquinol-10 by 22.0% (P<.001 for all) and increased levels of HDL cholesterol by 7.0% (P<.001) and serum insulin by 13.2% (P =.005). Glucose levels remained unchanged in all groups. The effects of dietary treatment and simvastatin were independent and additive.", 
    "121": "A modified Mediterranean-type diet rich in omega-3 fatty acids efficiently potentiated the cholesterol-lowering effect of simvastatin, counteracted the fasting insulin-elevating effect of simvastatin, and, unlike simvastatin, did not decrease serum levels of beta-carotene and ubiquinol-10.", 
    "122": "The UK Prospective Diabetes Study (UKPDS) is the largest intervention trial to date of patients with type 2 diabetes, involving 5102 newly diagnosed diabetic patients. Results showed that 59% of patient deaths were from cardiovascular disease. While intensive treatment of glucose produced a significant 25% reduction in microvascular endpoints compared with diet only (p=0.0099), patients with type 2 diabetes usually have a lipid profile that is highly atherogenic. In the UKPDS, intensive treatment of hyperglycaemia and hypertension did not improve lipid levels. In patients without diabetes, lipid-lowering therapy has been shown to reduce the risk of cardiovascular events in both primary and secondary prevention trials. Currently, a number of large-scale trials of lipid-lowering therapy in patients with diabetes are ongoing. For example, the Lipids in Diabetes Study will determine whether lipid lowering with a statin or fibrate can substantially reduce cardiovascular morbidity and mortality in 5000 patients with type 2 diabetes. The Atorvastatin Study for the Prevention of coronary heart disease ENdpoints (ASPEN) is comparing double-blind treatment with atorvastatin and placebo in 2250 US diabetic patients without coronary heart disease, while a sister trial in the UK, the Collaborative AtoRvastatin Diabetes Study (CARDS), is enrolling 1820 diabetic patients. The results from these trials may provide information that which will help determine the future management of diabetic dyslipidaemia.", 
    "123": "Preliminary evidence from trials with the HMG-CoA reductase inhibitors (statins), simvastatin and pravastatin, suggests that aggressive treatment of diabetic dyslipidaemia will reduce coronary events. Questions regarding the prevention of cardiovascular events in diabetic patients are now being addressed in prospectively designed trials. The first question is, can aggressive treatment of dyslipidaemia lead to primary prevention of cardiovascular events in patients with type 2 diabetes? This is being addressed in the ongoing Atorvastatin Study for the Prevention of coronary heart disease Endpoints in NIDDM (ASPEN) and the Collaborative AtoRvastatin Diabetes Study (CARDS). These trials will randomize over 4000 patients with type 2 diabetes and no previous myocardial infarction to either atorvastatin or placebo for 4 years. The second question is, are there benefits for aggressive lipid lowering to levels below those recommended in current treatment guidelines, i.e. is lower better? Results from the recent Atorvastatin VErsus Revascularization Treatment (AVERT) trial suggest this to be the case. AVERT showed that, in stable coronary heart disease patients who had been referred for revascularization, aggressive lowering of low density lipoprotein (LDL) cholesterol with atorvastatin 80 mg/day (to a mean level of 2.0 mmol/L [77 mg/dL]) reduced the incidence of ischaemic events by 36% compared with angioplasty and usual care (which reduced LDL cholesterol to 3.1 mmol/L [119 mg/dL]). The 36% reduction in events with atorvastatin versus angioplasty and usual care trended towards significance (p=0.048). The benefits of aggressive lipid-lowering therapy are also being investigated in the ongoing Treating to New Targets (TNT) and Incremental Decrease in Endpoints through Aggressive Lipid lowering (IDEAL) trials. These studies will more closely examine the benefits of treating diabetic dyslipidaemia, and will determine how aggressively this abnormal lipid profile should be treated.", 
    "124": "Patients who had an acute myocardial infarction or other atherosclerotic event and had filled a prescription for an HMG-CoA reductase inhibitor were identified for analysis. Compliance was assessed using a multiple-interval refill compliance score. The mean compliance score was 80% and six refill patterns were identified. Regression analysis revealed three factors associated with compliance: (1) days' supply, (2) number of total concomitant medications, and (3) cost sharing. Strategies for improving compliance that may have merit include providing patients with 60- or 90-day supplies (rather than 30-day supplies), controlling the number of other medications prescribed, and lowering copayments for these important medications.", 
    "125": "Recent large-scale clinical trials have confirmed that statin-induced lipid modification can significantly reduce cardiovascular morbidity and mortality. Statins are now the drugs of choice in lipid management but fail to meet the criteria for an ideal therapy in several respects. Therefore, the search continues for lipid modifying treatments that meet even higher standards. Lipid-lowering drugs currently in development may meet these more exacting standards and together with complementary methods could ultimately form ideal combination therapy. (c) 2001 by CHF, Inc.", 
    "126": "Liver regeneration is influenced by cholesterol and 3-hydroxy-3-methylglutaryl coenzyme A reductase (HMG-CoA-reductase). HMG-CoA-reductase is a key enzyme for cholesterol synthesis. Recent studies have shown that inhibitors of HMG-CoA-reductase improve liver functions after 67% partial hepatectomy (PH).", 
    "127": "Male Wistar rats (W) and Prague hereditary hypercholesterolemic rats (PHHC) were used. Aqua pro injectione (AI) or pravastatin (prava; 1 mg/kg) was administered orally once daily. Group 1: W, standard diet (SD) + AI; group 2: W, SD + prava; group 3: W, cholesterol-enriched diet (chol) + AI; group 4: PHHC, chol + AI; group 5: PHHC, chol + prava. After 27 d, PH was performed in all groups.", 
    "128": "Groups fed chol before PH had significantly higher liver triacylglycerol content (group 3: 25.8 +/- 2.6 mg/g of liver weight; group 4: 16.0 +/- 1.0 of liver weight; group 5: 22.0 +/- 1.0 of liver weight) than did the groups fed SD (group 1: 6.1 +/- 0.5; group 2: 5.9 +/- 0.7). Liver DNA synthesis after PH was significantly lower in chol-fed groups (group 3: 561 +/- 78; group 4: 472 +/- 92) than in SD-fed groups (group 1: 1645 +/- 574; group 2: 2935 +/- 1298), except the chol-fed PHHC given prava (group 5: 3230 +/- 527).", 
    "129": "In prava-treated rats, the induction of HMG-CoA activity overcame the inhibitory capability of pravastatin. The induction of HMG-CoA-reductase activity had a stimulatory effect on the initiation of liver regeneration.", 
    "130": "Primary and secondary prevention trials for coronary heart disease (CHD) in hyperlipidaemic or so-called 'normolipidaemic' patients with drugs affecting lipid metabolism have clearly confirmed that even slight alterations in lipoprotein metabolism are major risk factors for CHD. The global cardiovascular risk must be determined before deciding to treat patients with drugs affecting lipid metabolism. Screening for dyslipidaemia consists of determining cholesterol (C), LDL-cholesterol (LDL-C), HDL-cholesterol (HDL-C) and triglyceride (TG) plasma levels and the decision to treat depends mainly on LDL-C plasma levels. Furthermore, secondary dyslipidaemia must be diagnosed and primary disease must be adequately treated. There are four classes of available lipid-regulating drugs: HMG-CoA reductase inhibitors (statins), bile acid sequestrants (resins), peroxisome proliferator-activated receptor-alpha (PPAR- alpha) activators (fibrates) and nicotinic acid. All four will be discussed in this review. Clinical trials have shown that drugs improving lipid metabolism reduce CHD relative risk from 24% (secondary prevention) to 37% (primary prevention) and the absolute risk from 2% (primary prevention) to 8.5% (secondary prevention). These studies indicate that the number of patients needed to be treated to economise one clinical event ranges from 12 (secondary prevention) to 50 (primary prevention). Clinical trials are currently testing the hypothesis that 'lower LDL-C is better'.", 
    "131": "Atherosclerosis, and the clinical presentation of atherosclerosis, both have their basic pathogenesis in inflammatory mechanisms. The use of mouse models of atherosclerosis has emphasised the importance of inflammation in atherogenesis and the use of serum markers of inflammation in epidemiological studies has shown the importance of inflammatory status in determining the presentation of atherosclerotic disease. Therapeutic opportunities will arise from the manipulation of these inflammatory mechanisms. Proof of this principle has been shown with the use of aspirin and statin drugs as well as the emerging roles for peroxisome proliferator-activated receptor (PPAR) agonists. It is likely that both refinement of existing anti-inflammatory agents and the identification of new inflammatory mechanisms will afford real opportunities for the treatment of atherosclerotic cardiovascular disease.", 
    "132": "In addition to lowering lipid levels, statins might reduce leukocyte-endothelial cell interactions. Therefore, we assessed whether this effect could limit the inflammatory response to cardiopulmonary bypass (CPB) in cardiac surgical patients.", 
    "133": "Twenty patients undergoing valve or coronary operations with tepid (34 degrees C) CPB were randomized to receive an oral dose of atorvastatin (40 mg the evening before and 40 mg the morning of surgery) or to serve as controls. Pre- and post-CPB blood samples were assayed for neutrophil CD11b surface adhesion molecule and oxidative burst. Plasma levels of interleukins 6 and 8, P-selectin, soluble intercellular adhesion molecule-1, and lactoferrin were measured by enzyme-linked immunosorbent assay (ELISA). In addition, right atrial biopsies were taken before and at the end of CPB, and processed for the expression of the transcription nuclear factor-kappa B (NF-kappaB).", 
    "134": "The two groups did not differ with regard to pre- and intraoperative data. Except for P-selectin, postbypass values of all markers significantly increased over baseline values, but atorvastatin therapy failed to attenuate the magnitude of this increase. In the two groups, the expression of NF-kappaB significantly (p = 0.004) increased over baseline without group effect. Postoperative clinical outcomes did not differ either between the two groups.", 
    "135": "These data show that acute preoperative statin therapy fails to limit the inflammatory response to CPB; however, the data also document a major upregulation of NF-kappaB during cardiac operations, thereby providing a sound rationale for interventions targeted at inactivating this key component of the inflammatory cascade.", 
    "136": "We recently found that chronic estrogen depletion enhances leukocyte adhesion in pial venules in the female rat, while estrogen repletion decreases it. Estrogen-associated repression of inflammation may be due to upregulation of the endothelial isoform of nitric oxide synthase (eNOS) and concomitant downregulation of the endogenous inhibitor of eNOS, caveolin-1 (CAV-1). In this study we examined the effects of estrogen-independent eNOS upregulation (via simvastatin) and/or CAV-1 downregulation (antisense) on pial venular leukocyte adhesion in ovariectomized (OVX) rats.", 
    "137": "Intact and OVX rats were prepared with closed cranial windows. Adherent rhodamine 6G-labeled leukocytes were viewed by intravital microscopy. To demonstrate the importance of pial venular eNOS in the resistance to leukocyte adhesion, intact female rats were treated with a nonselective (N(G)-nitro-L-arginine) or a neuronal NOS-selective (7-nitroindazole) inhibitor. In OVX females, leukocyte adhesion was compared in the following groups: (1) untreated; (2) treated with simvastatin; (3) treated with simvastatin plus CAV-1 antisense; (4) treated with simvastatin plus CAV-1 missense; (5) treated with CAV-1 antisense; and (6) treated with CAV-1 missense.", 
    "138": "In intact females, pial venular leukocyte adhesion was increased when total NOS activity, but not neuronal NOS activity alone, was blocked. In OVX rats, basal leukocyte adhesion, measured as the percentage of venular area occupied by adherent leukocytes, was attenuated (by approximately equal 60%) only in the presence of combined simvastatin plus CAV-1 antisense treatment.", 
    "139": "Present findings demonstrate that eNOS-derived NO plays an important role in limiting cerebral venular leukocyte adhesion in female rats. These data also suggest that simvastatin-induced upregulation of eNOS expression in OVX rats will not restore eNOS function, as measured by decreased leukocyte adhesion, unless CAV-1 levels are reduced as well.", 
    "140": "Beta-adrenergic blockade has in several studies been shown to improve survival after myocardial infarction. In animal experiments beta-blockers have also shown an antiatherosclerotic effect. The aim of this study was to test the hypothesis that the beta-blocker metoprolol succinate controlled release/extended release (CR/XL), when given to patients with hypercholesterolemia on concomitant lipid-lowering therapy, provides an additional antiatherosclerotic effect to that provided by the statins, measured as carotid intima-media thickness (IMT).", 
    "141": "We conducted a randomized, double-blind, placebo-controlled, single center trial to compare the effect of metoprolol CR/XL (100 mg once daily) and placebo on the progression of carotid IMT during 36 months of treatment in patients with hypercholesterolemia and signs of early atherosclerosis in the carotid artery. Most patients were prescribed lipid-lowering treatment with statins.", 
    "142": "A highly significant difference in the progression rate of the composite variable of carotid bulb IMT+common carotid IMT was observed between the metoprolol CR/XL and placebo groups after 1 year of treatment (-0.08 versus -0.01 mm; P=0.004), an effect that was sustained after 3 years of follow-up (-0.06 versus +0.03 mm; P=0.011). The patients had high levels of total cholesterol at randomization: 9.4 mmol/L in the metoprolol CR/XL group and 8.6 mmol/L in the placebo group. During the study the 2 randomization groups were treated with lipid-lowering drugs, mainly statins, to a similar extent, and total cholesterol was reduced to 6.4 mmol/L at end of follow-up in both groups.", 
    "143": "The results from the present study in patients with hypercholesterolemia under concomitant lipid-lowering therapy are the first clinical data to show an antiatherosclerotic effect of beta-blockade as additional therapy to statins. The data indicate that statin treatment and treatment with beta-blockers affect different mechanisms in the atherosclerotic process and have additive beneficial effects.", 
    "144": "It is estimated that 80% of individuals with type 2 diabetes die of coronary heart disease. Several factors have been found to contribute to the accelerated atherosclerosis present in diabetic patients. These include hyperglycemia-induced endothelial cell dysfunction, impaired fibrinolysis, increased platelet aggregation, and dysfunctional arterial remodeling. The evidence supports that a healthy lifestyle, statin drugs, angiotensin-converting enzyme inhibitors, and aspirin can modify these factors and slow the atherosclerosis process observed in type 2 diabetes. Because of the high prevalence of cardiovascular disease in people with type 2 diabetes, early cardiac testing is indicated. The optimal strategy for coronary revascularization in diabetic patients remains controversial and is discussed in detail in this review.", 
    "145": "After acute myocardial infarction, patients remain at high risk for recurrent cardiovascular events and mortality. Despite the compelling scientific and clinical trial evidence that lipid-lowering medications reduce mortality in patients after acute myocardial infarction, this life-saving therapy continues to be underutilized. A number of studies in a variety of clinical settings have documented that a significant proportion of patients after myocardial infarction are not receiving treatment with lipid-lowering medications when guided by conventional care. It has recently been demonstrated that implementation of a hospital-based system for initiation of statins prior to hospital discharge results in a marked increase in treatment rates, improved long-term patient compliance, more patients reaching low-density lipoprotein levels of less than 100 mg/dL, and improved clinical outcomes. Adopting in-hospital initiation of lipid-lowering medications as the standard of care for patients hospitalized with acute myocardial infarction could dramatically improve treatment rates and thus substantially reduce the risk of future coronary events and prolong life in the large number of patients hospitalized each year.", 
    "146": "Coronary heart disease, the leading cause of death in women, is largely preventable. Lifestyle modifications (e.g., diet and exercise) are the cornerstone of primary and secondary prevention. Elevated levels of low-density lipoprotein cholesterol and triglycerides and low levels of high-density lipoprotein cholesterol are significant risk factors for coronary heart disease. Abundant data show inadequate utilization of lipid-lowering therapy in women. Even when women are given lipid-lowering agents, target levels often are not achieved. Recent guidelines from the American Heart Association and the American College of Cardiology encourage a more aggressive approach to lipid lowering in women. The National Cholesterol Education Program Adult Treatment Panel III also supports this strategy and significantly expands the number of women who qualify for intervention.", 
    "147": "Due to increasing pressure to save money in the health care sector economical evaluations become more and more important. The following article deals with cost-effectiveness analyses regarding lipid-lowering therapy. Results are discussed in the light of methodological issues.", 
    "148": "The choice of life years gained as effectiveness parameter facilitates the comparison of different therapies. Non-pharmacological therapies were able to achieve a reduction of risk factors, but a mortality reduction has not been proven so far. COST-EFFECTIVENESS OF STATINS: Own analyses from the perspective of the social insurance demonstrate that statins are cost-effective in secondary prevention of coronary heart disease (CHD). This confirms results from the viewpoint of the statutory health insurance under additional consideration of interaction between the various sectors of the social insurance in Germany. In primary prevention the cost-effectiveness is strongly related to the initial CHD risk. For which risk groups the therapy with statins is both effective and efficient depends on the underlying assumptions. Overall accepted threshold values for cost-effective therapies could be reached at a yearly risk of coronary heart disease of about 1.5%.", 
    "149": "The results should be considered by decision makers in the evaluation of statin therapy.", 
    "150": "Coronary calcium represents an integral part of coronary atherosclerosis. It results from an actively regulated process and already appears in early stages of the disease. Studies using electron-beam computed tomography (EBCT) have demonstrated that an accelerated progression of coronary calcified atherosclerosis is associated with an increased rate of clinical events. In experimental animal models, effective lowering of LDL cholesterol stops the progression of coronary calcified atherosclerosis.", 
    "151": "A number of EBCT-derived retrospective analyses have consistently reported that LDL cholesterol values are the most important factor influencing the progression of coronary calcified atherosclerosis. In high-risk patients with no clinical coronary artery disease who were not specifically treated, a mean annual progression of coronary calcium of 52% was observed. In the presence of statin drug therapy, progression ranged from -7% through 22%, depending on the LDL cholesterol levels during therapy. A preliminary prospective investigation has confirmed these results and, in particular, suggested that reaching low LDL cholesterol levels < 100 mg/dl effectively stops the progression of coronary calcified atherosclerosis. LDL cholesterol independent (\"pleiotropic\") effects of statin drugs could not be demonstrated by using EBCT. At present, two large prospective, randomized trials are being conducted which analyze the effects of intensified versus standard statin drug therapy on the progression of coronary calcified atherosclerosis by EBCT.", 
    "152": "Serial EBCT studies enable analysis of the interaction between therapeutic measures, progression of coronary calcified atherosclerosis and clinical course of the patients by virtue of direct visualization of the activity of coronary plaque disease. This has already been successfully implemented in small patients groups. Validation in the individual patient is pending. Prospective, randomized therapeutic trials are expected to yield valuable knowledge for clinical practice.", 
    "153": "The lipid triad: hypertriglyceridemia, low HDL, small dense LDL represents a high risk group for excessive cardiovascular morbidity and mortality in type 2 diabetes. In poorly controlled diabetes LDL are increasingly oxydized and glycosylated whereas HDL degradation is accelerated. The high lipid risk in coincidence with the diseases of the metabolic syndrome leads to the conclusion that diabetes today is a cardiovascular disease demanding an aggressive correction of the lipid triad. The benefit of lipid lowering treatment has been proven not only for statins but there is more and more evidence also in favour of fibrates. Fibrates are particularly useful in the treatment of hypertriglyceridemia/low HDL. This also leads to a reduction in small dense LDL. In the case of insufficient correction of LDL a combination with a low dose of a statin is recommended. A definite answer with respect to the benefit/risk ratio of fibrates should be provided by large ongoing studies with these drugs in representative groups of diabetes patients (LDS, TrUMPET, FIELD).", 
    "154": "Hyperlipidemia is an important, maybe the most important, risk factor for coronary artery disease (CAD). Therefore lowering elevated cholesterol is crucial for primary and secondary prevention. Dietary treatment but also drug therapy is frequently used to lower cholesterol in our days.", 
    "155": "Drug therapy with statins has shown to be beneficial in clinical studies. Patients at a high risk for CAD will benefit mostly of drug treatment with a statin and in one out of 13 high-risk patients statin treatment will prevent one serious cardiovascular event [NNT (number needed to treat) = 13]. This is the reason for the success story of statins in the last decade. In Germany more than 700 million defined daily doses of lipid-lowering drugs are prescribed per year, which is sufficient for continuous treatment of 1.9 million patients. However, the broad use of statins came along with some thoughtlessness towards side effects. Safety laboratory values were not determined, contraindications were not considered to be serious enough and the lack of clinical endpoint studies was neglected. In addition there was an attempt to disregulate statins as \"over the counter drugs\" in the US--an attempt which was stopped by the intervention of the FDA. This practice ended in a series of severe side effects and led to the withdrawal of cerivastatin, a new statin from the market. If this will influence the drug treatment of hyperlipidemia needs to be seen.", 
    "156": "Erectile dysfunction (ED) is common although under-reported by patients. Along with the better known causes of ED, drug-induced impotence needs to be considered as a cause of this symptom. Lipid-lowering drugs have been prescribed increasingly. Their relationship to ED is controversial.", 
    "157": "Our aim was to clarify the relationship between lipid-lowering therapy and ED. A secondary aim was to assess the value of the systematic review procedure in the area of adverse drug reactions.", 
    "158": "A systematic review was carried out using computerized biomedical databases and Internet sources. Terms denoting ED were linked with terms referring to lipid-lowering drugs. Information was also sought from regulatory agencies.", 
    "159": "A significant literature was identified, much from obscure sources, which included case reports, review articles, and information from clinical trials and from regulatory agencies. Information from all of these sources identified fibrates as a source of ED. A substantial number of cases of ED associated with statin usage have been reported to regulatory agencies. Case reports and clinical trial evidence supported the suggestion that statins can also cause ED. Some information on possible mechanisms was obtained, but the mechanism remains uncertain.", 
    "160": "The systematic review procedure was applied successfully to collect evidence suggesting that both statins and fibrates may cause ED. More numerous reports to regulatory agencies complemented more detailed information from case reports to provide a new perspective on a common area of prescribing.", 
    "161": "Fluvastatin, an inhibitor of cholesterol biosynthesis, is commercialized as a racemic mixture of the (+)-3R,5S and (-)-3S,5R stereoisomers, although inhibition of HMG-CoA reductase mainly resides in the (+)-(3R,5S)-fluvastatin isomer. The aim of the present study was to analyze fluvastatin isomers in human plasma with application to studies on kinetic disposition. Plasma samples of 1 ml were eluted into 3 ml LC-18 Supelclean (Supelco) columns equilibrated with methanol and water. The columns were washed with water and acetonitrile and then eluted with methanol containing 0.2% diethylamine. The (+)-3R,5S and (-)-3S,5R isomers were separated by HPLC on a Chiralcel OD-H chiral phase column and detected by fluorescence (lambda(ex) 305 nm; lambda(em) 390 nm). The quantification limit was 0.75 ng for each isomer/ml plasma and linearity was observed up to 625 ng/ml. The relative standard deviations obtained for intra- and inter-assay precision were lower than 10% and the recovery was higher than 80% for both enantiomers. Application of the method to a stereoselective study on the pharmacokinetics of fluvastatin administered as a single oral dose (Lescol, 20 mg) to a healthy volunteer revealed stereoselectivity, with the highest plasma concentrations being observed for the (-)-3S,5R isomer (Cmax 92.4 vs. 60.3 ng/ml, AUC(0-infinity) 133.3 vs. 97.4 ng h/ml, Cl/f 150.2 vs. 205.2 l h(-1) and Vd/f 4.4 vs. 6.0 l/kg).", 
    "162": "To review the currently available information on rosuvastatin in the treatment of primary hypercholesterolemia.", 
    "163": "MEDLEY (2000-January 2001), MEDLIT, MEDLINE, EMBASE, SciSearch, Current Contents, Derwent, Drug, BIOSIS, Adis LMS Drug Alerts, and International Pharmaceutical Abstracts (1994-July 2001) were searched; unpublished data obtained from the manufacturer were also included.", 
    "164": "Studies evaluating rosuvastatin including abstracts, proceedings, and data on file from the manufacturer were considered for inclusion. English-language literature was evaluated for pharmacology, pharmacodynamics, pharmacokinetics, therapeutic use, and adverse effects of rosuvastatin. Additional relevant citations were used in the introductory material and discussion section.", 
    "165": "English-language study abstracts selected for inclusion were limited to those on human subjects. Animal data were included only if human data were not available.", 
    "166": "Resuvastatin, a new synthetic hydroxymethylglutaryl coenzyme A reductase inhibitor (HMG-CoA RI), recently completed Phase III clinical trials. At a dosage of 1-80 mg/d, the drug significantly reduced total cholesterol and low-density-lipoprotein cholesterol (LDL-C) and produced beneficial effects on other lipid parameters as well. Overall, resuvastatin was well tolerated.", 
    "167": "In hypercholesterolemic patients, rosuvastatin reduced LDL-C and other lipid parameters to a greater degree than currently available agents. One advantage of rosuvastatin is that it achieves target LDL-C goals in a greater proportion of treated patients with similar adverse events compared with those treated with other HMG-CoA RIs. The potential to reduce risk of coronary heart disease events and decrease mortality as well as cost comparisons with currently used HMG-CoA RIs remains a subject of further investigation.", 
    "168": "Estrogen, statins, and essential fatty acids and their metabolites can prevent osteoporosis. However, it is not certain how these three structurally different agents can have the same beneficial action. It is suggested that all three, in addition to their other modes of action in the prevention of osteoporosis, have the ability to augment constitutional (or endothelial) nitric oxide generation, which is known to be beneficial in osteoporosis. If so, it will be interesting to study whether nitric oxide donors and/or nitric oxide precursors can be given together with estrogen, statins, or essential fatty acids to potentiate their benefit in osteoporosis.", 
    "169": "Previous studies have demonstrated that experimental hypercholesterolemia leads to neovascularization in the coronary artery vasa vasorum (VV). Recent evidence suggests that HMG-CoA reductase inhibitors (statins) have beneficial effects independent of lipid lowering. We aimed to determine the effect of simvastatin on coronary VV neovascularization, in the absence of cholesterol lowering.", 
    "170": "Pigs were randomized to 3 groups fed a normal (N), high cholesterol (HC), or HC+simvastatin (HC+S) diet for 12 weeks. The proximal left anterior descending artery was isolated, scanned with micro-CT, and reconstructed. Quantification of the VV density in serial cross-sections along the vessel was then performed. LDL cholesterol was similarly increased in HC and HC+S compared with N. There was an increase in both VV density (4.7+/-0.3 versus 2.7+/-0.2 n/mm(2); P<0.05) and vessel wall area (3.1+/-0.2 versus 1.8+/-0.1 mm(2); P<0.05) in HC compared with N. The VV density in HC+S was preserved compared with HC (3.0+/-0.2 n/mm(2); P<0.05), despite similar increase in vessel wall area compared with N (2.5+/-0.1 mm(2); P<0.05). Coronary artery tissue expression of VEGF was increased in HC but not in HC+S compared with N. In parallel, immunoreactivity for HIF-1alpha, VEGF, MMP-2, and MMP-9 was accentuated in the outer media in HC but not in HC+S compared with N.", 
    "171": "This study demonstrates that simvastatin attenuates hypoxia in the coronary artery wall and VV neovascularization in experimental hypercholesterolemia, despite no change in plasma lipids. These data are consistent with an additional mechanism for the vascular effects of the statins, independent of cholesterol lowering.", 
    "172": "Coronary vascular disease (CVD) has a high prevalence in the United States, yet 40-50% of those with that diagnosis have normal or mildly increased cholesterol levels. Increased C-reactive protein (CRP) has been associated with CVD, in those presenting after an acute coronary event, and also in apparently healthy individuals.", 
    "173": "We reviewed the literature on this association, and on the relationship between CRP and traditional CVD risk factors including smoking, hypertension, cholesterol and obesity. Also examined is the effect of various medications used in patients with CVD on CRP concentrations.", 
    "174": "CRP correlates with risk of CVD in patients who have a history of acute coronary disease, stable angina, and in those who have never been diagnosed with CVD. CRP imparts risk that is independent of hyperlipidemia.", 
    "175": "Once commercially available CRP assays are shown to be reliable, CRP may help predict short- and long-term cardiovascular outcomes and may have a role in CVD screening analogous to that of lipid. In the future CRP may modify treatment and preventive therapies.", 
    "176": "Clinical data and experimental studies have established the important role of abnormal lipid metabolism in the causation of atherosclerosis and enthroned the hydroxymethylglutaryl coenzyme reductase inhibitors (statins) as a mainstay in management of patients with coronary heart disease. However, emerging experimental data underline the role of vascular renin-angiotensin systems in mediating the early stages of vascular endothelial dysfunction and inflammation as prerequisites for unleashing the cascade of cellular and molecular events that lead to the deposition of foam cells and their eventual progression to the atherosclerotic plaque. We discuss here the biological effects of statins and angiotensin II in the evolution of atherogenesis, underscoring possible links between statins and angiotensin receptor blockers. From the assessment of the commonality of effects resulting from the nonlipidic actions of statins and angiotensin II on the process of atherogenesis, we develop the argument that dyslipidemia may influence the ability to control blood pressure in hypertensive subjects and hypothesize that the combined use of statins and blockers of the renin-angiotensin system may have an additive effect in the management of hypertensive subjects.", 
    "177": "Most patients with an acute coronary syndrome should start taking a statin drug while still in the hospital if they are not already taking a statin, according to recent studies. In this situation, a statin drug should be started if the low-density lipoprotein (LDL) value is 130 mg/dL or higher, or perhaps even 100 mg/dL or higher.", 
    "178": "Fluvastatin, a 3-hydroxy-3-methylglutaryl coenzyme A (HMG-CoA) reductase inhibitor, has recently been reported to have the antioxidative activity in vitro. However, it is still unclear whether chronic treatment with this drug actually leads to amelioration of the redox status in the body. In this study, we investigated the antioxidative effect of fluvastatin in vivo, using a vitamin E-deficient hamster model, an in vivo model of enhanced oxidative stress. After pre-treatment with a vitamin E-deficient diet for 2 months, fluvastatin, pravastatin or probucol was added to the diet for 1 month. Vitamin E deficiency caused a significant increase in the levels of plasma oxidative stress markers such as 8-iso-prostaglandin F2alpha (8-iso-PGF2alpha) and hydroperoxides. Furthermore, there was a significant increase in the oxidizability of plasma lipids in the vitamin E-deficient animals, indicating that the oxidative stress was increased in the circulation. Fluvastatin markedly depressed the above oxidative stress markers in plasma, and significantly decreased the oxidizability of plasma lipids without affecting their levels. Probucol, a reference antioxidant, also showed a similar effect while pravastatin, another HMG-CoA reductase inhibitor, showed only a weak improvement. We suggest that the treatment with fluvastatin leads to a reduction of oxidative stress in vivo, which is mainly derived from its antioxidative property rather than its lipid-lowering activity.", 
    "179": "We investigated the effects of fluvastatin, a 3-hydroxy-3-methylglutaryl coenzyme A reductase inhibitor, on reactive oxygen species (ROS) and on oxidative DNA damage in vitro, as well as the effects of the main fluvastatin metabolites (M2, M3, and M4) and other inhibitors of the same enzyme, pravastatin and simvastatin. The hydroxyl radical and the superoxide anion scavenging activities of fluvastatin and its metabolites were evaluated using an electron spin resonance spectrometer. Fluvastatin and its metabolites showed superoxide anion scavenging activity in the hypoxanthine-xanthine oxidase system and a strong scavenging effect on the hydroxyl radical produced from Fenton's reaction. Protective effects of fluvastatin on ROS-induced DNA damage of CHL/IU cells were assessed using the single-cell gel electrophoresis assay. CHL/IU cells were exposed to either hydrogen peroxide or t-butylhydroperoxide. Fluvastatin and its metabolites showed protective effects on DNA damage as potent as the reference antioxidants, ascorbic acid, trolox, and probucol, though pravastatin and simvastatin did not exert clear protective effects. These observations suggest that fluvastatin and its metabolites may have radical scavenging activity and the potential to protect cells against oxidative DNA damage. Furthermore, ROS are thought to play a major role in the etiology of a wide variety of diseases such as cellular aging, inflammation, diabetes, and cancer development, so fluvastatin might reduce these risks.", 
    "180": "Atherosclerosis, a chronic systemic disease of the vasculature with an inflammatory component, is the primary cause of cardiovascular morbidity and mortality in industrialized countries. Impairment of vascular endothelial cell function in atherosclerosis and in conditions associated with increased cardiovascular risk are important determinants of disease progression. Reduced endothelium-dependent relaxation in the coronary and systemic circulation due to decreased bioavailability of nitric oxide (NO) and increased release of oxygen-derived free radicals promotes the adhesion of leukocytes, thrombosis, inflammation, cell proliferation, and increases in vascular tone. In addition to decreases in bioactive NO, enhanced production of the 21-amino acid peptide endothelin-1 contributes to the progression of atherosclerosis. This paper discusses mechanisms and therapeutic approaches to improving endothelial pathways in atherosclerosis. Restoration of endothelium-derived NO bioactivity through inhibition of the renin-angiotensin system, the endothelin system, or statin therapy improves vascular function in experimental hypercholesterolemia, hypertension and heart failure. These treatments may also have therapeutic benefit for patients at risk or with overt atherosclerosis, and are likely to reduce vascular and myocardial complications of this disease.", 
    "181": "Plaque disruption promoted by local inflammation and oxidative stress seems to be the triggering mechanisms of acute coronary syndromes. Oxidized low-density lipoproteins (LDL) play a key role in the inflammatory process. Within the inflammatory region, angiotensin-converting enzyme (ACE) accumulation has been described, leading to enhanced production of angiotensin II which stimulates adhesion molecule formation and increases oxidative stress. According to recent clinical trials, drugs like statins or ACE inhibitors seem promising and could stabilize the plaque, probably by attenuation of the inflammatory process. Finally, as thrombus formation also plays a role in these acute coronary syndromes, another approach is the use of antithrombotic therapy.", 
    "182": "Although poststroke depression has been shown to be related to decreased sexual activity (SA), the relationship between poststroke emotional incontinence (EI) and SA has not been properly investigated.", 
    "183": "We examined 70 nondepressed, sexually active patients with first-ever stroke approximately 3 months after stroke and conducted a follow-up interview approximately 2 years after stroke in 55 of them. EI (excessive/inappropriate laughing/crying) and SA (libido, coital frequency, erectile function) were assessed with the use of a standardized questionnaire.", 
    "184": "Of these 70 patients, 24 (34%) had EI 3 months after stroke, which had resolved 2 years after stroke. Libido, coital frequency and erectile function were reported to have declined in 49, 65 and 26% of the patients, respectively, 3 months after stroke, and in 44, 49 and 20% of the patients 2 years after stroke. Multivariate analyses showed that low coital frequency before stroke (CFBS) was significantly (p < 0.05) related to decreased poststroke coital frequency, while the presence of EI (p < 0.05) and low CFBS (p < 0.05) was significantly associated with decreased erectile function 3 months after stroke. Two years after stroke, the presence of EI 3 months after stroke was significantly related to decreased libido, coital frequency and erectile function (p < 0.05 each). Age, gender, laterality of stroke, Barthel Index score, motor dysfunction and the presence of hypertension and diabetes mellitus were not independently related to SA 3 months and 2 years after stroke.", 
    "185": "The presence of EI is a factor related to decreased poststroke SA, more so in chronic than in subacute stages.", 
    "186": "This randomized, double-blind, placebo-controlled trial was conducted in 52 centers in North America to compare the effects of the new, highly effective statin, rosuvastatin, with atorvastatin and placebo in hypercholesterolemic patients. After a 6-week dietary run-in, 516 patients with low-density lipoprotein (LDL) cholesterol > or =4.14 mmol/L (160 mg/dl) and < 6.47 mmol/L (250 mg/dl) and triglycerides < or =4.52 mmol/L (400 mg/dl) were randomized to 12 weeks of once-daily placebo (n = 132), rosuvastatin 5 mg (n = 128), rosuvastatin 10 mg (n = 129), or atorvastatin 10 mg (n = 127). The primary efficacy end point was percent change in LDL cholesterol. Secondary efficacy variables were achievement of National Cholesterol Education Program (NCEP) Adult Treatment Panel II (ATP II), ATP III, and European Atherosclerosis Society LDL cholesterol goals and percent change from baseline in high-density lipoprotein (HDL) cholesterol, total cholesterol, triglycerides, non-HDL cholesterol, apolipoprotein B, and apolipoprotein A-I. Rosuvastatin 5 and 10 mg compared with atorvastatin 10 mg were associated with greater LDL cholesterol reductions (-40% and -43% vs 35%; p <0.01 and p <0.001, respectively) and HDL cholesterol increases (13% and 12% vs 8%, p <0.01 and p <0.05, respectively). Total cholesterol and apolipoprotein B reductions and apolipoprotein A-I increases were also greater with rosuvastatin; triglyceride reductions were similar. Rosuvastatin 5 and 10 mg were associated with improved achievement in ATP II (84% in both rosuvastatin groups vs 73%) and ATP III (84% and 82% vs 72%) LDL cholesterol goals, and rosuvastatin 10 mg was more effective than atorvastatin in achieving European Atherosclerosis Society LDL cholesterol goals. Both treatments were well tolerated.", 
    "187": "The main efficacy criterion for drugs against osteoporosis is protection against fractures. Many resorption-inhibiting agents meet this criterion, including estrogens, alendronate, risedronate, raloxifene, calcitonin, and calcium-vitamin D supplements). Conversely, among anabolic agents, only parathyroid hormone (PTH) is known to reduce the fracture risk, the mechanism being increased bone matrix production by osteoblasts with no alterations in the mechanical properties of bone. Although fluoride salts induce a marked increase in bone mineral density (BMD), there is no evidence that this protects against vertebral or peripheral fractures. Growth hormone, IGF-I, statins, and strontium ranelate are under investigation. A recent controlled clinical trial in 1,637 women with osteoporosis showed that daily subcutaneous injections of PTH (1-34) (20 or 40 microg) for 21 months reduced the fracture risk. With 20 microg/day, the reductions were 65% for vertebral fractures and 57% for extravertebral fractures, 11% of patients had moderate postinjection hypercalcemia, and BMD increased by 9% at both the lumbar spine and the femoral neck. These findings open up the exciting possibility that PTH used alone or in combination with resorption-inhibiting agents may be helpful. To date, PTH is the only anabolic agent that has proved capable of reducing the risk of vertebral and extravertebral fractures in women with established postmenopausal osteoporosis.", 
    "188": "Colorectal cancer is the third most incident cancer in the United States and is second only to lung cancer as a cause of cancer-related mortality. Colorectal cancer develops through a multistep process characterized by histopathological precursor lesions and molecular genetic alterations. This sequential process of tumorigenesis provides opportunities for the development and testing of both primary and secondary prevention strategies. This review focuses on chemoprevention, which is defined as the use of natural or synthetic agents to reverse the process of carcinogenesis. Epidemiological studies have consistently shown that chronic intake of nonsteroidal anti-inflammatory drugs (NSAIDs), principally aspirin, can reduce the incidence of colorectal adenomas and carcinomas. Evaluation of NSAIDs, including newer selective cyclo-oxygenase-2 inhibitors, in carcinogen-induced and genetically manipulated animal models of colorectal cancer demonstrates that these drugs are effective chemopreventive agents. In humans, the NSAID sulindac has been studied in familial adenomatous polyposis patients and was found to regress colorectal adenomas in a placebo-controlled trial. More recently, the selective cyclo-oxygenase-2 inhibitor Celebrex was also shown to be effective in familial adenomatous polyposis and was approved by the Food and Drug Administration as a adjuct to usual care in these patients. NSAIDs, as well as other chemopreventive agents, are currently being studied in patients at increased risk of colorectal cancer, including those with sporadic adenomas. The outcome of these studies has the potential to impact patient management practices. However, chemopreventive agents cannot be recommeded at present for average-risk individuals or for those with sporadic colorectal neoplasia. In addition to demonstrating efficacy, chemopreventive agents must be safe and well tolerated for chronic administration and should be relatively cost-effective. Although still in its infancy, the field of chemoprevention is an exciting and rapidly advancing area of investigation. Chemopreventive strategies, if effective, offer the promise of producing a paradigm shift in our current approach to colorectal cancer.", 
    "189": "Statins reduce mortality of patients with coronary artery disease (CAD). However, by protocol, trials have excluded patients with chronic heart failure. Since the prevalent etiology of heart failure is CAD, preventing CAD may prevent heart failure progression. Statins may have other beneficial effects besides cholesterol lowering, such as anti-inflammatory properties and improvement of endothelial function. On the contrary, high levels of cholesterol can be beneficial in heart failure patients on the basis of the ability of serum lipoproteins to modulate inflammatory response. Furthermore, statins affecting mitochondrial function can have a deleterious effect on skeletal or cardiac muscles. Despite all these conflicting data, there is no evidence from trials on the effects of statins in patients with heart failure. For this reason, the Gruppo Italiano per lo Studio della Sopravvivenza nell'Infarto Miocardico (GISSI) investigators planned a controlled trial testing the effect of statins in patients with heart failure of different etiology."
}