{
    "0": "Our study investigated whether metformin has an impact on haemostasis in patients with pre-diabetes receiving statin therapy. The study included 41 simvastatin-treated patients with impaired fasting glucose who were randomized to either metformin (3 g daily) or placebo. The international normalized ratio, the partial thromboplastin time, fibrinogen, factor VII coagulant activity, plasminogen activator inhibitor-1 and von Willebrand factor were assessed on the day of randomization and after 90 days of treatment. Metformin treatment reduced plasma levels/activity of the assessed haemostatic risk factors, and this effect correlated with the improvement in insulin sensitivity. The obtained results indicate that high-dose metformin produces a multi-directional beneficial effect on coagulation and fibrinolysis in patients with impaired fasting glucose already receiving statin therapy. The effect of metformin on haemostasis may play a role in the prevention of atherosclerosis-related disorders and acute vascular events in this pre-diabetic state.", 
    "1": "Statin therapy may improve responsiveness to erythropoietin-stimulating agents in patients with end-stage renal disease. Although statins increase hepatic iron uptake and storage capacity in cholestatic rats, the underlying mechanisms are unclear. Therefore, we examined the effects of a statin (simvastatin) on the expression of hepcidin, erythropoietin receptor (EPOR) and erythropoietin (EPO) in cultured HepG2 cells. HepG2 cells (6-6.5 × 10(5) cells) were seeded in 6-cm dishes and incubated overnight. The cells were then treated with 0, 0.5, 1, 3, 5, or 10 μM simvastatin, and the mRNA expression of hepcidin, EPOR, and EPO was determined. Data were collected from three independent experiments. The cDNA extracted from the cells was used as a template for real-time polymerase chain reaction, and each sample was tested in duplicate. Significant differences (P < 0.05) among groups were determined using one-way analysis of variance with Fisher's least significant difference post hoc test. Data were adjusted using Bonferroni's method. The relative mRNA expression of hepcidin in HepG2 cells treated with 0.5, 1, 3, 5, and 10 μM simvastatin, relative to the control group, was 0.7273, 0.3303, 0.2418, 0.4131, and 0.4064, respectively. The relative mRNA expression of EPOR was 0.5196, 0.2319, 0.2398, 0.4253, and 0.1245, respectively, while that of EPO was 0.9751, 0.4712, 0.4613, 0.4875, and 0.1654. There was a reverse dose-dependent effect of simvastatin. These results suggest that statins increase erythropoiesis by targeting hepcidin and iron regulatory pathways, independent of erythropoietin.", 
    "2": "The incidence of oesophageal adenocarcinoma (OAC) has risen dramatically in recent decades, and its prognosis remains extremely poor. There is emerging evidence that statins may prevent OAC.", 
    "3": "To systematically review both the experimental and epidemiological evidence to determine whether statins reduce the risk of developing OAC.", 
    "4": "Relevant laboratory and epidemiological studies were identified by systematically searching the PUBMED and EMBASE electronic databases for data on statins and oesophageal cancer (OC). The evidence was assessed according to the nine Bradford Hill criteria (BHC) of causality. Pooled effect sizes (ES) were calculated for the risk of OC with prior statin use.", 
    "5": "Many of the BHC were supported including: 'plausible biological mechanisms', 'coherence', 'strong associations', 'consistency', 'biological gradient', 'analogy' and 'temporality'. Three experimental studies reported that statins inhibited proliferation, induced apoptosis and may limit metastatic potential in OAC cell lines. Fixed effects meta-analysis of two prospective studies in Barrett's oesophagus cohorts, involving 1382 participants, showed an ES of 0.53 (95% CI = 0.36-0.78, P = 0.001, I(2)  = 0%) for risk of OAC with prior statin use. Meta-analysis of three prospective studies in general population cohorts, involving 35 214 participants, showed an ES of 0.86 (95% CI = 0.78-0.94, P = 0.001, I(2)  = 0%) for risk of OC with prior statin use. The most important criterion, 'experiment', is as yet unfulfilled as to date there are no clinical trials which investigate this hypothesis.", 
    "6": "There is some evidence that statins may protect against the development of OAC, although to be conclusive, data from randomised clinical trials are required.", 
    "7": "Atherosclerotic renovascular disease (ARVD) is a common condition in both elderly patients and those with other vascular disease. No published randomized controlled trial has demonstrated an overall benefit of revascularization on any clinical or biochemical end-point, and optimal medical therapy in this condition is not clearly defined. In this review we consider the epidemiology of ARVD and discuss the evidence for current medical treatment. We also address the literature on revascularization, consider settings in which an interventional approach may still be considered, and touch upon on-going areas of research.", 
    "8": "Strategies to reduce cardiovascular risk in primary and secondary prevention focus on optimization of low-density lipoprotein (LDL) cholesterol levels. Since the 2004 update of the Adult Treatment Panel (ATP) III guidelines, developments in the field of preventive cardiology have included new guidelines for women and for familial hypercholesterolemia; a risk assessment algorithm incorporating the inflammatory marker high-sensitivity C-reactive protein (hsCRP); and clinical trial data confirming the efficacy of aggressive lipid management. Within secondary prevention in particular, there is a need for more widespread use of intensive statin therapy to achieve low LDL cholesterol levels to reduce cardiovascular morbidity and mortality in patients at high risk for recurrent events. Within primary prevention, individuals with diabetes mellitus, mixed dyslipidemia, or elevated hsCRP also are at increased risk and may warrant treatment with aggressive lipid-modifying therapy. In this article, we provide an update on recent guidelines, risk algorithms, and trials related to the prevention and treatment of coronary artery disease.", 
    "9": "Results from multiple clinical trials, primarily with the class of lipid-lowering agents known as statins, have shown that reductions in low-density lipoprotein (LDL) cholesterol are associated with reduced risk of coronary artery disease. Although LDL cholesterol is the primary target of cholesterol management strategies, increasing attention has focused on the role of inflammation, high-density lipoprotein cholesterol, and triglycerides in atherosclerosis and cardiovascular disease. We review major trials with lipid-modifying therapies published since the 2004 update of the Adult Treatment Panel (ATP) III guidelines. A pivotal trial was the Justification for the Use of Statins in Primary Prevention: an Intervention Trial Evaluating Rosuvastatin (JUPITER), which demonstrated significant reductions in cardiovascular morbidity and mortality in healthy individuals without elevated LDL cholesterol but with high levels of the inflammatory marker high-sensitivity C-reactive protein. Additional trials demonstrated the efficacy of intensive statin therapy in secondary prevention, whereas other agents, including fibrates, omega-3 fatty acids, niacin, ezetimibe, and experimental cholesteryl ester transfer protein inhibitors, have been evaluated for their ability to reduce residual cardiovascular risk.", 
    "10": "Currently, there is no completely effective therapy available for metastatic phaeochromocytomas (PCCs) and paragangliomas. In this study, we explore new molecular targeted therapies for these tumours, using one more benign (mouse phaeochromocytoma cell (MPC)) and one more malignant (mouse tumour tissue (MTT)) mouse PCC cell line - both generated from heterozygous neurofibromin 1 knockout mice. Several PCC-promoting gene mutations have been associated with aberrant activation of PI3K/AKT, mTORC1 and RAS/RAF/ERK signalling. We therefore investigated different agents that interfere specifically with these pathways, including antagonism of the IGF1 receptor by NVP-AEW541. We found that NVP-AEW541 significantly reduced MPC and MTT cell viability at relatively high doses but led to a compensatory up-regulation of ERK and mTORC1 signalling at suboptimal doses while PI3K/AKT inhibition remained stable. We subsequently investigated the effect of the dual PI3K/mTORC1/2 inhibitor NVP-BEZ235, which led to a significant decrease of MPC and MTT cell viability at doses below 50 nM but again increased ERK signalling. Accordingly, we next examined the combination of NVP-BEZ235 with the established agent lovastatin, as this has been described to inhibit ERK signalling. Lovastatin alone significantly reduced MPC and MTT cell viability at therapeutically relevant doses and inhibited both ERK and AKT signalling, but increased mTORC1/p70S6K signalling. Combination treatment with NVP-BEZ235 and lovastatin showed a significant additive effect in MPC and MTT cells and resulted in inhibition of both AKT and mTORC1/p70S6K signalling without ERK up-regulation. Simultaneous inhibition of PI3K/AKT, mTORC1/2 and ERK signalling suggests a novel therapeutic approach for malignant PCCs.", 
    "11": "We have developed a simple, precise, and ultrasensitive enzymatic method for measuring serum mevalonic acid (MVA) concentration, which is thought to be a good indicator of the in vivo cholesterol biosynthesis rate. This assay is based on an enzyme cycling reaction and makes use of HMG-CoA reductase (HMGR), thio-NAD, NADH, and CoA. MVA participates in the HMGR cycling reaction, and its level is measured based on the production of thio-NADH, which is determined from the change in absorbance at 405 nm. To achieve high specificity, we used mevalonate kinase (MVK) in addition to HMGR. Only substrates able to participate in both the HMGR cycling reaction and the MVK reaction are measured as MVA. The detection limit for MVA is 0.4 ng/ml (2.7 nmol/l), and the calibration curve for MVA is linear up to 44 ng/ml (300 nmol/l). Regression analysis with 40 serum samples showed the accuracy of quantifying MVA with this enzymatic assay to be comparable to that using LC-MS/MS (correlation: y = 0.83x + 0.24; r = 0.97). This procedure is simple, precise, and robust. It is also rapid and has a high throughput, making it potentially useful for clinical applications.", 
    "12": "Lowering low-density lipoprotein cholesterol (LDL-C) is a cornerstone for the prevention of atherosclerotic heart disease, improving clinical outcomes and reducing vascular mortality in patients with hypercholesterolemia. The clinical benefits of LDL-C reduction appear to extend even to patients starting with LDL-C as low as 60-80 mg/dL prior to initiating therapy. Statins are the first-line agents for treating hypercholesterolemia and are effective in reducing LDL-C, but many patients are unable to achieve their optimal lipid targets despite intensive statin therapy. Therefore, there has been a strong impetus for the development of novel pharmacologic agents designed to lower LDL-C further in patients already on statin therapy. Genetic mutations resulting in altered cholesterol homeostasis provide valuable information regarding novel approaches for treating hypercholesterolemia. To that end, mutations in proprotein convertase subtilisin/kexin type 9 (PCSK9) were linked to altered levels of LDL-C, illustrating this protein's role in lipid metabolism. PCSK9 promotes degradation of the LDL receptor, preventing its transport back to the cell surface and thereby increasing circulating LDL-C. Conversely, inhibition of PCSK9 can profoundly decrease circulating LDL-C, and thus is an attractive new target for LDL-C-lowering therapy. AMG 145 is a fully human monoclonal immunoglobulin G2 antibody that binds specifically to human PCSK9 and inhibits its interaction with the low-density lipoprotein receptor. In this manuscript, we describe the rationale and design of LDL-C Assessment with PCSK9 Monoclonal Antibody Inhibition Combined With Statin Therapy-Thrombolysis In Myocardial Infarction 57 (LAPLACE-TIMI 57; NCT01380730), a 12-week, randomized, double-blind, dose-ranging, placebo-controlled study designed to assess the safety and efficacy of AMG 145 when added to statin therapy in patients with hypercholesterolemia.", 
    "13": "Acute lung injury (ALI) remains a major cause of morbidity and mortality in critically ill patients. Despite improved understanding of the pathogenesis of ALI, supportive care with a lung protective strategy of mechanical ventilation remains the only treatment with a proven survival advantage. Most clinical trials in ALI have targeted mechanically ventilated patients. Past trials of pharmacologic agents may have failed to demonstrate efficacy in part due to the resultant delay in initiation of therapy until several days after the onset of lung injury. Improved early identification of at-risk patients provides new opportunities for risk factor modification to prevent the development of ALI and novel patient groups to target for early treatment of ALI before progression to the need for mechanical ventilation. This review will discuss current strategies that target prevention of ALI and some of the most promising pharmacologic agents for early treatment of ALI prior to the onset of respiratory failure that requires mechanical ventilation.", 
    "14": "This study used simulation to compare the effectiveness of rosuvastatin 20 mg vs atorvastatin 40 mg, and rosuvastatin 40 mg vs atorvastatin 80 mg in preventing MACE in a range of patient populations with varying baseline cardiovascular risk.", 
    "15": "The Archimedes Model was used to simulate head-to-head clinical trials in nine patient populations: Framingham Risk Score (FRS)≥5%, 5-10%, 10-20%, >20%, EURO-SCORE≥5% and >10%, diagnosed diabetes, secondary prevention (history of myocardial infarction or stroke, CVD), and acute coronary syndrome (ACS). Simulated patients, aged 45-70 at trial start, were based on the NHANES 1999-2006. Treatments were modeled using results from the STELLAR, JUPITER, CARDS, ASCOT-LLA, and TNT trials. Treatment models were confirmed using trial validations.", 
    "16": "Comparing rosuvastatin 20 mg vs atorvastatin 40 mg, the 5-year numbers needed to treat to prevent one MACE event (NNT) were 525, 70, and 55 for the FRS≥5%, CVD, and ACS groups, respectively. Comparing rosuvastatin 40 mg vs atorvastatin 80 mg the corresponding NNT values were 468, 63, and 51. The 20-year relative risks of MACE in the FRS≥5% population were 0.907 (0.901-0.913) for rosuvastatin 20 mg vs atorvastatin 40 mg and 0.892 (0.884-0.901) for rosuvastatin 40 mg vs atorvastatin 80 mg. The relative risks were similar for the remaining populations.", 
    "17": "This study found that rosuvastatin 20 mg and 40 mg lowers the risk of MACE more than atorvastatin 40 mg and atorvastatin 80 mg. While simulation models cannot replace real-world clinical trials, this study bridges gaps in the evidence, and identifies high risk cohorts that would likely see additional benefit from treatment with rosuvastatin rather than atorvastatin.", 
    "18": "Obesity is often associated with chronic inflammatory state which contributes to the development of insulin resistance (IR) and type 2 diabetes mellitus (T2DM). This study investigated the effects of single and combined administration of atorvastatin (ATOR, lipid-lowering drug) and losartan (LOS, angiotensin receptor antagonist) on metabolic disorders and inflammatory status that are implicated in the development of T2DM with the use of pioglitazone (PIO) as a standard antidiabetic drug. T2DM was induced in male rats by high-fat diet (HFD) feeding for 16 weeks. Oral administrations of ATOR (10 mg/kg), LOS (20 mg/kg), PIO (3 mg/kg), their binary combinations, or vehicle were started in the last 4 weeks. Fasting serum glucose, oral glucose tolerance, fasting serum insulin, IR, serum lipid profile, serum TNF-α and body composition index were determined. Results showed that all drugs and their combinations had positive impact effect on all measured parameters, and better results were achieved from binary drug combinations than administration of each drug alone. Combination of PIO with either ATOR or LOS provided better improvements on T2DM-associated metabolic abnormalities and inflammatory status with respect to each drug alone. However, the most pronounced effects of drugs and their combinations regarding the above parameters were attributed to LOS + PIO combination. In conclusion, this study indicates that combination of ATOR + PIO and, in particular, LOS + PIO can be used as promising effective therapies in the management of HFD-induced T2DM. This concept may be attributed to the combined effects of the respective monotherapies to improve lipid profile, insulin sensitivity, and TNF-α level.", 
    "19": "Liver is the main detoxifying organ and therefore the target of high concentrations of genotoxic compounds, such as environmental carcinogens and anticancer drugs. Here, we investigated the usefulness of lovastatin, which is nowadays widely used for lipid lowering purpose, as a hepatoprotective drug following the administration of the anthracycline derivative doxorubicin in vivo. To this end, BALB/c mice were exposed to either a single high dose or three consecutive low doses of doxorubicin. Acute and subacute hepatotoxicities were analyzed with or without lovastatin co-treatment. Lovastatin protected the liver against doxorubicin-induced acute pro-inflammatory and pro-fibrotic stress responses as indicated by an attenuated mRNA expression of tumor necrosis factor alpha (TNFα) and connective tissue growth factor (CTGF), respectively. Hepatoprotection by lovastatin was due to a reduced induction of DNA damage following doxorubicin treatment. The statin also mitigated subacute anthracycline-provoked hepatotoxicity as shown on the level of doxorubicin- and epirubicin-stimulated CTGF mRNA expression as well as histopathologically detectable fibrosis and serum concentration of marker enzymes of hepatotoxicity (GPT/GLDH). Kidney damage following doxorubicin exposure was not detectable under our experimental conditions.Moreover, lovastatin showed multiple inhibitory effects on doxorubicin-triggered hepatic expression of genes involved in oxidative stress response, drug transport, DNA repair, cell cycle progression and cell death. Doxorubicin also stimulated the formation of ceramides. Ceramide production, however, was not blocked by lovastatin, indicating that hepatoprotection by lovastatin is independent of the sphingolipid metabolism. Overall, the data show that lovastatin is hepatoprotective following genotoxic stress induced by anthracyclines. Based on the data, we hypothesize that statins might be suitable to lower hepatic injury following anthracycline-based anticancer therapy.", 
    "20": "Secretory- and lipoprotein-associated phospholipases A2 (sPLA2 and Lp-PLA2) are enzymes both suggested to be of importance for atherosclerosis. We investigated relationships between the activities of these enzymes in the circulation and atherosclerosis as well as future clinical events.", 
    "21": "The population-based Prospective Investigation of the Vasculature in Uppsala Seniors (PIVUS) study included 1016 randomly selected subjects, all aged 70. The prevalence of carotid artery plaques was recorded by ultrasound (n= 954), and arterial stenosis was assessed by whole-body magnetic resonance angiography (WBMRA, n= 302). Secretory-associated phospholipase A2 [odds ratio 1.23 for 1 SD increase, 95% confidence interval (CI): 1.05-1.44, P= 0.007], but not Lp-PLA2 (P= 0.26), activity was significantly related to carotid atherosclerosis and to the amount of stenosis at WBMRA (P= 0.006) following adjustment for multiple risk factors (waist circumference, serum triglycerides, body mass index, C-reactive protein, high density lipoprotein-C, low density lipoprotein-C, triglycerides, GFR, fasting glucose, blood pressure, statin use, and exercise habits). Secretory-associated phospholipase A2 [hazard ratio (HR) 1.45 for 1 SD increase, 95% CI: 1.15-1.84, P= 0.001], but not Lp-PLA2 (HR 0.95, P= 0.55), activity was a significant risk factor for all-cause mortality (114 had died) during 7.0 years follow-up after adjustment for the risk factors described above. In a sample of 1029 post-myocardial infarction (MI) patients (French registry of Acute ST-elevation and non-ST-elevation Myocardial Infarction), sPLA2 (adjusted HR 1.32 for 1 unit increase, 95% CI: 1.02-1.71, P= 0.036), but not Lp-PLA2 (HR 1.03, P= 0.90), activity predicted death or recurrent MI during 1-year follow-up (n= 136 cases).", 
    "22": "sPLA2 activity was related to atherosclerosis and predicted all-cause mortality in a sample of elderly subjects, as well as death or MI in post-MI patients.", 
    "23": "HMG-CoA-reductase inhibitors (statins) are widely used drugs to interfere with cholesterol biosynthesis. Besides this usage, evidence is increasing that statins might also be useful in therapy of viral infections or cancer. We investigated the effects of fluva-, simva-, atorva-, rosuva- and lovastatin on the viability of primary mouse and human hepatocytes as well as mouse (Hepa1-6) and human (Huh7, HepG2) hepatoma cell lines. Our results show selective cytotoxic effects of fluva-, simva- and lovastatin on hepatoma cells in comparison to primary hepatocytes. Using human hepatoma cells we found significant reduction of cell viability and induction of apoptosis in HepG2 cells, while statins did not affect Huh7 cells at concentrations not toxic for primary hepatocytes. Stable knockdown of endogenous p53, which is overexpressed in Huh7 cells, was able to restore susceptibility of Huh7 cells towards statin-induced toxicity. The anti-tumor effect of statins did not depend on a lack of cholesterol production, but was restored by supplementation of mevalonate or geranyl-geranyl pyrophosphate, prerequisites for prenylation of small G proteins. In conclusion, statins display a selective apoptotic effect on human hepatoma cells, with fluva-, simva- and lovastatin being both, most selective for tumor cells and most effective in inducing tumor cell apoptosis. Additionally, our results implicate that anti-tumor activity of statins requires cell proliferation and is reduced by p53 overexpression.", 
    "24": "Combining low-dose statin and ezetimibe reduces the low-density lipoprotein cholesterol (LDL-C) similar to high-dose statin. However, whether there is a difference in the effect of these 2 lipid-lowering regimes on endothelial function is still controversial.", 
    "25": "We performed a systematic search of databases (MEDLINE [1950 to September 2011], EMBASE [1966 to September 2011]) and references of identified studies. Completely published randomized controlled trials comparing the effect of high-dose statin with low-dose stain plus ezetimibe on endothelial function (flow-mediated dilation [FMD] method) were included in this study.", 
    "26": "Six trials with a total of 213 participants were included in the meta-analysis. The pooled weighted mean difference of FMD did not differ between the 2 lipid-lowering regimes (0.22%; 95% confidence interval [CI]: -0.85%-1.29%, P = .68). Furthermore, no significant reduction in LDL-C and C-reactive protein (CRP) occurred with high-dose statin versus low-dose statin plus ezetimibe (pooled weighted mean differences of LDL-C and CRP were -4.12 mg/dL, 95% CI: -9.54-1.12 mg/dL, P = .12, and -0.02 mg/L, 95% CI: -0.31-0.27 mg/L, P = .89, respectively).", 
    "27": "Based on the currently available evidence, combining a low-dose statin with ezetimibe may provide similar beneficial effects on endothelial function as high-dose statin.", 
    "28": "To review clinical and experimental data for fenofibrate as a possible systemic treatment for diabetic retinopathy.", 
    "29": "Perspective.", 
    "30": "Review of clinical studies focused on 2 major randomized controlled trials: the FIELD (Fenofibrate Intervention and Event Lowering in Diabetes) and ACCORD (Action to Control Cardiovascular Risk in Diabetes)-Eye studies. Progression was defined in FIELD as laser treatment for proliferative retinopathy or macular edema or increase by ≥ 2 steps on the Early Treatment Diabetic Retinopathy Study (ETDRS) scale, and in ACCORD-Eye as ≥ 3 steps (ETDRS scale) or proliferative disease requiring laser or vitrectomy treatment. Experimental studies investigating the mode of action of fenofibrate were reviewed.", 
    "31": "The 2 trials included 11 388 patients with type 2 diabetes mellitus, of whom 5701 were treated with fenofibrate (± statin) for up to 5 years. Fenofibrate reduced first laser treatment by 31% (P = .0002), and progression of diabetic retinopathy with absolute reductions of 5.0% over 5 years (P = .022, FIELD) and 3.7% over 4 years (P = .006, ACCORD-Eye). There was greater benefit in patients with than without preexisting retinopathy. The putative mechanisms implicated in the mode of action of fenofibrate involve lipid and nonlipid pathways, including beneficial effects on apoptosis, oxidative stress, inflammation, blood-retinal barrier breakdown, and neuroprotection.", 
    "32": "There are now robust and consistent clinical data to recommend fenofibrate as an adjunctive treatment for early diabetic retinopathy in patients with type 2 diabetes mellitus, taking into account the risks vs benefits of therapy. Further elucidating its mode of action will help to refine how best to use fenofibrate in the management of diabetic retinopathy.", 
    "33": "Renal dysfunction is an independent risk factor for cardiovascular events. However, little is known regarding the impacts of renal dysfunction on coronary atherosclerosis.", 
    "34": "The effects of 8-month statin therapy on coronary atherosclerosis were evaluated in the TRUTH study using virtual histology intravascular ultrasound in 164 patients with angina pectoris. We analyzed correlations between the estimated glomerular filtration rate (eGFR) and coronary atherosclerosis before and during statin therapy.", 
    "35": "Baseline eGFR was 64.5 mL/min per 1.73 m(2) . Serum low-density lipoprotein cholesterol level decreased significantly from 132 to 85 mg/dL (-35%, P < 0.0001) after 8 months. Weak, but significant, negative correlations were observed between eGFR and external elastic membrane volume (r = -0.228, P = 0.01) and atheroma volume (r = -0.232, P = 0.01) at baseline. The eGFR was also negatively correlated with fibro-fatty volume (r = -0.254, P = 0.005) and fibrous volume (r = -0.241, P = 0.008) at baseline. Multivariate regression analyses showed that eGFR was a significant independent predictor associated with statin pre-treatment volume in fibro-fatty (β = -0.23, P = 0.01) and fibrous (β = -0.203, P = 0.02) components. Furthermore, eGFR was positively correlated with volume change in the fibro-fatty component during statin therapy (r = 0.215, P = 0.02).", 
    "36": "Decreased eGFR is associated with expanding remodelling and a greater atheroma volume, particularly the fibro-fatty and fibrous volume before statin therapy in patients with normal to mild renal dysfunction. Reduction of fibro-fatty volume during statin therapy gradually accelerated with decreasing renal function.", 
    "37": "Atherosclerotic cardiovascular disease (CVD) is a complex disorder that leads to premature death and hospitalization. Several drugs have been, or are currently being tested for their ability to reduce cardiovascular mortality and/or promote regression of atherosclerotic lesions. In addition to \"hard end point\" clinical trials in which total and cardiovascular mortality as well as risk of incident myocardial infarction are considered as outcomes, trials with surrogate end points using imaging biomarkers can rapidly assess the efficacy of new cardiovascular drugs. Low-density lipoprotein-based therapies with statins have been shown to promote atherosclerosis regression, and several other drugs targeting high-density lipoproteins or inflammation/oxidation are currently being tested in both outcomes and imaging trials in which atherosclerosis regression is anticipated. In this review, we focus on the latest progress in CVD and highlight novel drugs that tackle atherosclerosis as well as the currently used and upcoming imaging techniques to optimally measure atherosclerosis progression.", 
    "38": "The statins, most commonly used in the treatment of hyperlipidemia, have certain beneficial effects including improved endothelial function, plaque stability and decreased oxidative stress and inflammation, beyond their lipid-lowering effect in plasma. We evaluated the pleiotropic impact of atorvastatin on erythrocyte structural/mechanical properties and lipid peroxidation in dyslipidemics. The study group included 44 patients with dyslipidemia and was divided into subgroups according to triglyceride and cholesterol levels as hypercholesterolemic (n = 29) and mixed-type hyperlipidemic (n = 15). Subjects were given 10 mg atorvastatin per day for 12 weeks. Changes in serum lipid composition, lipid contents, Na(+)/K(+)-ATPase activity and osmotic fragility in erythrocytes and oxidative stress parameters of erythrocytes and plasma were studied. Atorvastatin therapy improved the serum lipid profile of both subgroups. This alteration was accompanied by a decreased level of cholesterol in erythrocyte membranes. Moreover, enhanced activity of Na(+)/K(+)-ATPase in erythrocytes reflected the improvements in membrane lipids of both subgroups. However, a significant change was observed in osmotic fragility values of the mixed-typed dyslipidemic group. This treatment lowered the lipid peroxidation in plasma and erythrocytes and increased plasma total antioxidant capacity in all groups. The present study shows that the use of atorvastatin reversed the structural and functional features of erythrocyte membranes in dyslipidemic subjects. Also, hypolipidemic therapy had a beneficial impact on a balance between oxidant and antioxidant systems.", 
    "39": "Statin use has increased in older age groups, although there is little evidence for the benefits of statin therapy in the elderly, especially in low-risk persons. The aim of this paper is to describe recent trends in the prevalence and incidence of statin use among the Finnish older population, according to the person's estimated cardiovascular (CV) event risk.", 
    "40": "We conducted a register study covering the whole community-dwelling population of Finland, aged >70 years in 2000-2008 (N = 883,051). Data on reimbursed purchases of statins, antidiabetic and CV drugs, and pre-existing CV diseases were retrieved from comprehensive national registers. We stratified each person into low, moderate or high CV risk category, and according to age (70-74, 75-79, and >80 years) and sex.", 
    "41": "Between 2000 and 2008, the age-sex-standardized prevalence of statin use tripled from 12.2 % to 38.7 % (rate ratio 3.0, 95 % CI 3.0-3.1), and the incidence almost doubled (from 3.7 % to 6.8 %; rate ratio 1.8, 95 % CI 1.8-1.9). The prevalence and incidence of statin use were consistently highest among high-risk persons. The greatest relative increases were observed in persons aged >80 years and in those at low risk; however, the proportion of statin users at low CV risk remained the same (∼7 % of all users).", 
    "42": "Statin prescribing is shifting towards older age groups. A substantial increase in prevalence and incidence was seen across all risk categories, but the channeling of statin use towards high-risk persons remained unchanged.", 
    "43": "Mandibuloacral dysplasia type A (MADA) is a rare laminopathy characterized by growth retardation, craniofacial anomalies, bone resorption at specific sites including clavicles, phalanges and mandibula, mottled cutaneous pigmentation, skin rigidity, partial lipodystrophy, and insulin resistance. The disorder is caused by recessive mutations of the LMNA gene encoding for A-type lamins. The molecular feature of MADA consists in the accumulation of the unprocessed lamin A precursor, which is detected at the nuclear rim and in intranuclear aggregates. Here, we report the characterization of prelamin A post-translational modifications in MADA cells that induce alterations in the chromatin arrangement and dislocation of nuclear envelope-associated proteins involved in correct nucleo-cytoskeleton relationships. We show that protein post-translational modifications change depending on the passage number, suggesting the onset of a feedback mechanism. Moreover, we show that treatment of MADA cells with the farnesyltransferase inhibitors is effective in the recovery of the chromatin phenotype, altered in MADA, provided that the cells are at low passage number, while at high passage number, the treatment results ineffective. Moreover, the distribution of the lamin A interaction partner SUN2, a constituent of the nuclear envelope, is altered by MADA mutations, as argued by the formation of a highly disorganized lattice. Treatment with statins partially rescues proper SUN2 organization, indicating that its alteration is caused by farnesylated prelamin A accumulation. Given the major role of SUN1 and SUN2 in the nucleo-cytoskeleton interactions and in regulation of nuclear positioning in differentiating cells, we hypothesise that mechanisms regulating nuclear membrane-centrosome interplay and nuclear movement may be affected in MADA fibroblasts.", 
    "44": "Many clinical trials and data from scientific investigations have suggested the effects of statins on high-density lipoprotein (HDL) metabolism, besides their actions in reducing low-density lipoprotein (LDL) cholesterol. These actions have been proposed as important anti-atherogenic properties that contribute to the additional reduction of risk for cardiovascular diseases. The regulation of genes involved in the reverse cholesterol transport (RCT) is very complex and the modulation exerted by statin treatment is poorly understood. In this review, we discuss the molecular mechanisms underlying the modulation of genes controlling the RCT with special emphasis on the reported tissue-specific effects of statins. The statin modulation of genes participating in the different stages of RCT (cholesterol efflux from peripheral tissues, HDL metabolism in the plasma and internalization by the liver) has been summarized. Recent reports on novel mechanisms of regulation by microRNAs are also discussed.", 
    "45": "To investigate whether atorvastatin can promote formation of neurites in cultured cortical neurons and the signaling mechanisms responsible for this effect.", 
    "46": "Cultured rat cerebral cortical neurons were incubated with atorvastatin (0.05-10 μmol/L) for various lengths of time. For pharmacological experiments, inhibitors were added 30 min prior to addition of atorvastatin. Control cultures received a similar amount of DMSO. Following the treatment period, phase-contrast digital images were taken. Digital images of neurons were analyzed for total neurite branch length (TNBL), neurite number, terminal branch number, and soma area by SPOT Advanced Imaging software. After incubation with atorvastatin for 48 h, the levels of phosphorylated 3-phosphoinoside-dependent protein kinase-1 (PDK1), phospho-Akt, phosphorylated mammalian target of rapamycin (mTOR), phosphorylated 4E-binding protein 1 (4E-BP1), p70S6 kinase (p70S6K), and glycogen synthase kinase-3β (GSK-3β) in the cortical neurons were evaluated using Western blotting analyses.", 
    "47": "Atorvastatin (0.05-10 μmol/L) resulted in dose-dependent increase in neurite number and length in these neurons. Pretreatment of the cortical neurons with phosphatidylinositol 3-kinase (PI3K) inhibitors LY294002 (30 μmol/L) and wortmannin (5 μmol/L), Akt inhibitor tricribine (1 μmol/L) or mTOR inhibitor rapamycin (100 nmol/L) blocked the atorvastatin-induced increase in neurite outgrowth, suggesting that atorvastatin promoted neurite outgrowth via activating the PI3K/Akt/mTOR signaling pathway. Atorvastatin (10 μmol/L) significantly increased the levels of phosphorylated PDK1, Akt and mTOR in the cortical neurons, which were prevented by LY294002 (30 μmol/L). Moreover, atorvastatin (10 μmol/L) stimulated the phosphorylation of 4E-BP1 and p70S6K, the substrates of mTOR, in the cortical neurons. In addition, atorvastatin (10 μmol/L) significantly increased the phosphorylated GSK-3β level in the cortical neurons, which was prevented by both LY294002 and tricribine.", 
    "48": "These results suggest that activation of both the PI3K/Akt/mTOR and Akt/GSK-3β signaling pathways is responsible for the atorvastatin-induced neurite outgrowth in cultured cortical neurons.", 
    "49": "Diabetes mellitus is a well-known risk factor for cardiovascular disease, and brings an increased risk of vascular events and a higher mortality rate. Treatment guidelines recommend statins in patients with diabetes, with low-density lipoprotein cholesterol (LDL-C) targets of 100 mg dl(-1) (∼2.5 mmol l(-1)), and 80 (∼2.0 mmol l(-1)) or 70 mg dl(-1) (∼1.8 mmol l(-1)) in especially high-risk patients. The current study used the VOYAGER (an indiVidual patient data-meta-analysis Of statin therapY in At risk Groups: Effects of Rosuvastatin, atorvastatin, and simvastatin) database to characterise effects of rosuvastatin, atorvastatin and simvastatin in different doses on lipid levels in diabetes patients.", 
    "50": "The VOYAGER database included individual patient data from 37 studies involving comparisons of rosuvastatin with either atorvastatin or simvastatin. Of the 32 258 patients included, 8859 (27.5%) had diabetes. Rosuvastatin appeared to be the most efficacious of the three statins, both for lowering LDL-C and for reaching a target level of <70 mg dl(-1) for LDL-C. It was also more effective than atorvastatin at raising high-density lipoprotein cholesterol in the diabetes population. These results are consistent with the overall VOYAGER results.", 
    "51": "This meta-analysis of 8859 patients with diabetes mellitus shows favourable effects on lipids with the three statins studied, in line with results for the overall VOYAGER population. The importance of using an effective statin at an effective dose to reach treatment goals for such high-risk patients is evident.", 
    "52": "The objective was to evaluate the seasonal lipid variations in type 2 diabetic (DM2) outpatients.", 
    "53": "302 (183 women and 119 men) DM2 subjects with or without statins therapy were screened. Body weight, HbA1c, total cholesterol (TC), high density lipoprotein (HDL-C), triglycerides (Trg) and low density lipoprotein cholesterol (LDL-C) were measured and patients' data of diet and physical activity were recorded during fall/winter (F/W) and spring/summer (S/S) seasons.", 
    "54": "HbA1c levels showed seasonal variability without statistical significance. During the colder seasons we observed an increase (P<.05) of weight associated with higher calorie intake and reduced physical activity. We showed a peak of TC, LDL-C and Trg levels during F/W while HDL-C levels were reduced. Median TC levels in F/W with respect to S/S were 197 vs 185 mg/dL (P<.001) without statins therapy and 172 vs 161 mg/dL (P<.001) in patients under statins therapy. Median LDL-C levels, without or with statin therapy, were 122 vs 114 mg/dL (P<.001) and 97.5 vs 88.5 mg/dL (P<.001), respectively. This seasonal lipids changes from F/W to S/S, modulated the percent of patients at LDL-C target <100 mg/dL, both without or under statins treatment: from 22% to 29.5% (P<.05) with odds ratio 0.73 (95% CI 0.62-0.87) and from 47% to 55% (P<.001) with odds ratio 0.68 (95% CI 0.58-0.76), respectively.", 
    "55": "DM2 patients showed a peak of TC and LDL-C during colder months associated with changes of diet and lifestyle habits. This seasonal lipid trend modified the percentage of patients at LDL-C therapeutical target.", 
    "56": "Therapeutic angiogenesis has emerged as an attractive approach for the management of peripheral arterial disease in diabetic patients. Oxidative stress generated and aggravated by prolonged hyperglycemia may interfere with and destroy the newly formed blood vessels. Angiogenic effect of simvastatin has been reported; however, its exact mechanism is yet to be evaluated. In addition, the exact role of antioxidant vitamins in diabetic peripheral arterial disease is still controversial. The present study was undertaken to investigate the therapeutic potential of simvastatin and antioxidant vitamins (E and C) and their combined effects on angiogenesis in diabetic hind-limb ischemia. Streptozotocin diabetic rats were treated for 6 weeks with simvastatin either alone or in combination with vitamin E or vitamin C. Parameters of angiogenesis, nitric oxide, heme oxygenase-1 (HO-1), and oxidative stress markers were evaluated. CD31 immunostaining revealed an increased capillary density in ischemic gastrocnemious tissue of diabetic rats treated with either simvastatin or its combination with vitamin C. This effect was accompanied by up-regulated plasma levels of HO-1, nitric oxide, vascular endothelial growth factor (VEGF) and its intra-muscular receptor type-2 (Flk-1). Tissue reduced glutathione and antioxidant enzymes activities were normalized in groups treated with antioxidant vitamins or their combination with simvastatin with concomitant blunting of lipid peroxidation. Vitamins E and C, through their antioxidant effects, evidently enhanced the angiogenic effect of simvastatin in ischemic diabetic muscle. Hence, the use of antioxidant vitamins combined with statins to induce therapeutic angiogenesis is a promising strategy in the management of diabetes-associated peripheral arterial disease.", 
    "57": "The aim of this study was to investigate whether high-sensitivity C-reactive protein (hsCRP) levels prior to cardioversion (CV) predict recurrence of atrial fibrillation (AF) in patients randomized to treatment with either atorvastatin or placebo 30 and 180 days after CV.", 
    "58": "This was a prespecified substudy of 128 patients with persistent AF randomized to treatment with atorvastatin 80 mg/day or placebo, initiated 14 days before CV, and continued 30 days after CV. HsCRP levels were measured at randomization, at the time of CV, and 2 days and 30 days after CV.", 
    "59": "In univariate analysis of those who were in sinus rhythm 2h after CV, hsCRP did not significantly (odds ratio [OR] 1.11, 95% confidence interval [CI] 0.99-1.25) predict recurrence of AF at 30 days. However, after adjusting for treatment with atorvastatin, hsCRP predicted the recurrence of AF (OR 1.14, 95% CI 1.01-1.27). In a multivariate logistic regression analysis with gender, age, body mass index (BMI), smoking, cholesterol, and treatment with atorvastatin as covariates, the association was still significant (OR 1.14, 95% CI 1.01-1.29). Six months after CV, hsCRP at randomization predicted recurrence of AF in both univariate analysis (OR 1.30, 95% CI 1.06-1.60) and in multivariate logistic regression analysis (OR 1.33, 95% CI 1.06-1.67).", 
    "60": "HsCRP was associated with AF recurrence one and six months after successful CV of persistent AF. However, the association at one month was significant only after adjusting for atorvastatin treatment.", 
    "61": "This study hypothesized that time-dependent statin therapy will reduce the risk of life-threatening ventricular tachyarrhythmias among patients with nonischemic cardiomyopathy (NICM) enrolled in the MADIT-CRT (Multicenter Automatic Defibrillator Implantation Trial with Cardiac Resynchronization Therapy).", 
    "62": "Prior studies suggested that statin therapy exerts antiarrhythmic properties among patients with coronary artery disease. However, data regarding the effect of statins on arrhythmic risk among patients with NICM are limited.", 
    "63": "Multivariate Cox proportional hazards regression modeling was used to assess the effect of statin therapy, evaluated as a time-dependent covariate, on the risk of appropriate defibrillator therapy for fast ventricular tachycardia (VT) (defined as a rate faster than 180 beats/min)/ventricular fibrillation (VF) or death (primary endpoint) and appropriate defibrillator shocks (secondary endpoint) among 821 patients with NICM enrolled in the MADIT-CRT trial.", 
    "64": "Statin users (n = 499) were older and had a higher prevalence of diabetes and hypertension yet were less frequently smokers. Multivariate analysis showed that time-dependent statin therapy was independently associated with a significant 77% reduction in the risk of fast VT/VF or death (p < 0.001) and with a significant 46% reduction in the risk of appropriate implantable cardioverter defibrillator shocks (p = 0.01). Consistent with these findings, the cumulative probability of fast VT/VF or death at 4 years of follow-up was significantly lower among patients who were treated with statins (11%) as compared with study patients who were not treated with statins (19%; p = 0.006 for the overall difference during follow-up).", 
    "65": "Statin use was associated with a significant reduction in the risk of life-threatening ventricular tachyarrhythmias among patients with NICM.", 
    "66": "Studies have shown positive correlations between inflammatory cytokines such as interleukin-6 (IL-6) and the development of chronic diseases including cardiovascular disease by activating C-reactive protein (CRP). Both atorvastatin calcium (lipitor) as well as flavonoid rich fruit such as tart cherry demonstrate potent anti-inflammatory effects on IL-6 secretion. In this study, we investigated whether tart cherry extract or specific anthocyanins contained in the tart cherry show synergistic anti-inflammatory effects with lipitor. Results showed that LPS-induced adipose stem cell secretion of IL-6 reduced with the addition of tart cherry extract, a mixture of tart cherry anthocyanins, and pure tart cherry cyanidin-3-O-glucoside (C3G) in a dose-dependent manner. Furthermore, lipitor and C3G exhibited synergistic effects in reducing LPS-induced IL-6 secretion from adipose stem cells. In conclusion, these results support potential benefits of using dietary phytochemicals in conjunction with pharmacological therapies to decrease adipose inflammation, drug doses, and ultimately, drug-induced adverse effects.", 
    "67": "Hmg-CoA reductase inhibitors (statins) are widely used to prevent disease associated with vascular disease and hyperlipidemia. Although side effects are uncommon, clinical observations suggest statin exposure may exacerbate neuromuscular diseases, including peripheral neuropathy and amyotrophic lateral sclerosis. Although some have postulated class-effects, prior studies of hepatocytes and myocytes indicate that the statins may exhibit differential effects. Studies of neuronal cells have been limited.", 
    "68": "We examined the effects of statins on cultured neurons and Schwann cells. Cultured spinal motor neurons were grown on transwell inserts and assessed for viability using immunochemical staining for SMI-32. Cultured cortical neurons and Schwann cells were assessed using dynamic viability markers.", 
    "69": "7 days of exposure to fluvastatin depleted spinal motor neurons in a dose-dependent manner with a KD of < 2 μM. Profound neurite loss was observed after 4 days exposure in culture. Other statins were found to produce toxic effects at much higher concentrations. In contrast, no such toxicity was observed for cultured Schwann cells or cortical neurons.", 
    "70": "It is known from pharmacokinetic studies that daily treatment of young adults with fluvastatin can produce serum levels in the single micromolar range. We conclude that specific mechanisms may explain neuromuscular disease worsening with statins and further study is needed.", 
    "71": "Treatment of acute lung injury (ALI) remains an unsolved problem in intensive care medicine. As simvastatin exerts protective effects in inflammatory diseases we explored its effects on development of ALI and due to the importance of neutrophils in ALI also on neutrophil effector functions.", 
    "72": "C57Bl/6 mice were exposed to aerosolized LPS (500 µg/ml) for 30 min. The count of alveolar, interstitial, and intravasal neutrophils were assessed 4 h later by flow cytometry. Lung permeability changes were assessed by FITC-dextran clearance and albumin content in the BAL fluid. In vitro, we analyzed the effect of simvastatin on neutrophil adhesion, degranulation, apoptosis, and formation of reactive oxygen species. To monitor effects of simvastatin on bacterial clearance we performed phagocytosis and bacterial killing studies in vitro as well as sepsis experiments in mice.", 
    "73": "Simvastatin treatment before and after onset of ALI reduces neutrophil influx into the lung as well as lung permeability indicating the protective role of simvastatin in ALI. Moreover, simvastatin reduces the formation of ROS species and adhesion of neutrophils without affecting apoptosis, bacterial phagocytosis and bacterial clearance.", 
    "74": "Simvastatin reduces recruitment and activation of neutrophils hereby protecting from LPS-induced ALI. Our results imply a potential role for statins in the management of ALI.", 
    "75": "Atherosclerotic disease (AD) is the leading cause of death worldwide and in Saudi Arabia. Intensive risk reduction therapy plays a major role in reducing adverse cardiovascular outcomes in patients with AD. The level of awareness of this important fact amongst physicians (family physicians, general internists, cardiologists and vascular surgeons) in managing these patients in Saudi Arabia is not currently known. This study was conducted to examine the perceptions and knowledge of risk reduction therapy in patients with AD amongst physicians in Saudi Arabia in two clinical presentations; coronary artery disease (CAD) and peripheral artery disease (PAD).", 
    "76": "We conducted a cross-sectional self-administered survey of 897 physicians at different hospitals in four provinces in Saudi Arabia.", 
    "77": "The recommended targets of low density lipoprotein-cholesterol (LDL-C), blood glucose, and blood pressure in patients with CAD and PAD were known as 40% and 36%; 70% and 66%; and 32% and 28% of physicians, respectively. The initiation of antiplatelet medications, angiotensin converting enzyme (ACE) inhibitors, statins, and nicotine replacement therapy for smokers in patients with CAD and PAD were recommended by 98% and 97%; 52% and 34%; 61% and 56%; and 50% and 43% of physicians, respectively. Compared to other specialties, cardiologists had the lowest threshold for initiating risk reduction therapy, whereas vascular surgeons had the highest threshold.", 
    "78": "The level of physician awareness of atherosclerosis risk reduction therapy across Saudi Arabia has revealed knowledge and action gaps. A call to action to implement effective strategies to encourage health professionals to use risk reduction therapy and increase public awareness is needed.", 
    "79": "Familial hypercholesterolemia (FH) is an autosomal-dominant inherited disease with a prevalence of one in 500 (heterozygous) to one in 1,000,000 (homozygous). Mutations of the low-density lipoprotein (LDL) receptor gene, the apolipoprotein B100 gene, or the PCSK9 gene may be responsible for the disease. The resulting LDL hypercholesterolemia results in premature atherosclerosis as early as childhood (homozygous FH) or in adulthood (heterozygous FH). Current treatment modalities include lifestyle modification, combination drug therapy (statin-based), and apheresis. Mipomersen is an antisense oligonucleotide which inhibits apolipoprotein B production independent of LDL receptor function and thus works in homozygous FH, heterozygous FH, and other forms of hypercholesterolemia. Mipomersen is given 200 mg/week subcutaneously. Phase III studies indicate that the LDL cholesterol concentration can be reduced by 25%-47%, lipoprotein(a) levels by 20%-40%, and triglyceride concentrations by approximately 10%. In general, mipomersen has no effect on high-density lipoprotein cholesterol concentrations. Although there is considerable interindividual variability, the observed lipid effects are largely independent of age, gender, concomitant statin therapy, and underlying dyslipoproteinemia. The most common side effects are injection site reactions (70%-100%), flu-like symptoms (29%-46%), and elevated transaminases associated with an increased liver fat content (6%-15%). Mipomersen may be an interesting addon drug in patients with heterozygous or homozygous FH not reaching treatment goals, either because baseline values are very high or because high-dose statins are not tolerated.", 
    "80": "Diabetes mellitus (DM) is associated with hyperreactive platelets and increased platelet-leukocyte aggregation (PLA), but the impact of concomitant chronic kidney disease (CKD) has been much less studied. Lipid-lowering treatment (LLT) may have favorable effects on platelet activation and inflammation. The objective of this mechanistic study was to investigate the impact of CKD on platelet function and inflammatory parameters in patients with DM and the effects of LLT.", 
    "81": "After a placebo run-in period, the effects of simvastatin alone (S) or simvastatin + ezetimibe (S + E) were compared in a randomized, double-blind, cross-over study on platelet reactivity, PLA formation and inflammatory parameters. Eighteen DM patients with estimated glomerular filtration rate (eGFR) 15-59 mL/min × 1.73 m(2) (CKD stages 3-4) (DM-CKD) and 21 DM patients with eGFR >75 mL/min (DM-only) were included.", 
    "82": "PLAs were elevated at baseline in DM-CKD compared with DM-only (P = 0.04). S + E reduced PLAs among total leukocytes and neutrophils in DM-CKD patients (P = 0.01 for both) but not in the DM-only group. Platelet reactivity did not differ between patient groups or with LLT. Plasma levels of sCD40L (P < 0.001), elastase (P < 0.01) and von Willebrand factor (VWF) (P < 0.001) were elevated in DM-CKD compared with DM-only. S + E reduced sCD40L in DM-CKD patients (P = 0.01), but LLT did not influence VWF or elastase.", 
    "83": "DM patients with CKD stages 3-4 had increased PLA and inflammatory activity compared with DM patients with normal GFR. Simvastatin + ezetimbe decreased PLAs and plasma sCD40L in DM patients with concomitant CKD. Clinical Trial registration http://www.clinicaltrials.gov. Identifier NCT01035320.", 
    "84": "The aim of our study was to construct macroporous calcium phosphate bone cements (CPCs) with enhanced osteogenic potential. For this purpose, 300 mM sodium dodecyl sulfate (SDS) as an air-entraining agent was added to the liquid phase and 1, 5, and 10% simvastatin (SIM) was homogenized with the solid phase. The physical and mechanical characteristics of the test samples were investigated. Biological properties of the new CPCs were examined after intramuscular and endosteal implantation in rabbits. The introduction of SDS produced interconnected macropores and did not significantly affect initial setting time, transformation of solid phase to hydroxyapatite, and biocompatibility of CPCs. Large amounts (10 wt %) of SIM could decrease the compressive strength and induce severe muscular necrosis and inflammatory reaction. Small amounts (1 wt %) of SIM were compatible with the CPCs did not affect the physico-chemical properties or biocompatibility and were sufficient to enhance the osteogenic potential of macroporous CPCs.", 
    "85": "Oxidative stress and inflammation seem to mediate the cardiovascular risks associated with salt sensitivity. Because hydroxymethyl glutaryl coenzyme A reductase inhibitors decrease oxidation and increase nitric oxide (NO) synthesis, we examined the effects of atorvastatin (ator) on tissue injury in rats with a reduced renal mass produced by 5/6 nephrectomy. This salt-sensitive hypertension model causes kidney and cardiovascular injuries.", 
    "86": "After undergoing 5/6 nephrectomy or sham surgery, male Sprague-Dawley rats were randomized into five groups: sham, reduced renal mass and a normal salt diet (NNaD), NNaD+ator (50 mg · kg(-1) · d(-1)), reduced renal mass and a high salt diet (HNaD), and HNaD+ator. After assessing the sodium balance for 7 d, we measured blood pressure (BP), creatinemia, proteinuria, nitrites, and 12(S)-hydroxy 5,8,10-heptadecatrienoic acid, the renal cortical expression of endothelial NO synthase, and the ratio of left ventricular weight to body weight.", 
    "87": "In NNaD rats, creatinine, proteinuria, and 12(S)-hydroxy 5,8,10-heptadecatrienoic acid increased, renal NO indices decreased, but the Na(+) balance, BP, and the left ventricular weight/body weight ratio remained unchanged. In the NNaD group, atorvastatin normalized the NO indices and decreased BP and proteinuria, although the remaining parameters continued unchanged. In contrast, HNaD increased creatinemia, proteinuria, and 12(S)-hydroxy 5,8,10-heptadecatrienoic acid excretion rates and decreased renal endothelial NO synthase. Salt retention was accompanied by increased BP and ventricular weight. In this HNaD group, atorvastatin prevented a BP increase, partly decreased sodium retention, but failed to improve NO indices, proteinuria, oxidant stress, and the left ventricular weight/body weight ratio.", 
    "88": "Atorvastatin exerts beneficial effects on renal function, injury, and salt sensitivity in rats with a reduced renal mass on an NNaD. The HNaD hampers these beneficial effects.", 
    "89": "Intraperitoneal adhesions are the most important cause of intestinal obstruction, pelvic pain, and female infertility.", 
    "90": "Losartan (1, 5, and 10 mg/kg), atorvastatin (1, 20, and 30 mg/kg), losartan (10 mg/kg) plus atorvastatin (20 mg/kg), and sodium hyaluronate/carboxymethylcellulose (HA/CMC) were administered intraperitoneally in 90 male NMRI mice. After 7 d, the grade of adhesions was scored by two scaling methods and the concentrations of TGF-β1, tPA, and PAI-1 were also evaluated.", 
    "91": "Simultaneous intraperitoneal administration of losartan and atorvastatin led to a much higher reduction of adhesions compared with that in the HA/CMC group (P < 0.05). When losartan plus atorvastatin was administered, significant changes in the serum concentration and mRNA expression, including the increase of tPA and the decrease of TGF-β1 and PAI-1, were observed compared with those in other groups.", 
    "92": "Our findings suggest that the simultaneous application of losartan and atorvastatin leads to an enhanced reduction in adhesion bands more than that of HA/CMC treatment, compared with the control group, possibly through balancing the expression of TGF-β1, tPA, and PAI-1.", 
    "93": "Diabetes mellitus is a risk factor for the development of coronary artery disease and chronic heart failure. When carefully screened for, diabetes or prediabetic disorders, are present in the majority of patients with clinically manifest ischaemic heart disease, and confer a major adverse impact upon morbidity and mortality. Important therapeutic modifications are required in the management of coronary artery disease and chronic heart failure associated with diabetes, and vice versa. However, despite optimal management, aided by recent landmark trials solely recruiting patients with diabetes, outcomes for patients with diabetes and heart disease remain poor. This review outlines the epidemiology, pathogenesis and management of diabetic heart disease, along with highlighting the many gaps in the evidence-base and suggesting future research priorities.", 
    "94": "Periodontal pathogens in plaque biofilm initiate periodontitis, which is influenced by genetic and environmental factors. The resultant pro-oxidant status imposed on the periodontium, exacerbated by episodic hyperinflammatory damage contributes to progression of periodontitis and tooth loss in susceptible subjects. Increasing documentation of bi-directional connections between periodontal and cardiometabolic disorders makes it an intriguing area of therapeutic intervention for mutual benefit. Periodontitis and associated comorbidities demonstrate similar risk markers of inflammation during disease progression. Depending on the extent and severity of the inflammatory response, periodontitis could impact significantly on systemic inflammatory loading and influence the progression of endothelial dysfunction, atherosclerotic plaque instability, dyslipidaemia and insulin resistance. Some of the common mechanisms involved are discussed, relevant to periodontal and cardiometabolic disorders which have been documented as having a bidirectional relationship with periodontal disease progression; abating in response to treatment. Periodontal disease may be a useful marker of a susceptible immune system, or directly affect the progression of systemic diseases due to inflammatory loading. These mechanisms mediated by coordinated actions of cytokines, acute phase proteins, enzymes and their sequelae are addressed in the context of conventional periodontal therapy and its outcome with a modulatory role on metabolic diseases. Applications for the role of nutritional and therapeutic antioxidants as adjuncts in diseases with a distinctly prooxidant profile are discussed. Accurate therapeutic targeting as an adjunct to conventional periodontal treatment in this context, for mutual benefit to subjects with periodontitis and cardiometabolic diseases is a challenge.", 
    "95": "Proper coordination of local signal to harmonize mitogenesis and osteogenic differentiation is one of the prerequisites to optimize dentoalveolar regeneration. In the study, we purpose to fabricate controlled-release microspheres encapsulating platelet-derived growth factor (PDGF) and simvastatin by coaxial electrohydrodynamic atomization. The microspheres demonstrated a distinct core and shell structure encapsulating PDGF and simvastatin respectively, and the encapsulation efficiency was 82.45-92.16% in-core and 51.37-71.34% in-shell. Sequential release of PDGF and simvastatin was seen in simvastatin-in-core and PDGF-in-shell (SP) design, and simultaneous release was achieved in PDGF-in-core and simvastatin-in-shell (PS) design. All microspheres demonstrated acceptable biocompatibility in vivo, with increased proliferation, reduced apoptosis, and reduced inflammation while PDGF or simvastatin was encapsulated. The PS design significantly reduced apoptosis than control, whereby significant and persistent enhanced proliferation was noted in SP group. The thickness of fibrotic capsules surrounding microspheres significantly reduced in both SP and PS group at day 14. The finding demonstrates that synergism of PDGF and simvastatin favored biocompatibility. Further investigations will aim on confirming the regenerative effect of SP and PS microspheres in a more clinically relevant model.", 
    "96": "Despite uncertainty about their effectiveness in chronic dialysis patients, statin use has increased in recent years. Little is known about the demographic, clinical, and geographic factors associated with statin exposure in end-stage renal disease (ESRD) patients.", 
    "97": "To analyze the demographic, clinical, and geographic factors associated with use of statins among chronic dialysis patients.", 
    "98": "Cross-sectional analysis.", 
    "99": "Prevalent dialysis patients across the U.S.", 
    "100": "55,573 chronic dialysis patients who were dually eligible for Medicaid and Medicare services during the last four months of 2005.", 
    "101": "Using Medicaid prescription drug claims and United States Renal Data System core data, we examined demographics, comorbid conditions, and state of residence using hierarchical logistic regression models to determine their associations with statin use.", 
    "102": "Prescription for a statin.", 
    "103": "Factors associated with a prescription for a statin.", 
    "104": "Statin exposure was significantly associated with older age, female sex, Caucasian (versus African-American) race, body mass index, use of self-care dialysis, diabetes, and comorbidity burden. Moreover, there was substantial state-by-state variation in statin use, with a greater than 2.3-fold difference in adjusted odds ratios between the highest- and lowest-prescribing states.", 
    "105": "Among publicly insured chronic dialysis patients, there were marked differences between states in the use of HMG-CoA reductase inhibitors above and beyond patient characteristics. This suggests substantial clinical uncertainty about the utility of these medications. Understanding how such regional variations impact patient care in this high-risk population is an important focus for future work.", 
    "106": "Statins have been reported to suppress the progression of abdominal aortic aneurysm (AAA). However, the effects of statins on inflammatory processes and free radicals generation are poorly understood.", 
    "107": "Wall samples from 51 patients (simvastatin patients, n = 34; non-statin patients, n = 17; matched by sex, age and aneurysm size) subjected to elective open AAA repair were analysed. We examined the effects of simvastatin on lipid peroxidation (4-hydroxy-trans-2-nonenal (4-HNE)), hydrogen peroxide (H(2)O(2)), tumour necrosis factor alpha (TNF-α) concentration, superoxide dismutase (SOD) and catalase (CAT) activity as well as nuclear factor kappa B (NF-κB) pathway activation in human AAA wall samples.", 
    "108": "Treatment with simvastatin resulted in a decrease in 4-HNE and TNF-α concentration (median 4.18 μg/mg protein vs. 4.75, p = 0.012; median 10.33 pg/ml vs. 11.81, p = 0.026, respectively). CAT activity was higher in the simvastatin group (median 3.98 U ml vs. 3.19, p = 0.023). NF-κB expression was lower (p = 0.018) in the simvastatin group. However, simvastatin had little effect on H(2)O(2) concentration (p = 0.832) and SOD activity (p = 0.401).", 
    "109": "Simvastatin inhibits free radicals and TNF-α generation and improves antioxidant capacity of human AAA wall tissue, possibly through the suppression of NF-κB activity. This may be one possible explanation how statins can inhibit AAA oxidative stress.", 
    "110": "New policies in Belgium encourage prescribing of generic HMG-CoA reductase inhibitors (statins), but may lead to non-equivalent switching of patients from more potent second generation statins, as has occurred elsewhere. We sought to assess the potential health economic impact of the new policies.", 
    "111": "This was a cost-effectiveness analysis.", 
    "112": "A Markov model was constructed to simulate the onset of cardiovascular disease (CVD) and death among a representative cohort of 80 Belgian patients initially free of CVD and taking atorvastatin. Cardiovascular risks were estimated from calibrated Framingham equations, and utilities and costs from published data. Decision analysis assessed the potential impact of switching all 80 patients to simvastatin. Changes in lipid levels expected to arise from switching were based on a published meta-analysis.", 
    "113": "If the 80 patients remained on atorvastatin, the model predicted that 23 (29%) would develop CVD over 20 years. If they were switched to simvastatin, the predicted number was 25 (31%), equating to a 'number needed to harm' of 52. Switching would lead to a net cost saving of €131 (2012) per subject, but also a loss of 0.03 quality-adjusted life-years (QALYs) per subject. These equated to a decremental cost-effectiveness ratio of €4777 per QALY lost. Sensitivity analyses indicated this result to be robust.", 
    "114": "Recently introduced statin prescribing policies in Belgium are likely, as intended, to reduce statin costs, but also increase the burden of CVD due to non-equivalent switching. It would be cost effective to maintain patients on atorvastatin for primary prevention rather than switch them to simvastatin.", 
    "115": "To assess the clinical efficacy and safety of atorvastatin in the treatment of Alzheimer's disease.", 
    "116": "Medline (1948/2011-04), Embase (1966/2011-04), Cochrane Library (Issue 3, 2011), Chinese National Knowledge Infrastructure (1989/2011-04), and the Chinese Biomedical Literature Database (1979/2011-04) were searched for randomized clinical trials regardless of language. Abstracts of conference papers were manually searched. Furthermore, Current Controlled Trials (http://controlled-trials.com), Clinical Trials.gov (http://clinicaltrials.gov), and Chinese Clinical Trial Registry (http://www.chictr.org) were also searched. Key words included Alzheimer disease, dementia, cognition, affection, memory dysfunction, hydroxymethylglutaryl-CoA reductase inhibitors, atorvastatin and statins.", 
    "117": "Randomized controlled trials of grade A or B according to quality evaluation criteria of the Cochrane Collaboration were selected, in which atorvastatin and placebo were used to evaluate the effects of atorvastatin in the treatment of Alzheimer's disease. Study methodological quality was evaluated based on criteria described in Cochrane Reviewer's Handbook 5.0.1. Revman 5.1 software was used for data analysis.", 
    "118": "Clinical efficacy, safety, withdrawal from the studies, and withdrawal due to adverse effects.", 
    "119": "Two randomized controlled trials were included, one was scale A, and the other was scale B. All patients (n = 710, age range 50-90 years) were diagnosed as probable or possible mild to moderate Alzheimer's disease according to standard criteria and treated with atorvastatin 80 mg/d or placebo. There was no difference between the two groups in the final follow-up for Clinical Global Impression of Change scale (WMD = 0.13, 95%CI: -0.15 to 0.40), the Alzheimer's Disease Assessment Scale-cognitive subscale (WMD = 1.05, 95%CI: -3.06 to 6.05), Mini-Mental State Examination Scale (WMD = 0.77, 95%CI: -0.57 to 2.10), and the Neuropsychiatric Instrument (WMD = 2.07, 95%CI: -1.59 to 5.73). The rates of abnormal liver function, withdrawal from treatment, and withdrawal due to adverse effects were higher in the treatment group (OR = 7.86, 95%CI: 2.50-24.69; OR = 4.70, 95%CI: 2.61-8.44; and OR = 5.47, 95%CI: 3.01-9.94; respectively) compared with the placebo group.", 
    "120": "There is insufficient evidence to recommend atorvastatin for the treatment of mild to moderate Alzheimer's disease, because there was no benefit on general function, cognitive function or mental/behavior abnormality outcome measures. Efficacy and safety need to be confirmed by larger and higher quality randomized controlled trials, especially for moderate to severe Alzheimer's disease, because results of this systematic review may be limited by selection bias, implementation bias, as well as measurement bias.", 
    "121": "Statins are widely used amongst diabetic patients. Recently, it has been proposed that they may exert many beneficial effects on vascular function regardless of their cholesterol lowering action. There are also growing concerns about statins-induced polyneuropathy in diabetic patients. As far as we know, this is the first clinical trial that has studied the effect of atorvastatin on electrophysiological parameters in diabetic neuropathy.", 
    "122": "This was a randomized, double-blind, placebo-controlled clinical trial that assessed nerve conduction velocity (NCV) parameters after a six-month therapy with atorvastatin, 20 mg per day.", 
    "123": "Although there was an 11% difference in Motor to F-wave conduction velocity ratio (M/F ratio) between the studied group and the controls, this difference was not statistically significant. Motor conduction velocity (MCV) significantly improved by 5% (P<0.05) and the F wave was not significantly deteriorated.", 
    "124": "In conclusion, treatment with statins may have a beneficial effect on diabetic neuropathy electrophysiological changes, at least in the short-term.", 
    "125": "Therapy with ezetimib (10 mg daily for 2 weeks) caused a 24% reduction of plasma LDL cholesterol level (p < 0.05) and maximum ADP and collagen-induced platelet aggregation from 76.2 +/- 1.54 to 65.3 +/- 3.38% and from 71.5 +/- 3.98 to 53.6 +/- 5.24% (p < 0.05) respectively. Combination of ezetimibe and simvaststin did not produce an additional decrease in platelet aggregation.", 
    "126": "Statins are effective and often-prescribed drugs for the treatment of hypercholesterolemia. This study shows a simple and fast method validation by reversed-phase high-performance liquid chromatography in the linear range 28 to 52 µg/mL to quantify lovastatin, pravastatin sodium or simvastatin in bulk drug or dosage forms. Statins were determined using a C8 endcapped column (250 × 4 mm, 5 µm), isocratic mobile phase of acetonitrile and 0.1% phosphoric acid (65:35), 30°C, ultraviolet-diode array detection at λ 238 nm and 1.5 mL/min flow for lovastatin and simvastatin and 1.0 mL/min for pravastatin sodium. The developed method is fast, simple, reliable and shows appropriate linearity (r > 0.999), accuracy (98.8-101.6%), precision (relative standard deviation <2%) and selectivity toward placebo and/or degradation products in very similar chromatographic conditions for all statins.", 
    "127": "To evaluate the performance of the QStatin scores for predicting the 5-year risk of developing acute renal failure, cataract, liver dysfunction and myopathy in men and women in England and Wales receiving statins.", 
    "128": "Prospective cohort study to evaluate the performance of four statin risk prediction models.", 
    "129": "364 practices in the UK contributing to The Health Improvement Network database.", 
    "130": "2.2 million patients aged 35-84 years registered with a general practice surgery between 1 January 2002 and 30 June 2008, with 2037 incident cases of acute renal failure, 25 692 incident cataract cases, 14 756 cases of liver dysfunction and 1209 incident cases of myopathy.", 
    "131": "First recorded occurrence of acute renal failure, cataract, moderate or severe liver dysfunction and moderate or severe myopathic events as recorded in general practice records.", 
    "132": "Results from this independent and external validation of QStatin scores indicate that models predicting the 5-year statin risk of developing acute renal failure, cataracts and myopathy perform well with areas under the receiver operating characteristic curve ranging from 0.73 to 0.87. Calibration plots for the three models also indicated close agreement between observed and predicted risks. Poor performance was observed for the model predicting the 5-year statin risk of developing liver dysfunction with areas under the receiver operating characteristic curve of 0.64 and 0.60 for women and men, respectively.", 
    "133": "QStatin scores for predicting the 5-year statin risk of developing acute renal failure, cataract and myopathy appear to be useful models with good discriminative and calibration properties. The model for predicting the 5-year statin risk of developing liver dysfunction appears to have limited ability to identify high-risk individuals and the authors caution against its use.", 
    "134": "Atherosclerosis often advances before symptoms appear. It remains uncertain whether intensive cholesterol-lowering therapy with statin is beneficial when compared with moderate cholesterol-lowering therapy in patients with subclinical carotid atherosclerosis.", 
    "135": "The PEACE study was a prospective, randomized, open-labeled, blinded end points, two-arm parallel treatment group comparison study conducted at 15 centers in Japan. A total of 303 patients with carotid intima-media thickness (CIMT) thickening (>1.1 mm) whose low-density lipoprotein cholesterol (LDL-C) level was more than 100 mg/dl were enrolled, in which 223 patients completed the 12 months' follow-up study. Patients were randomly assigned to receive either moderate (target LDL-C; 100 mg/dl) or intensive (target LDL-C; 80 mg/dl) cholesterol-lowering therapy with pitavastatin. The primary end point was the change in mean far wall common CIMT.", 
    "136": "LDL-C level declined to 89.4 ± 20 mg/dl in the intensive group, while it declined to 95.1 ± 22.5 mg/dl in the moderate group at 12 months' follow-up (p < 0.05 between the groups). The change in mean CIMT was -0.024 (95% confidence interval -0.046 to -0.0014) mm/year (p < 0.05 vs. baseline) in the intensive group, and -0.0078 (95% confidence interval -0.028 to 0.012) mm/year (p = 0.4406 vs. baseline) in the moderate group. However, there was no significant difference in the change in mean far wall common CIMT between the groups (p = 0.29).", 
    "137": "Intensive cholesterol-lowering therapy did not show superior effects on the progression of CIMT to moderate cholesterol-lowering therapy, whereas only intensive cholesterol-lowering therapy regressed the carotid atherosclerosis over one year.", 
    "138": "Statins, inhibitors of HMG CoA reductase, have pleiotropic effects independent of their capacity to lower cholesterol. Heme-oxygenase-1(HO-1) plays an important role as an anti-oxidant and anti-inflammatory enzyme. In the present study, we used NIH 3T3 cells which express HO-1 to investigate the molecular mechanisms of HO-1 induction by statins. Simvastatin or fluvastatin induced a significant increase in HO-1 protein expression and mRNA levels. Both statins stimulated activity of a mouse HO-1 promoter (-1,287 to +73 bp)/luciferase reporter gene, 3.25 ± 0.23 (Mean ± S.E.M., n = 15, P < 0.001, t-test) and 3.13 ± 0.33 (Mean ± S.E.M., n = 6, P < 0.001, t-test), respectively. This effect was more pronounced in the short proximal promoter than the full promoter of HO-1. Gel retardation experiments for C/EBP and upstream stimulatory factor (USF) DNA-binding activities using simvastatin- or fluvastatin-treated cells showed significant nuclear protein-DNA complexes which were supershifted with antibodies specific for C/EBP β and δ or USF-1 and USF-2. Point mutations of the proximal HO-1 promoter (-149 to +73 bp) for the myc/max which binds USF or the C/EBP binding sequences showed a reduction in statin-induced reporter activity whereas no role of the distal C/EBP binding elements located at -4 kb was observed. Moreover, overexpression of mutated C/EBP β and USF factor or the siRNA for both factors supported a role of these transcription factors in statin-dependent induction of HO-1, with a clearer effect for C/EBP.", 
    "139": "High cholesterol levels are an established risk factor for cardiovascular disease (CVD), the world's leading cause of death. Inhibitors of 3-hydroxy-3-methylglutaryl-coenzyme A reductase (statins) are prescribed to lower serum cholesterol levels and reduce the risk of CVD. Despite the success of statins, many patients abandon treatment owing to neuromuscular adverse drug reactions (ADRs). Genome-wide association studies have identified the single-nucleotide polymorphism (SNP) rs4149056 in the SLCO1B1 gene as being associated with an increased risk for statin-induced ADRs. By studying slow-channel syndrome transgenic mouse models, we determined that statins trigger ADRs in mice expressing the mutant allele of the rs137852808 SNP in the nicotinic acetylcholine receptor (nAChR) α-subunit gene CHRNA1. Mice expressing this allele show a remarkable contamination of end-plates with caveolin-1 and develop early signs of neuromuscular degeneration upon statin treatment. This study demonstrates that genes coding for nAChR subunits may contain variants associated with statin-induced ADRs.", 
    "140": "HMG-CoA reductase inhibitors (statins) inhibit cholesterol biosynthesis, and also decrease the formation of isoprenoid intermediates required for the activation of Rho kinase (ROCK) pathway. ROCK pathway plays pivotal roles in cardiovascular diseases including arteriosclerosis. It has been implicated that inhibition of ROCK can reverse vascular dysfunction in humans with atherosclerosis. However, it is not clear whether statins, at doses used to lower cholesterol levels, inhibit ROCK activity in humans with atherosclerosis.", 
    "141": "We treated 40 subjects with stable atherosclerosis with rosuvastatin 10 mg/day, or rosuvastatin 40 mg/day for 28 days in a randomized, double-blinded study. We assessed the change in the lipid levels, C-reactive protein (CRP), ROCK activity, and flow-mediated dilation (FMD) of the brachial artery before and after statins therapy.", 
    "142": "Treatment with rosuvastatin 10 mg and 40 mg significantly reduced LDL cholesterol by 43.2% to 55.9% and increased FMD by 29.3% to 42.5% (p<0.05 for both compared with baselines). Both doses inhibited ROCK activity (p<0.05), and the extent of inhibition was greater with rosuvastatin 40 mg compared with 10 mg (p<0.05). Only rosuvastatin 40 mg significantly reduced hsCRP (p<0.05).There was no correlation between changes in ROCK activity and changes in low-density lipoprotein cholesterol (r=0.37, p>0.05 vs. r=0.41, p>0.05) among patients randomized to rosuvastatin 10 mg group or 40 mg group. There was a correlation between ROCK inhibition and change in FMD among patients with rosuvastatin 10 mg therapy (r=0.43, p<0.05), and 40 mg therapy (r=0.54, p<0.05). Correlation was found between changes in ROCK inhibition and changes in CRP in rosuvastatin 40 mg/day group (r=0.47, p<0.05).", 
    "143": "These results demonstrate that high dose rosuvastatin exerts greater effects on LDL-C, ROCK activity, and CRP than low dose rosuvastatin. These findings provide clinical evidence that statins are effective in improving endothelium dysfunction by a cholesterol-independent mechanism in patients with atherosclerosis.", 
    "144": "The aim of this study was to determine the effects of α-cyano-4-hydroxycinnamic acid (CHC), a lactate efflux inhibitor, and citrate, an alkaline reagent, on statin-induced muscle injury using a human prototypic embryonal rhabdomyosarcoma cell line (RD) as a model of in vitro skeletal muscle and on statin-induced muscle damage in an in vivo study. Statin-induced reduction of cell viability and apoptosis was measured by the 3-(4,5-dimethylthiazol-2-thiazolyl)-2,5-diphenyl tetrazolium bromide (MTT) assay and caspase assay. In an in vivo study, plasma creatine phosphokinase (CPK) level was examined in cerivastatin-treated rats. CHC increased growth inhibition of RD cells induced by cerivastatin, a lipophilic statin, but not these induced by pravastatin, a hydrophilic statin. On the other hand, citrate suppressed cerivastatin-, simvastatin- and atorvastatin-induced reduction of cell viability and caspase activation in RD cells. Moreover, citrate prevented cerivastatin-induced increase in CPK concentration in a concentration-dependent manner. This is first study to evaluate CHC or citrate-induced exacerbation or improvement of statin-induced muscle damage.", 
    "145": "The mechanism of statin-related myopathy is unknown, while its prevalence is probably underestimated. An association between statin-related myopathy and vitamin D deficiency has been reported. In this pilot study we assessed the prevalence of myopathy in statin users attending the outpatient clinic of the Department of Cardiology of a University Hospital from October 2009 to March 2010. We also searched for predictors of myopathy and investigated whether the myopathy was associated with vitamin D deficiency.", 
    "146": "Statin-treated patients were asked to complete an assisted structured questionnaire. Serum creatine kinase (CK) and 25-hydroxyvitamin D (25(OH)D) were measured. Patients with rheumatic diseases, muscle diseases, (poly)neuropathy and peripheral arterial disease were excluded from predictor analysis.", 
    "147": "Percentage of patients with myopathy in the daily clinical practice of an outpatient clinic, serum 25(OH)D, CK, and predictors of myopathy.", 
    "148": "One hundred and four statin-treated patients completed the questionnaire. Serum 25(OH)D was measured in 93 patients. Twenty patients with confounding comorbidities were excluded from analysis. Of the remaining 84 patients, 33% reported myopathy, 24% had myalgia and 6% myositis. Rhabdomyolysis was not observed. Time spent outdoors during winter (≤6 h/week; OR: 10.61; 95% CI: 1.91-58.88), total number of prescribed drugs (1.39; 1.05-1.83), BMI (1.35; 1.07-1.69), CK (1.02; 1.00-1.03) and consumption of fish (≥1/week; 0.19; 0.04-0.89) were predictors of myopathy in multivariate analysis.", 
    "149": "Considering the small patient group and a relatively narrow range of vitamin D levels, we arrive at the following statements: 1) one out of three patients reported myopathy; 2) BMI, CK, number of prescription drugs, time spent outdoors and fish consumption were myopathy predictors; and 3) myopathy and 25(OH)D were unrelated.", 
    "150": "Due to the multi-factorial physiological implications of bariatric surgery, attempts to explain trends in oral bioavailability following bariatric surgery using singular attributes of drugs or simplified categorisations such as the biopharmaceutics classification system have been unsuccessful. So we have attempted to use mechanistic models to assess changes to bioavailability of model drugs.", 
    "151": "Pharmacokinetic post bariatric surgery models were created for Roux-en-Y gastric bypass, biliopancreatic diversion with duodenal switch, sleeve gastrectomy and jejunoileal bypass, through altering the 'Advanced Dissolution Absorption and Metabolism' (ADAM) model incorporated into the Simcyp® Simulator. Post to pre surgical simulations were carried out for five drugs with varying characteristics regarding their gut wall metabolism, dissolution and permeability (simvastatin, omeprazole, diclofenac, fluconazole and ciprofloxacin).", 
    "152": "The trends in oral bioavailability pre to post surgery were found to be dependent on a combination of drug parameters, including solubility, permeability and gastrointestinal metabolism as well as the surgical procedure carried out.", 
    "153": "In the absence of clinical studies, the ability to project the direction and the magnitude of changes in bioavailability of drug therapy, using evidence-based mechanistic pharmacokinetic in silico models would be of significant value in guiding prescribers to make the necessary adjustments to dosage regimens for an increasing population of patients who are undergoing bariatric surgery.", 
    "154": "To evaluate the effectiveness and cost-effectiveness of simvastatin on erectile function and health-related quality of life in men aged ≥40 years with erectile dysfunction (ED).", 
    "155": "ED is common in men aged ≥40 years and impacts upon their overall health-related quality of life and that of their partners. Men aged ≥40 years who were not receiving lipid lowering or anti-hypertensive medication and not at high cardiovascular risk were recruited from 10 general practices in the East of England. In total, 173 eligible men with untreated ED were randomized to double-blind treatment with 40 mg of simvastatin or placebo once daily for 6 months. Data were collected at three points over 30 weeks. The main outcome was erectile function (International Index of Erectile Function-5 score). Secondary outcomes included male ED-specific quality of life (MED-QoL), quality-adjusted life years (QALYs) using the generic Euroqol measure (EQ-5D), endothelial function, cardiovascular risk, cholesterol and health service costs.", 
    "156": "There was no significant difference in erectile function between the simvastatin and placebo groups (mean change, 1.28 vs 0.07, z = 1.1, p = 0.27), although a significant improvement in MED-QoL was observed (5% vs 2%, z = 2.09, p = 0.04). Both 10-year cardiovascular risk and low-density lipoprotein were reduced (cardiovascular risk, z = -3.67, p < 0.001; low-density lipoprotein, z = -5.46, p < 0.001), with no consistent change in endothelial function. The frequency of sexual encounters is correlated with improved erectile function. The joint distribution of costs and QALY benefits indicates that the probability of simvastatin being cost-effective for willingness-to-pay thresholds of £20,000 and £30,000 is 86% and 83%, respectively.", 
    "157": "Identifying men with ED provides an opportunity to modify future cardiovascular risk and to improve MED-QoL by treating them with 40 mg of simvastatin. The joint analysis of costs and QALY benefits suggests that there is high probability that simvastatin is a cost-effective strategy in men with ED. The findings could influence urological and primary care practice by including questions on ED during routine consultations and relevant clinical protocols. This provides an opportunity to impart lifestyle advice.", 
    "158": "The present study investigated the underlying mechanism associated with the hypocholesterolemic activity of blueberry anthocyanins by examining its effect on fecal sterol excretion and gene expression of major receptors, enzymes, and transporters involved in cholesterol metabolism.", 
    "159": "Hamsters were divided into three groups and fed a 0.1 % cholesterol diet containing 0 % (CTL), 0.5 % (BL), and 1.0 % (BH) blueberry anthocyanins, respectively, for six weeks. Plasma total cholesterol (TC), triacylglycerols (TAG), and non-high-density lipoproteins cholesterol (non-HDL-C) were measured using the enzymatic kits, and the gene expression of transporters, enzymes, and receptors involved in cholesterol absorption and metabolism was quantified using the quantitative PCR. GC analysis was used to quantify hepatic cholesterol and fecal acidic and neutral sterols.", 
    "160": "Dietary supplementation of 0.5 and 1.0 % blueberry anthocyanins for 6 weeks decreased plasma TC concentration by 6-12 % in a dose-dependent manner. This was accompanied by increasing the excretion of fecal neutral and acidic sterols by 22-29 % and 41-74 %, respectively. Real-time PCR analyses demonstrated that incorporation of blueberry anthocyanins into diet down-regulated the genes of NPC1L1, ACAT-2, MTP, and ABCG 8. In addition, blueberry anthocyanins were also able to down-regulate the gene expression of hepatic HMG-CoA reductase.", 
    "161": "The cholesterol-lowering activity of blueberry anthocyanins was most likely mediated by enhancing the excretion of sterols accompanied with down-regulation on gene expression of intestinal NPC1L1, ACAT-2, MTP, and ABCG 8.", 
    "162": "Matrix metalloproteinases are catabolic enzymes that play a key role in the articular cartilage degeneration evident in degenerative and inflammatory conditions of articular cartilage. The aim of this study is to assess the ability of pravastatin to modify matrix metalloproteinase (MMP) messenger RNA (mRNA) expression and enzyme activity in a culture of normal human chondrocytes stimulated by interleukin-1β.", 
    "163": "Normal human chondrocytes were stimulated with interleukin (IL)-1β for 6 h to induce MMP expression, simulating a catabolic state, and then treated with pravastatin (1, 5 and 10 μM) for a further 18 h before cell lysates and supernatants were harvested. Cells stimulated with IL-1β but not treated with pravastatin served as controls. Real-time polymerase chain reaction (PCR) was used to assess expression of MMP-3 and MMP-9 mRNA. MMP enzyme activity was assessed using a fluorescent MMP-specific substrate. Statistical analysis was performed using analysis of variance (ANOVA).", 
    "164": "MMP-3 and MMP-9 mRNA expression was reduced at all concentrations tested with statistically significant trends in reduction (p = 0.002 and <0.001, respectively). Analysis of culture supernatants revealed that pravastatin treatment led to a reduction in total MMP activity but not to a statistically significant degree (p = 0.07).", 
    "165": "Treatment with pravastatin of stimulated human chondrocytes leads to significant down-regulation of selected MMP genes and a non-significant reduction in MMP enzyme activity. Our results provide further evidence that statins may have a role to play in future treatment of disease affecting articular chondrocytes.", 
    "166": "We report a rare finding of a pair of coronary artery anomalies noted on computed tomography coronary angiography in an asymptomatic 75-year-old woman. This patient had a single coronary artery that bifurcated into a left main coronary artery (with an unfavorable interarterial course) and a right coronary artery. This gave rise to a vascular ring around the atrioventricular groove. We propose that the presence of this vascular ring may have been protective against the potentially ischemic course of the single-origin coronary artery passing between the aorta and pulmonary trunk.", 
    "167": "Evidence suggesting that statins may contribute to renoprotection has been provided in experimental and clinical studies. Statins restore endothelial nitric oxide (NO) levels by mechanisms including up-regulation of endothelial NO synthase (eNOS) expression. Caveolin-1/eNOS interaction is essential preventing inadequate NO levels. Here, we evaluated whether caveolin-1 associated with eNOS/Hsp70 expression may be involved in the mechanism by which rosuvastatin exerts tubulointerstitial fibrosis protection in neonatal unilateral ureteral obstruction (UUO). Neonatal rats subjected to UUO within 2 days of birth and controls were treated daily with vehicle or rosuvastatin (10 mg/kg/day) by oral gavage for 14 days. After UUO, morphometric evaluation of interstitial fibrosis showed increased interstitial volume (Vv) associated with reduced NO availability, increased mRNA and protein caveolin-1 expression as well as downregulation eNOS and heat shock protein 70 (Hsp70) expression. Conversely, rosuvastatin treatment attenuated the fibrotic response linked to high NO availability, decreased mRNA and protein caveolin-1 expression, and marked upregulation of eNOS and Hsp70 expression at transcriptional and posttranscriptional levels. Moreover, protein-protein interactions determined by immunoprecipitation and by immunofluorescence co-localization have shown decreased caveolin-1/eNOS as well as increased Hsp70/eNOS interaction, after rosuvastatin treatment. A dose dependent effect of rosuvastatin on decreased caveolin-1 expression was shown in control cortex. In conclusion, our data suggest that statins contribute to the protection against tubulointerstitial fibrosis injury in neonatal early kidney obstruction by increased NO availability, involving interaction of up-regulated eNOS/Hsp70 and down-regulated caveolin-1.", 
    "168": "The statins are a class of 3-hydroxy-3-methylglutaryl-coenzyme A-reductase inhibitors that are recognized to have pleiotropic properties. We previously reported the attenuation of LPS-induced murine acute lung injury (ALI) by simvastatin in vivo and identified relevant effects of simvastatin on endothelial cell (EC) signaling, activation, and barrier function in vitro. In particular, simvastatin induces the upregulation of integrin-β4, which in turn inhibits EC inflammatory responses via attenuation of MAPK signaling. The role of integrin-β4 in murine ALI protection by simvastatin, however, is unknown. We initially confirmed a time- and dose-dependent effect of simvastatin on increased integrin-β4 mRNA expression in human lung EC with peak protein expression evident at 16 h. Subsequently, reciprocal immunoprecipitation demonstrated an attenuation of LPS-induced integrin-β4 tyrosine phosphorylation by simvastatin (5 μM, 16 h). Increased expression of EC inflammatory cytokines [IL-6, IL-8, monocyte chemoattractant protein (MCP)-1, regulated on activation normal T cell expressed and secreted (RANTES)] by LPS (500 ng/ml, 4 h) was also significantly attenuated by simvastatin pretreatment (5 μM, 16 h), but this effect was reversed by cotreatment with an integrin-β4-blocking antibody. Finally, although simvastatin (20 mg/kg) conferred significant protection in murine ALI as evidenced by decreased bronchoalveolar lavage fluid cell counts, protein, inflammatory cytokines (IL-6, IL-1β, MCP-1, RANTES), decreased Evans blue dye albumin extravasation in lung tissue, and changes on lung histology, these effects were reversed by the integrin-β4-blocking antibody (IV, 1 mg/kg, 2 h before LPS). These findings support integrin-β4 as an important mediator of ALI protection by simvastatin and implicate signaling by integrin-β4 as a novel therapeutic target in patients with ALI.", 
    "169": "This study investigated the therapeutic effects of simvastatin administered by subarachnoid injection after spinal cord injury (SCI) in rats; explored the underlying mechanism from the perspective of mobilization, migration and homing of bone marrow stromal cells (BMSCs) to the injured area induced by simvastatin. Green fluorescence protein labeled-bone marrow stromal cells (GFP-BMSCs) were transplanted into rats through the tail vein for stem cell tracing. Twenty-four hours after transplantation, spinal cord injury (SCI) was produced using weight-drop method (10g 4cm) at the T10 level. Simvastatin (5mg/kg) or vehicle was administered by subarachnoid injection at lumbar level 4 after SCI. Locomotor functional recovery was assessed in the 4 weeks following surgery using the open-field test and inclined-plane test. At the end of the study, MRI was used to evaluate the reparation of the injured spinal cord. Animals were then euthanized, histological evaluation was used to measure lesion cavity volumes. Immunofluorescence for GFP and cell lineage markers (NeuN and GFAP) was used to evaluate simvastatin-mediated mobilization and differentiation of transplanted BMSCs. Western blot and immunohistochemistry were used to assess the expression of vascular endothelial growth factor (VEGF) and brain-derived neurotrophic factor (BDNF). Simvastatin-treated animals showed significantly better locomotor recovery, less signal abnormality in MRI and a smaller cavity volume compared to the control group. Immunofluorescence revealed that simvastatin increased the number of GFP-positive cells in the injured spinal cord, and the number of cells double positive for GFP/NeuN or GFP/GFAP was larger in the simvastatin treated group than the control group. Western blot and immunohistochemistry showed higher expression of BDNF and VEGF in the simvastatin treated group than the control group. In conclusion, simvastatin can help to repair spinal cord injury in rat, where the underlying mechanism appears to involve the mobilization of bone marrow stromal cells to the injured area and higher expression of BNDF and VEGF.", 
    "170": "The US Food and Drug Administration (FDA) has new regulatory authorities intended to enhance drug safety monitoring in the postmarketing period. This has resulted in an increase in communication from the FDA in recent years about the safety profile of certain drugs. It is important to stay abreast of the current literature on drug risks to effectively communicate these risks to patients, other health care providers, and the general public.", 
    "171": "To summarize 4 new FDA drug safety communications by describing the evidence supporting the risks and the clinical implications for older adults.", 
    "172": "The FDA Web site was reviewed for new drug safety communications from May 2011 to April 2012 that would be relevant to older adults. Approved labeling for each drug or class was obtained from the manufacturer, and PubMed was searched for primary literature that supported the drug safety concern.", 
    "173": "FDA drug safety communications for 4 drugs were chosen because of the potential clinical importance in older adults. A warning for citalopram was made because of potential problems with QT prolongation in patients taking less than 40 mg per day. The evidence suggests minor changes in QT interval. Given the flat dose-response curve in treating depression with citalopram, the new 20-mg/d maximum dose in older adults is sensible. Another warning was made for proton pump inhibitors (PPIs) and an increased risk of Clostridium difficile infection. A dose-response relationship was found for this drug risk. With C. difficile infections on the rise in older adults, along with other safety risks of PPI therapy, PPIs should only be used in older adults indicated for therapy for the shortest duration possible. In addition, a warning about dabigatran was made. There is strong evidence from a large clinical trial, as well as case reports, of increased bleeding risk in older adults taking dabigatran, especially in older adults with decreased renal function. This medication should be used with caution in older adults. Finally, several warnings were made about statins. Routine periodic monitoring of liver enzymes does not appear to be effective in detecting or preventing serious liver injury from statin use; thus, liver enzymes are no longer recommended to be routinely monitored. Statin-induced cognitive changes are rare, and insufficient evidence is currently available to establish causality. Statins appear to moderately increase the risk of developing diabetes (versus placebo), and regular screening for diabetes should be considered, especially for patients taking high-dose statins and patients with multiple risk factors for diabetes.", 
    "174": "FDA drug safety communications incorporate complex methodologies that investigate the risks (and relative benefits) of medication therapy. Clinicians caring for older adults need to be aware of the most current evidence behind these drug risks to effectively communicate with and care for their patients.", 
    "175": "Statins (HMG-CoA-reductase inhibitors) are suggested to act as a predisposing factor for autoimmune diseases, have immunomodulatory effects, and possibly prevent some cancer types - the sum of these effects is unknown in cancers of viral aetiology, such as Merkel cell carcinoma (MCC). Aim of our study was to find out whether statin users in Finland have an increased incidence of MCC.", 
    "176": "A cohort of 224715 male and 230220 female statin users during 1994-2007 was identified from the Prescription Register of the National Social Insurance Institution. This cohort was followed up through the Finnish Cancer Registry for MCC up to 2009.", 
    "177": "There were altogether 50 cases of MCCs, while the expected number of cases, calculated on the basis of the MCC incidence in comparable Finnish population, was 39.9 (SIR 1.25, 95% CI 0.93-1.65). The standardized incidence ratio (SIR) for MCC in ages <60 years was 3.16 (95% CI 0.65-9.23), in ages 60-74 years 1.94 (95% CI 1.23-2.90) and in ages ≥75 years 0.89 (95% CI 0.57-1.31). The relative risk of MCC decreased significantly, 0.79 fold (95% CI 0.67-0.92), at each 5 year step when moving towards older age groups. There was no significant variation in SIR related to years since starting the statin use, or between the genders.", 
    "178": "MCC is the first neuroendocrine cancer linked to statin use. The association is statistically significant and biologically plausible through immunomodulatory effects of statins. The excess of MCCs was observed in atypically young patients, a similar phenomenon as noted earlier in patients with immunocompromising states.", 
    "179": "The effectiveness of quality improvement (QI) strategies on diabetes care remains unclear. We aimed to assess the effects of QI strategies on glycated haemoglobin (HbA(1c)), vascular risk management, microvascular complication monitoring, and smoking cessation in patients with diabetes.", 
    "180": "We identified studies through Medline, the Cochrane Effective Practice and Organisation of Care database (from inception to July 2010), and references of included randomised clinical trials. We included trials assessing 11 predefined QI strategies or financial incentives targeting health systems, health-care professionals, or patients to improve management of adult outpatients with diabetes. Two reviewers independently abstracted data and appraised risk of bias.", 
    "181": "We reviewed 48 cluster randomised controlled trials, including 2538 clusters and 84,865 patients, and 94 patient randomised controlled trials, including 38,664 patients. In random effects meta-analysis, the QI strategies reduced HbA(1c) by a mean difference of 0·37% (95% CI 0·28-0·45; 120 trials), LDL cholesterol by 0·10 mmol/L (0·05-0.14; 47 trials), systolic blood pressure by 3·13 mm Hg (2·19-4·06, 65 trials), and diastolic blood pressure by 1·55 mm Hg (0·95-2·15, 61 trials) versus usual care. We noted larger effects when baseline concentrations were greater than 8·0% for HbA(1c), 2·59 mmol/L for LDL cholesterol, and 80 mm Hg for diastolic and 140 mm Hg for systolic blood pressure. The effectiveness of QI strategies varied depending on baseline HbA(1c) control. QI strategies increased the likelihood that patients received aspirin (11 trials; relative risk [RR] 1·33, 95% CI 1·21-1·45), antihypertensive drugs (ten trials; RR 1·17, 1·01-1·37), and screening for retinopathy (23 trials; RR 1·22, 1·13-1·32), renal function (14 trials; RR 128, 1·13-1·44), and foot abnormalities (22 trials; RR 1·27, 1·16-1·39). However, statin use (ten trials; RR 1·12, 0·99-1·28), hypertension control (18 trials; RR 1·01, 0·96-1·07), and smoking cessation (13 trials; RR 1·13, 0·99-1·29) were not significantly increased.", 
    "182": "Many trials of QI strategies showed improvements in diabetes care. Interventions targeting the system of chronic disease management along with patient-mediated QI strategies should be an important component of interventions aimed at improving diabetes management. Interventions solely targeting health-care professionals seem to be beneficial only if baseline HbA(1c) control is poor.", 
    "183": "Ontario Ministry of Health and Long-term Care and the Alberta Heritage Foundation for Medical Research (now Alberta Innovates--Health Solutions).", 
    "184": "Chemotherapy-induced neurotoxicity is a significant source of morbidity for cancer patients. This study aimed to assess the relationship between preexisting diabetes and clinically significant (National Cancer Institute Common Toxicity Criteria grades 2 and 3) OXIPN; between diabetes, and the cumulative dose at onset of OXIPN; and between other preexisting medical conditions and the development of OXIPN.", 
    "185": "We reviewed medical records of all patients with stage II-IV colon cancer treated in the Albert Einstein Cancer Center, Philadelphia, with oxaliplatin from 2005 to 2009. Exclusion criteria included preexisting neuropathy, previous neurotoxic chemotherapy exposure, and incomplete medical records. The NCI Common Toxicity Criteria was used to grade sensory neuropathy. Univariate analysis was used to estimate odds ratios and confidence limits for prevalence of OXIPN in patients with and without diabetes. The mean level and cumulative doses were compared using the t test.", 
    "186": "Sixty-two patients met the study criteria; 23 oxaliplatin-treated patients were excluded. The crude incidence of any OXIPN was 65%. There was no relationship found between development of OXIPN and the presence of diabetes, smoking, hypertension, or statin use. However, the mean cumulative dose of oxaliplatin was significantly lower for patients with diabetes who developed neuropathy, compared with those without diabetes (388 vs. 610 mg/m(2); P = .021).", 
    "187": "Although the presence of diabetes did not appear to affect the severity of OXIPN, patients with diabetes developed OXIPN at a lower cumulative dose of oxaliplatin (P < .05). The results may have implications for treatment of patients with diabetes and colon cancer.", 
    "188": "Despite evidence-based recommendations supporting long-term use of cardiac medications in patients post ST-elevation myocardial infarction, adherence is known to decline over time. Discontinuation of cardiac medications in such patients is associated with increased mortality.", 
    "189": "This is a pragmatic, cluster-randomized controlled trial with blinded outcome assessment and embedded qualitative process evaluation. Patients from one health region in Ontario, Canada who undergo a coronary angiogram during their admission for ST-elevation myocardial infarction and who survive their initial hospitalization will be included. Allocation of eligible patients to intervention or usual care will take place within one week after the angiogram using a computer-generated random sequence. To avoid treatment contamination, patients treated by the same family physician will be allocated to the same study arm. The intervention consists of recurrent, personalized, paper-based educational messages and reminders sent via post on behalf of the interventional cardiologist to the patient, family physician, and pharmacist urging long-term adherence to secondary prevention medications. The primary outcome is the proportion of patients who report in a phone interview taking all relevant classes of cardiac medications at twelve months. Secondary outcomes to be measured at three and twelve months include proportions of patients who report: actively taking each cardiac medication class of interest (item-by-item); stopping medications due to side effects; taking one or two or three medication classes concurrently; a perfect Morisky Medication Adherence Score for cardiac medication compliance; and having a discussion with their family physician about long-term adherence to cardiac medications. Self-reported measures of adherence will be validated using administrative data for prescriptions filled.", 
    "190": "This intervention is designed to be easily generalizable. If effective, it could be implemented broadly. If it does not change medication utilization, the process evaluation will offer insights regarding how such an intervention could be optimized in future.", 
    "191": "Clinicaltrials.gov NCT01325116.", 
    "192": "Atorvastatin is a synthetic and lipophilic statin that presents a good effect in decreasing cholesterol levels and is safe and well tolerated. Population-based studies have suggested a positive role of statins in reducing depression risk. This study aimed at investigating the atorvastatin effect in the tail suspension test (TST) and in the forced swimming test (FST). The participation of NMDA receptors and L-arginine-NO-cGMP in an atorvastatin antidepressant-like effect in the TST was evaluated. Acute atorvastatin administration (0.1-30 mg/kg) reduced the immobility time both in TST and FST. A similar effect was observed by using imipramine as a positive control in the TST and FST (1 and 0.1-1 mg/kg, p.o., respectively). An atorvastatin (0.1 mg/kg) antidepressant-like effect was prevented by the pretreatment of mice with NMDA (0.1 pmol/site, i.c.v.), L-arginine (750 mg/kg, i.p.) or sildenafil (5 mg/kg, i.p.). The administration of MK-801 (0.001 mg/kg, i.p.), ketamine (0.1 mg/kg, i.p.), 7-nitroindazole (50 mg/kg, i.p.), methylene blue (20 mg/kg, i.p.), or ODQ (30 pmol/site i.c.v.) in combination with a subeffective dose of atorvastatin (0.01 mg/kg, p.o.) reduced the immobility time in the TST compared to drugs alone, showing the participation of the pathway L-arginine-NO-cGMP. The administration of drugs did not produce any significant alteration in locomotor activity in the open-field test. Acute atorvastatin treatment (0.1-10.0 mg/kg, v.o.) increased the hippocampal BDNF levels, which is an effect that has not been observed in imipramine-treated mice. These results demonstrate that atorvastatin exerts an antidepressant-like effect and point to dependence on the inhibition of NMDA receptors and NO-cGMP synthesis, and on the increase of hippocampal BDNF levels.", 
    "193": "To compare the safety and efficacy of once-daily pitavastatin (1, 2, and 4 mg) and pravastatin (10, 20, and 40 mg) in elderly patients (≥ 65 years of age) with primary hypercholesterolaemia or combined (mixed) dyslipidaemia.", 
    "194": "After a 6-8-week washout/dietary period, patients were randomized to six treatment groups (1, 2, or 4 mg pitavastatin vs. 10, 20, or 40 mg pravastatin) in a 12-week multicentre double-blind study. Patients (n = 942; men, 44.3%; Caucasian, 99.3%; mean age, 70 years; age range, 65-89 years) in all groups were well matched for duration of disease and diagnosis.", 
    "195": "Mean decreases in low-density lipoprotein cholesterol over 12 weeks were 31.4-44.3% with pitavastatin 1-4 mg and 22.4-34.0% with pravastatin 10-40 mg (p < 0.001 for all dose comparisons). Compared with pravastatin, pitavastatin provided greater decreases in total cholesterol and apolipoprotein B in all dose groups (p < 0.001) and triglycerides in the low-dose (p = 0.001) and higher-dose (p = 0.016) groups, and greater increases in high-density lipoprotein cholesterol in the intermediate-dose (p = 0.013) and higher-dose (p = 0.023) groups. The proportions of patients achieving the European Atherosclerosis Society target with pitavastatin and pravastatin, respectively, were: low doses, 59.9 and 37.9%; intermediate doses, 79.5 and 51.0%; higher doses, 88.1 and 65.7% (p < 0.001 for all comparisons). Both statins were well tolerated, with no reports of myopathy or rhabdomyolysis.", 
    "196": "Pitavastatin provides superior efficacy and comparable tolerability to pravastatin in elderly patients.", 
    "197": "Statins favorably stabilize coronary plaque. We evaluated the impact of statin use before the onset of acute myocardial infarction (AMI) on culprit lesion plaque morphology. Patients (n = 127) with AMI were divided into either a statin group (n = 31) or a nonstatin group (n = 96) based on statin use before the onset of AMI. Coronary plaque morphology of the culprit lesion was evaluated using intravascular ultrasound virtual histology (IVUS-VH) with radiofrequency data analysis before coronary intervention. The IVUS-VH identified 4 types of plaque components: fibrous, fibrofatty, dense calcium, and necrotic core. The IVUS-VH showed less percentage of necrotic area, greater percentage fibrous area, and greater percentage of fibrofatty area of the culprit lesion in the statin group. In conclusion, statin use before the onset of AMI might have effects on coronary plaque morphology of the AMI culprit lesion with less necrotic core and greater fibrous and fibrofatty component.", 
    "198": "Dyslipidaemias are noted in all stages of chronic kidney disease (CKD). Currently most evidence for their treatment comes from secondary retrospective analyses of patient subgroups with CKD recruited into clinical trials powered of hypertensive and dyslipideamic cohorts powered for cardiovascular endpoints.These analyses suggest a number of different beneficial effects of statins (3-hydroxy-3-methylglutaryl coenzyme A reductase inhibitors) on renal, cardiovascular and mortality outcomes. However, there is disagreement on the impact of interventions at different CKD stages, and on treatment targets.", 
    "199": "The Study of Heart and Renal Protection (SHARP) trial published in June 2011 was the first trial specifically powered to investigate atherosclerotic outcomes in CKD patients. It found a 17% overall reduction in major adverse cardiac events in the statin-treated group compared with placebo, yet no effect on any renal outcomes of proteinuria and progressive decline of glomerular filtration rate. Furthermore, the Swedish Web-system for Enhancement and Development of Evidencebased care in Heart disease Evaluated According to Recommended Therapies (SWEDEHEART) investigators provided further important observational data on the beneficial effect of statins in CKD stages I-IV.", 
    "200": "The evidence that statins have a cardiovascular and mortality benefit in CKD stages I-IV has been reinforced by SHARP, which also definitively shows that there are no special safety concerns for their administration in CKD. However, the utility of the use of statins in patients on dialysis is far from clear, at least in our opinion. The effect of statins on renal outcomes is unconvincing and the evidence does not presently support their use for these indications alone.", 
    "201": "We investigated the phenotype of cells involved in leukostasis in the early stages of streptozotocin-induced diabetes in mice by direct observation and by adoptive transfer of calcein-AM-labeled bone marrow-derived leukocytes from syngeneic mice. Retinal whole mounts, confocal microscopy, and flow cytometry ex vivo and scanning laser ophthalmoscopy in vivo were used. Leukostasis in vivo and ex vivo in retinal capillaries was increased after 2 weeks of diabetes (Hb A(1c), 14.2 ± 1.2) when either donor or recipient mice were diabetic. Maximum leukostasis occurred when both donor and recipient were diabetic. CD11b(+), but not Gr1(+), cells were preferentially entrapped in retinal vessels (fivefold increase compared with nondiabetic mice). In diabetic mice, circulating CD11b(+) cells expressed high levels of CCR5 (P = 0.04), whereas spleen (P = 0.0001) and retinal (P = 0.05) cells expressed increased levels of the fractalkine chemokine receptor. Rosuvastatin treatment prevented leukostasis when both recipient and donor were treated but not when donor mice only were treated. This effect was blocked by treatment with mevalonate. We conclude that leukostasis in early diabetic retinopathy involves activated CCR5(+)CD11b(+) myeloid cells (presumed monocytes). However, leukostasis also requires diabetes-induced changes in the endothelium, because statin therapy prevented leukostasis only when recipient mice were treated. The up-regulation of the HMG-CoA reductase pathway in the endothelium is the major metabolic dysregulation promoting leukostasis.", 
    "202": "To assess the relationship between statins and prognosis in ischemic and nonischemic patients with heart failure (HF) in a real-life cohort followed up for a long period.", 
    "203": "This prospective study included 960 patients with HF with preserved or depressed left ventricular ejection fraction (LVEF), irrespective of HF etiology, who were referred to the HF clinic of a university hospital between August 1, 2001, and December 31, 2008. The patients were followed up for a maximum of 9.1 years (median, 3.7 years), and survival in ischemic and nonischemic patients was determined.", 
    "204": "Median age was 69 years, and median LVEF was 31%. Of the 960 patients, 532 (55.4%) had ischemic HF etiology, and most received angiotensin-converting enzyme inhibitors or angiotensin receptor blockers (846; 88.1%) and β-blockers (776; 80.8%). Patients with HF of ischemic origin were more often treated with statins (P<.001). During follow-up, 440 patients (45.8%) died. Statin therapy was associated with significantly improved survival (hazard ratio, 0.45 [95% confidence interval, 0.37-0.54]; P<.001). After adjustment for HF prognostic factors (age, sex, cholesterol level, New York Heart Association class, HF etiology, LVEF, body mass index, HF duration, atrial fibrillation, implantable cardioverter-defibrillator therapy, and medicines), statins remained significantly associated with lower mortality risk in both ischemic (P=.007) and nonischemic (P=.002) patients.", 
    "205": "In contrast to results of large randomized trials, statins were independently and significantly associated with lower mortality risk in our real-life HF cohort, including patients with nonischemic HF etiology.", 
    "206": "The clinical manifestations of LAMA2-related muscular dystrophy (LAMA2 MD) range from severe, early-onset congenital muscular dystrophy (CMD) – referred to as early-onset LAMA2-related muscular dystrophy (LAMA2 MD) in this GeneReview – to mild, later childhood-onset limb-girdle type muscular dystrophy – referred to here as late-onset LAMA2-related muscular dystrophy (LAMA2 MD). Children with early-onset LAMA2 MD have profound hypotonia with muscle weakness evident at birth or within the first six months of life, poor spontaneous movements with contractures of the large joints, and weak cry often associated with respiratory failure. Feeding difficulties with failure to thrive, aspiration, and recurrent chest infections are typical. Progressive scoliosis starting in childhood is common. Seizures and, less often, cardiac involvement can occur. Typically, individuals with early-onset LAMA2 MD do not achieve independent ambulation. Intellect is usually normal. Those with limb-girdle type muscular dystrophy have later onset of proximal muscle weakness and delayed motor milestones, but achieve independent ambulation; they may develop a rigid spine syndrome with joint contractures. Progressive respiratory insufficiency and scoliosis can occur.", 
    "207": "Diagnosis of LAMA2 MD is based on: clinical findings; elevated serum CK concentration; specific abnormal white matter signal on T2-weighted MRI by age one year; complete or partial laminin α2 deficiency on immunohistochemical (IHC) staining of muscle and/or skin; and biallelic mutation of LAMA2, the gene encoding the laminin subunit alpha-2.", 
    "208": "Treatment of manifestations: For infants and children with early-onset LAMA2 MD, multidisciplinary care may include: supplemental feeding and gastrostomy; cough assistance, followed by noninvasive ventilation support (intermittent positive pressure breathing [IPPB] or bilevel ventilation) for respiratory insufficiency; physical therapy and casts, splints, or orthotics for joint contractures; trunk orthotics or braces and spinal fusion as needed for scoliosis. Seizures are treated in a routine manner. Those with late-onset laminin α2 deficiency benefit from regular physical therapy to stretch the joints and spine and may need care for progressive respiratory insufficiency and joint and/or spinal deformities. Surveillance: Early-onset LAMA2 MD: During the first five years biannual follow up by: a dietician/gastroenterologist to assess nutritional intake and swallowing; a pulmonologist to assess respiratory function; a physical therapist to assess strength and joint range of motion; and an orthopedist to assess the spine. After age five years at least annual follow up is recommended if the disease course is stable. In the absence of cardiac symptoms, evaluation by a cardiologist including electrocardiogram and echocardiogram at age five years, ten years, and then every two years is recommended. Late-onset LAMA2 MD: Follow up with a pulmonologist, cardiologist, and physical therapist. Agents/circumstances to avoid: (1) Succinylcholine during induction of anesthesia because of risk of hyperkalemia and cardiac conduction abnormalities; (2) statin, cholesterol-lowering medication because of risk of muscle damage.", 
    "209": "LAMA2-related muscular dystrophy is inherited in an autosomal recessive manner. At conception, each sib of an affected individual has a 25% chance of being affected, a 50% chance of being an asymptomatic carrier, and a 25% chance of being unaffected and not a carrier. Carrier testing for at-risk family members and prenatal diagnosis for pregnancies at increased risk are possible if the pathogenic variants in the family have been identified.", 
    "210": "The rearrangement of intracellular membranes has been long reported to be a common feature in diseased cells. In this study, we used dengue virus (DENV) to study the role of the unfolded protein response (UPR) and sterol-regulatory-element-binding-protein-2 (SREBP-2) pathway in the rearrangement and expansion of the endoplasmic reticulum (ER) early after infection. Using laser scanning confocal and differential interference contrast microscopy, we demonstrate that rearrangement and expansion of the ER occurs early after DENV-2 infection. Through the use of mouse embryonic fibroblast cells deficient in XBP1 and ATF6, we show that ER rearrangement early after DENV infection is independent of the UPR. We then demonstrate that enlargement of the ER is independent of the SREBP-2 activation and upregulation of 3-hydroxy-3-methylglutaryl-Coenzyme-A reductase, the rate-limiting enzyme in the cholesterol biosynthesis pathway. We further show that this ER rearrangement is not inhibited by the treatment of DENV-infected cells with the cholesterol-inhibiting drug lovastatin. Using the transcription inhibitor actinomycin D and the translation elongation inhibitor cycloheximide, we show that de novo viral protein synthesis but not host transcription is necessary for expansion and rearrangement of the ER. Lastly, we demonstrate that viral infection induces the reabsorption of lipid droplets into the ER. Together, these results demonstrate that modulation of intracellular membrane architecture of the cell early after DENV-2 infection is driven by viral protein expression and does not require the induction of the UPR and SREBP-2 pathways. This work paves the way for further study of virally-induced membrane rearrangements and formation of cubic membranes.", 
    "211": "Borrelia burgdorferi, the agent of Lyme disease, is a spirochetal pathogen with limited metabolic capabilities that survives under highly disparate host-specific conditions. However, the borrelial genome encodes several proteins of the mevalonate pathway (MP) that utilizes acetyl-CoA as a substrate leading to intermediate metabolites critical for biogenesis of peptidoglycan and post-translational modifications of proteins. In this study, we analyzed the MP and contributions of acetate in modulation of adaptive responses in B. burgdorferi. Reverse-transcription PCR revealed that components of the MP are transcribed as individual open reading frames. Immunoblot analysis using monospecific sera confirmed synthesis of members of the MP in B. burgdorferi. The rate-limiting step of the MP is mediated by HMG-CoA reductase (HMGR) via conversion of HMG-CoA to mevalonate. Recombinant borrelial HMGR exhibited a K(m) value of 132 µM with a V(max) of 1.94 µmol NADPH oxidized minute(-1) (mg protein)(-1) and was inhibited by statins. Total protein lysates from two different infectious, clonal isolates of B. burgdorferi grown under conditions that mimicked fed-ticks (pH 6.8/37°C) exhibited increased levels of HMGR while other members of the MP were elevated under unfed-tick (pH 7.6/23°C) conditions. Increased extra-cellular acetate gave rise to elevated levels of MP proteins along with RpoS, CsrA(Bb) and their respective regulons responsible for mediating vertebrate host-specific adaptation. Both lactone and acid forms of two different statins inhibited growth of B. burgdorferi strain B31, while overexpression of HMGR was able to partially overcome that inhibition. In summary, these studies on MP and contributions of acetate to host-specific adaptation have helped identify potential metabolic targets that can be manipulated to reduce the incidence of Lyme disease.", 
    "212": "Recently, a debate over the merits of statin therapy in primary prevention was published in the Wall Street Journal. The statin opponent claimed that statins should only be used in secondary prevention and never in any primary-prevention patients at risk for cardiovascular events. In this evidence-based rebuttal to those claims, we review the evidence supporting the efficacy of statin therapy in primary prevention. Cardiovascular risk is a continuum in which those at an elevated risk of events stand to benefit from early initiation of therapy. Statins should not be reserved until after a patient suffers the catastrophic consequences of atherosclerosis. Contrary to the assertions of the statin opponent, this principle has been demonstrated through reductions in heart attacks, strokes, and mortality in numerous randomized controlled primary-prevention statin trials. Furthermore, data show that once a patient tolerates the initial treatment period, the few side effects that subsequently emerge are largely reversible. Accordingly, every major guidelines committee endorses statin use in secondary prevention and selectively in primary prevention for those with risk factors. The foundation for prevention remains increased physical activity, better dietary habits, and smoking cessation. However, prevention of heart attacks, strokes, and death from cardiovascular disease does not have to be all or none-all statin or all lifestyle. In selected at-risk individuals, the combination of pharmacotherapy and lifestyle changes is more effective than either alone. Future investigation in prevention should focus on improving our ability to identify these at-risk individuals.", 
    "213": "The aim was to investigate the local osteogenic effect of fluvastatin incorporated into a biodegradable gelatin-hydrogel (GH) scaffold. The GH scaffolds were prepared through crosslinking by ultraviolet irradiation followed by freeze-drying. Two circular defects were surgically created on fifteen-week-old male rats calvaria. All defects of each rat were randomly filled with two of three treatments, specifically: fluvastatin incorporated into a GH disk (Flu-GH), distilled water incorporated into a GH disk, and no treatment. New bone formation was quantitatively analyzed after 7, 14, and 28 days using a micro-computed tomography (micro-CT) system, and histologically observed. Evaluation by micro-CT revealed a significant difference in new bone formation among the three kinds of defect. A highly osteogenic effect was observed in the Flu-GH group. The results showed that the fluvastatin incorporated into a biodegradable GH scaffold promoted osteogenesis in rat calvarial bone, indicating its potential for bone regeneration.", 
    "214": "Combination therapies are gaining momentum over monotherapies in the treatment of multiple sclerosis (MS). Suboptimal doses of atorvastatin and rapamycin prevented or reversed clinical and histologic experimental autoimmune encephalomyelitis (EAE). Secretion of proinflammatory Th1 and Th17 cytokines was reduced and Th2 and Treg cytokine secretion was increased in mice. Combination therapy promoted induction of Treg cells and attenuated the infiltration of inflammatory IL-17 cells in EAE. It appeared that rapamycin-reactivated ERK was blunted by addition of atorvastatin. Our results demonstrate that agents with different mechanisms of immune modulation can combine synergistically in treating CNS autoimmunity.", 
    "215": "1. Insulin resistance (IR) is crucially involved in the pathophysiology of metabolic syndrome (MS). The aim of the present study was to investigate the effects of simvastatin on IR in rats with MS. 2. A rat model of MS was established and myocardial damage was examined by transmission electron microscopy. Twenty-two MS rats were divided into two groups of 11 rats each: (i) an MS group; and (ii) a simvastatin-treated MS. Ten Wistar rats were used as controls. The phosphorylation of myosin phosphatase target subunit 1 (MYPT-1), insulin receptor substrate 1 (IRS-1) and Akt were analysed by immunohistochemistry and western blotting. 3. Insulin resistance-induced MS was associated with a significant increase in Rho kinase (ROCK) activity and inhibition of the phosphatidylinositol 3-kinase (PI3-K)/Akt pathway. Decreased levels of phosphorylated (p-) MYPT-1 and p-IRS-1 (Ser³⁰⁷) and increased levels of p-Akt were found in hearts from the MS + simvastatin compared with the MS group. These results suggest that simvastatin reduces ROCK activity and increases Akt activity. 4. Simvastatin exerts cardioprotective effects and improves IR, which can be attributed, at least in part, to the inhibition of ROCK and activation of PI3-K/Akt.", 
    "216": "Today, hematology is dependent on molecular biology for diagnosis, establishing the prognosis and treatment guidance in more and more diseases. One useful technique in this respect is the gene expression profiling, whose use is not yet a matter of routine. The discovery that the expression of LDL-receptor and cholesterol synthesis is increased in the cells of some leukemias and lymphomas and that some statins induced DNA damages and increased the level of reactive oxygen species, opens the possibility of using statins in the treatment of certain malignant hemopathies. Patents regarding their association with dipyridamole, retinoids, tipifarnib, cytostatics or chemotherapy programs contribute to increasing their effectiveness. Statins can increase the apoptosis of malignant cells and restore the chemosensitivity in patients with different malignant hemopathies. Techniques of molecular biology are useful for identifying patients who have indication for statins. The main adverse effects of statins are increased transaminase levels and myopathy. The last may be anticipated and treated today.", 
    "217": "Elimination of key risk factors such as dyslipidemia and hypertension is important for reducing cardiovascular events later in life. A medical history, physical examination, and laboratory determination of lipid and glycosylated hemoglobin levels provide a good assessment of cardiovascular risk. A statin is first-line therapy for reducing LDL-C, which is the primary lipid target in most patients. High-dose statin therapy may be required to reach desired target levels. The choice of initial antihypertensive therapy is based on patient comorbidities and drug side effects; however, most patients require combination antihypertensive therapy to reach goal. The combination of this multifactorial risk approach along with smoking cessation and modification of other risk factors should complement current and future cardiovascular care for men.", 
    "218": "The aim of this study was to investigate the risk factors for access site-related complications after transradial coronary angiography (CAG) or percutaneous coronary intervention (PCI). Transradial PCI has been shown to reduce access site-related bleeding complications compared with procedures performed through a femoral approach. Although previous studies focused on risk factors for access site-related complications after a transfemoral approach or transfemoral and transradial approaches, it is uncertain which factors affect vascular complications after transradial catheterization. We enrolled 500 consecutive patients who underwent transradial CAG or PCI. We determined the incidence and risk factors for access site-related complications such as radial artery occlusion and bleeding complications. Age, sheath size, the dose of heparin and the frequency of PCI (vs. CAG) were significantly greater in patients with than without bleeding complications. However, body mass index (BMI) was significantly lower in patients with than without bleeding complications. Sheath size was significantly higher and the frequency of statin use was significantly lower in patients with than without radial artery occlusion. Multiple logistic analysis revealed that sheath size [odds ratio (OR) 5.5; P < 0.05] and BMI (OR 0.86; P < 0.01) were risk factors for bleeding complications; and sheath size (OR 5.2; P < 0.05) and the lack of statin pretreatment (OR 0.50; P < 0.05) were risk factors for occlusive complications. In conclusion, these findings indicate that down-sizing of the devices used in transradial procedures might attenuate access site-related complications after transradial CAG or PCI. Statin pretreatment might also be a strategy that could prevent radial artery occlusion after transradial procedures.", 
    "219": "Familial hypercholesterolaemia (FH) is quite common genetic disorder resulting in high low-density lipoprotein (LDL) cholesterol levels, but homozygous FH is rare. The authors describe a Moroccan family where a 24-year-old man and his 13-year-old brother, born from a consanguineous union, showed characteristics of FH with large tendon, tuberous and planar xanthomas. They had already five deaths in the sibship before the age of 15 years. Blood analysis found high LDL cholesterol levels. Arterial assessment showed diffuse atherosis. Genetic study found that patients are homozygous for the mutation of G266C LDL receptor. Treatment with high doses of statins and ezetimibe was introduced reducing cholesterol up to 70%. Large xanthomas were removed surgically. The G266C mutation has been previously identified in Morocco. Early identification and adequate treatment of individuals with hypercholesterolaemia and their relatives are essential for prevention of early death in these populations."
}