{
    "0": "Statins are currently among the most commonly prescribed agents for the prevention of cardiovascular disease. Statins reduce serum cholesterol levels by reversibly inhibiting 3-hydroxy-3-methylglutaryl coenzyme A reductase, the rate-limiting enzyme in cholesterol biosynthesis, in the nanomolar range. Mounting evidence suggests that in addition to their vascular effects such as stabilization of atherosclerotic plaques and decreased carotid intimal-medial thickness, statins have additional properties such as endothelial protection via actions on the nitric oxide synthase system as well as antioxidant, anti-inflammatory and anti-platelet effects. These effects of statins might have potential therapeutic implications in various neurological disorders such as stroke, Alzheimer's disease, Parkinson's disease, multiple sclerosis and primary brain tumors. In this review, the major protective mechanisms of statins and their applicability to the treatment of neurological disease are summarized. Although further experiments are required, currently available data would seem to indicate that clinical trials to determine the safety and efficacy of statins in a number of disorders are warranted.", 
    "1": "To estimate rates of non-adherence for statins following implementation of a preferred drug list (PDL).", 
    "2": "A retrospective cohort study.", 
    "3": "A difference-in-difference-in-difference approach was used to estimate the impact of a PDL on the use of statins in an Alabama Medicaid population. The PDL restricted access to certain branded medications and imposed a monthly prescription limit. The use of restricted drugs was compared with the use of unrestricted drugs in the months before and after the PDL in North Carolina (where there were no such restrictions) and Alabama. Pharmacy data from 2001 to 2005 were used to examine the effect of the Alabama PDL implemented in 2004.", 
    "4": "Following the PDL in Alabama, Medicaid beneficiaries treated with statins had an 82% higher relative odds of becoming non-adherent with statin therapy compared with North Carolina and with pre-PDL Alabama [odds ratio (OR) 1.82, 95% CI 1.57, 2.11]. Furthermore, patients taking a restricted statin were more likely to be non-adherent than unrestricted patients (OR 1.42, 95% CI 1.12, 1.80). In addition, among Medicaid beneficiaries taking a restricted statin, people aged 65 years or older were more likely to be non-adherent than their younger counterparts after the PDL (OR 1.33, 95% CI 1.02, 1.73). Fifty-one per cent of patients in the Alabama sample were non-adherent with statin therapy after the PDL, compared with 39% before. Non-adherence was 36% in North Carolina in both periods.", 
    "5": "The management of heart disease and high cholesterol are important challenges, especially for low-income patients. Policy makers should be aware that access restrictions can have adverse consequences for patient adherence.", 
    "6": "To explore whether Medicaid preferred drug lists (PDL) impact the utilisation of restricted statin (cholesterol-reducing) medication for all Medicaid patients equally or disproportionately impact patients who are treated by doctors prescribing in poor or minority neighbourhoods.", 
    "7": "A retrospective, regression-based analysis, using a pharmacy claims database combined with demographic variables derived from census for the zip code of the practising physician.", 
    "8": "Changes in the proportion of statin prescriptions filled for off-PDL (restricted) medicines before and after the adoption of a Medicaid PDL were examined in six states (Alabama, Florida, Georgia, Texas, Virginia, West Virginia). Two non-PDL states were used as controls for underlying market dynamics (New York, North Carolina). Demographics of physicians' neighbourhoods (poverty and ethnicity) were used to examine the variation in prescribing based on the characteristics of physicians' areas of practice.", 
    "9": "The decline in the use of restricted prescriptions (off-PDL drugs) after a PDL varied considerably from state to state, with the greatest decline in Florida (97%) and the smallest decline in Texas (65%). There was a statistically significant and positive association between the degree of decline in the use of restricted medications and the share of impoverished households and the share of the minority population in Alabama, Florida and Texas.", 
    "10": "The analysis indicates that there is considerable variation in the impact of a preferred drug list by state, and that in certain states the prescriptions filled after a PDL adhere more closely to Medicaid-imposed restrictions in poorer or more ethnically diverse neighbourhoods. This could imply that because of the PDL, in these poorer and more ethnically diverse neighbourhoods, there is a greater change in physicians' prescribing practice, fewer patients receive the restricted medication by prior authorisation, and more patients experience a disruption in their medication regimen and any resultant unintended consequences. This is an area worthy of future exploration, particularly as the oldest and most vulnerable of these patients transition into Medicare part D for their prescription coverage and may experience changes in formulary.", 
    "11": "To limit quickly rising prescription drug expenditures, many state Medicaid programmes have implemented preferred drug lists (PDLs) and prior authorisation (PA). Lessons from Medicaid efforts may be informative for Medicare, which started covering outpatient prescription drugs recently.", 
    "12": "To examine how the cost of compliance with Medicaid PDLs for antihypertensives and statins varied across physicians, and to assess the effects of PDLs on physician prescribing patterns and access for Medicaid patients.", 
    "13": "An anonymous survey of primary care physicians and cardiologists in nine states with PDLs was conducted in December 2005 and January 2006. Survey responses were augmented with physician prescribing data, practice location characteristics, and publicly available information about state PDLs. We analysed six physician-level outcome measures: annual PDL-related costs; the proportion of Medicaid prescriptions covered by the PDL; the proportion of Medicaid prescriptions written for an alternative to a physician's most preferred drug because of PDLs; the proportion of times no drug was prescribed to a Medicaid patient because of PDLs; whether they restricted their new Medicaid patient caseload because of PDLs; and whether they decreased the proportion of prescriptions not covered by the Medicaid PDL for non-Medicaid patients. We assessed how these outcomes varied with Medicaid caseload, physician practice size, and socioeconomic characteristics of the practice's ZIP Code.", 
    "14": "Costs from complying with Medicaid PDLs for statins and antihypertensives were greatest for physicians in solo practices with high Medicaid caseloads located in poor areas. Although all physicians' prescribing patterns were influenced to some extent by PDLs, those with high volumes of Medicaid prescriptions were affected more. They more frequently prescribed Medicaid patients a less-preferred medication or nothing at all, and were more likely to alter their prescribing to non-Medicaid patients. Physicians with low Medicaid prescription volumes in areas with fewer minorities were more likely to limit their willingness to treat new Medicaid patients.", 
    "15": "The burden of Medicaid PDLs fell greatest on physicians in disadvantaged areas and their patients.", 
    "16": "Pharmacokinetic drug-drug interactions (DDIs) are a major concern in drug development. Drug transport, along with drug metabolism via cytochrome P450s (CYPs), is increasingly being considered as an integral part of the overall pharnmacokinetics profile of a drug. Inhibition of transporters can lead to altered pharmacokinetics, potentially interfering with drug safety and efficacy. There is an increasing number of DDIs observed with statins, which are widely used in combination therapies, and this can be partly attributed to inhibition of individual hepatic transporters. Studies of these inhibitory interactions in vitro has indicated the importance of both hepatic solute carriers of the organic anion transporting polypeptide (OATP) superfamily and CYP inhibition. Mathematical models have been developed to gain more quantitative insights into the interplay between transport and metabolism of drugs. This article reviews new developments in the area of in vitro tools and modeling approaches that are used to study DDIs related to OATP transporters, with a focus on the clinical relevance of the transport-mediated DDIs involving statins.", 
    "17": "We estimated the cost-effectiveness of atorvastatin treatment in the primary prevention of cardiovascular disease in patients with type 2 diabetes using data from the Collaborative Atorvastatin Diabetes Study (CARDS).", 
    "18": "A total of 2,838 patients, who were aged 40 to 75 years and had type 2 diabetes without a documented history of cardiovascular disease and without elevated LDL-cholesterol, were recruited from 32 centres in the UK and Ireland and randomly allocated to atorvastatin 10 mg daily (n = 1,428) or placebo (n = 1,410). These subjects were followed-up for a median period of 3.9 years. Direct treatment costs and effectiveness were analysed to provide estimates of cost per endpoint-free year over the trial period for alternative definitions of endpoint, and of cost per life-year gained and cost per quality-adjusted life-year (QALY) gained over a patient's lifetime.", 
    "19": "Over the trial period, the incremental cost-effectiveness ratio (ICER) was estimated to be 7,608 pounds per year free of any CARDS primary endpoint; the ICER was calculated to be 4,896 pounds per year free of any cardiovascular endpoint and 4,120 pounds per year free of any study endpoint. Over lifetime, the incremental cost per life-year gained was 5,107 pounds and the cost per QALY was 6,471 pounds (costs and benefits both discounted at 3.5%).", 
    "20": "Primary prevention of cardiovascular disease with atorvastatin is a cost-effective intervention in patients with type 2 diabetes, with the ICER for this intervention falling within the current acceptance threshold ( 20,000 pounds per QALY) specified by the National Institute for Health and Clinical Excellence (NICE).", 
    "21": "Combinations of cellular immune-based therapies with chemotherapy and other antitumour agents may be of significant clinical benefit in the treatment of many forms of cancer. Gamma delta (gammadelta) T cells are of particular interest for use in such combined therapies due to their potent antitumour cytotoxicity and relative ease of generation in vitro. Here, we demonstrate high levels of cytotoxicity against solid tumour-derived cell lines with combination treatment utilizing Vgamma9Vdelta2 T cells, chemotherapeutic agents and the bisphosphonate, zoledronate. Pre-treatment with low concentrations of chemotherapeutic agents or zoledronate sensitized tumour cells to rapid killing by Vgamma9Vdelta2 T cells with levels of cytotoxicity approaching 90%. In addition, zoledronate enhanced the chemotherapy-induced sensitization of tumour cells to Vgamma9Vdelta2 T cell cytotoxicity resulting in almost 100% lysis of tumour targets in some cases. Vgamma9Vdelta2 T cell cytotoxicity was mediated by perforin following TCR-dependent and isoprenoid-mediated recognition of tumour cells. Production of IFN-gamma by Vgamma9Vdelta2 T cells was also induced after exposure to sensitized targets. We conclude that administration of Vgamma9Vdelta2 T cells at suitable intervals after chemotherapy and zoledronate may substantially increase antitumour activities in a range of malignancies.", 
    "22": "Interactions between UCN-01 and HMG-CoA reductase inhibitors (ie, statins) have been examined in human leukemia and myeloma cells. Exposure of U937 and U266 cells to minimally toxic concentrations of UCN-01 and various statins (eg, lovastatin, simvastatin, or fluvastatin) dramatically increased mitochondrial dysfunction, caspase activation, and apoptosis. Comparable effects were observed in other leukemia and myeloma cell lines as well as in primary acute myeloid leukemia (AML) blasts but not in normal hematopoietic cells. Potentiation of UCN-01 lethality by lovastatin was associated with disruption of Ras prenylation and activation. These events were significantly attenuated by farnesyl pyrophosphate (FPP) but not by geranylgeranyl pyrophosphate (GGPP), implicating perturbations in farnesylation rather than geranylgeranylation in synergistic interactions. Coexposure to statins and UCN-01 resulted in inactivation of ERK1/2 and Akt, accompanied by JNK activation. U266 cells ectopically expressing JNK1-APF, a dominant negative JNK1 mutant, displayed significantly reduced susceptibility to lovastatin/UCN-01-mediated lethality. Moreover, transfection of U266 cells with constitutively activated H-Ras (Q61L) attenuated ERK1/2 inactivation and dramatically diminished the lethality of this regimen. Collectively, these findings indicate that HMG-CoA reductase inhibitors act through a Ras farnesylation-associated mechanism to induce signaling perturbations, particularly prevention of Ras and ERK1/2 activation, in UCN-01-treated cells, resulting in the synergistic induction of cell death.", 
    "23": "Patients who present for carotid endarterectomy (CEA) with symptoms of stroke or transient ischemic attack (TIA) have worse postoperative outcomes than patients with asymptomatic carotid disease. We undertook this study to see whether preoperative medication use or patient characteristics were associated with the presence of symptomatic cerebrovascular disease at the time of operation.", 
    "24": "A retrospective case-control study was performed among patients presenting for elective CEA at a single academic institution between 1994 and 2004. A total of 660 (42%) symptomatic patients were identified from an institutional database and compared with 901 (58%) control patients who were asymptomatic at the time of CEA. The independent association of cerebrovascular symptoms with patient variables was assessed by using multivariate logistic regression analysis after propensity score adjustment.", 
    "25": "The mean age and sex distribution were similar between cases and controls, although symptomatic patients were more likely to have an ulcerative plaque (18% symptomatic vs 11% asymptomatic; P < .01). Compared with asymptomatic controls, patients presenting for CEA with symptoms of stroke or TIA were less likely to have hyperlipidemia (43% vs 55%; P < .01) or a history of coronary artery disease (43% vs 54%; P < .01) and were less likely to be receiving statins (35% vs 47%; P < .01), beta-blockers (34% vs 44%; P < .01), and diuretics (22% vs 31%; P < .01). After controlling for potential interaction and confounding by using propensity score adjustment and logistic regression analysis, preoperative use of statins (adjusted odds ratio, 0.72; 95% confidence interval, 0.56-0.92; P = .01) and diuretics (adjusted odds ratio, 0.74; 95% confidence interval, 0.58-0.95; P = .02) were independently associated with a lower likelihood of having cerebrovascular symptoms at the time of CEA.", 
    "26": "We observed that patients receiving statins or diuretics were less likely to present for CEA with symptoms of stroke or TIA. These data raise the question of whether the preoperative use of these medications protects patients with carotid stenosis from developing symptomatic disease and contributes to improved outcomes among patients undergoing CEA. Further research is needed to assess the optimal medical management of patients before vascular surgery.", 
    "27": "Statins are effective in reducing events from coronary heart disease and can prolong survival. However, this benefit is controversial when other concurrent serious health problems greatly limit the patient's longevity.", 
    "28": "We conducted a retrospective chart review of patients with advanced lung cancer who were receiving statins and had lived for at least one month since diagnosis.", 
    "29": "Forty-seven patients with median age of 71 years were included. Discontinuation of statins occurred in 25 patients (53.2%) before the date of death. Median survival was 370 days. Statins were discontinued at a median of 244 days after cancer diagnosis. Discontinuations were more prevalent in patients who received chemotherapy or had a history of cerebrovascular diseases. Lipid monitoring was observed in 25 patients (53.2%).", 
    "30": "About half of patients with advanced lung cancer who were prescribed statins did not have this drug discontinued until the time of death. Lipid monitoring was suboptimal and, when it occurred, indicated the lipid goal was rarely achieved.", 
    "31": "Ischemic heart disease is the foremost cause of death in the United States and the developed countries. Stable angina is the initial manifestation of ischemic heart disease in one half of the patients and becomes a recurrent symptom in survivors of myocardial infarction (MI) and other forms of acute coronary syndromes (ACS). There are multiple therapeutic modalities currently available for treatment of anginal symptoms in patients with stable CAD. These include anti-anginal drugs and myocardial revascularization procedures such as coronary artery bypass graft surgery (CABGS), percutaneous transluminal coronary angioplasty (PTCA) and percutaneous coronary intervention (PCI). Anti-anginal drug therapy is based on treatment with nitrates, beta blockers, and calcium channel blockers. A newly approved antianginal drug, ranolazine, is undergoing phase III evaluation. Not infrequently, combination therapy is often necessary for adequate symptom control in some patients with stable angina. However, there has not been a systematic evaluation of individual or combination antianginal drug therapy on hard clinical end points in patients with stable angina. Most revascularization trials that have evaluated treatment with CABGS, PTCA, or PCI in patients with chronic CAD and stable angina have not shown significant improvement in survival or decreased incidence of non-fatal MI compared to medical treatment. In the CABGS trials, various post-hoc analyses have identified several smaller subgroups at high-risk in whom CABGS might improve clinical outcomes. However, there are conflicting findings in different reports and these findings are further compromised due to the heterogeneous groups of patients in these trials. Moreover, no prospective randomized controlled trial (RCT) has confirmed an advantage of CABGS, compared to medical treatment, in reduction of hard clinical outcomes in any of the high-risk subgroups. Based on the available data, it appears reasonable to conclude that for most patients (except perhaps in those with presence of left main disease > 50% stenosis) there is no apparent survival benefit of CABGS compared to medical therapy in stable CAD patients with angina. Although these trial have reported better symptom control associated with the revascularization intervention in most patients, this has not been adequately compared using modern medical therapies. Available data from recent studies also suggest treatment with an angiotensin converting enzyme inhibitor (ACEI), a statin and a regular exercise regimen in patients with stable CAD and angina pectoris.", 
    "32": "The purpose of this study was to evaluate the effects of simvastatin, by oral or subcutaneous administration, on tibial defects regeneration and blood cholesterol level in rats. A surgical defect was made on the right tibia of 40 male animals assigned to 4 groups (n=10), based on two routes of administration and on the use or not of simvastatin: subcutaneous injection of simvastatin (7 mg/kg) (group AT) or only the vehicle of drug suspension (group AC), above the defect area, for 5 days; and 20 mg/kg of simvastatin macerated on water (group BT) or only water (group BC), orally, daily, during the whole observation period. The animals were sacrificed after 15 or 30 days, when blood samples were analyzed to check plasma cholesterol levels. Tibiae were removed and, after decalcification and routine laboratorial processing, histological and histomorphometrical analyses were carried out. ANOVA was used for statistical analysis at 5% significance level. The histological and histomorphometrical analyses showed significant differences only between the experimental periods (p<0.05). Animals sacrificed after 30 days showed better bone repair (p<0.05). There was no statistically significant difference (p>0.05) for blood cholesterol levels between the groups. In conclusion, simvastatin administration either orally or subcutaneously did not improve bone repair of experimental tibial defects and did not alter blood cholesterol levels in rats.", 
    "33": "Antiinflammatory properties of losartan are currently unclear. This study tested the hypothesis that losartan itself has an antiinflammatory effect comparable to that of simvastatin. Human umbilical vein endothelial cells (HUVECs) were (1) incubated with culture medium alone, (2) incubated with added C-reactive protein (CRP) (25, 50, 75, and 100 microg/mL) for stimulation, and (3) pretreated with losartan (stepwise increased dose: 100, 300, 500, and 750 micromol/L) and simvastatin (stepwise increased dose: 25, 50, 75, and 100 micromol/L) for 4 hours before adding CRP for stimulation. Surface expression of vascular cell adhesion molecule-1 (VCAM-1) was determined by flow cytometry. Supernatant levels of monocyte chemoattractant protein-1 (MCP-1) and interleukin-6 (IL-6) were measured by ELISA. Experimental results showed that the effect of CRP on VCAM-1 expression and supernatant levels of MCP-1 and IL-6 increases stepwise as CRP concentrations increase from 25 to 50 to 75 to 100 microg/mL (all P < 0.001). The effect of CRP on VCAM-1 expression in HUVECs and supernatant levels of MCP-1 and IL-6 were significantly suppressed by 25 micromol/L simvastatin with stepwise increased suppression as simvastatin dose increased to 50, 75, and 100 micromol/L (all P < 0.0001). However, losartan did not significantly suppress CRP's effect on VCAM-1 expression in HUVECs (P > 0.5). Moreover, losartan did not suppress CRP's effect on MCP-1 and IL-6 secretion unless a high dose (> or =500 micromol/L) of losartan was used. Compared with simvastatin, losartan had less effect on suppression of CRP-mediated inflammation.", 
    "34": "We sought to investigate the sex differences in the effectiveness of statins in patients with acute myocardial infarction (AMI).", 
    "35": "Linking hospital discharge and drug claims databases from Quebec, Canada (1998-2004), we identified statin users (n = 14 710) and non-users (n = 23 833) discharged from hospital after an AMI-related hospital stay and followed up for as long as 7 years.", 
    "36": "All-cause death rates were 4.1 and 14.6 per 100 person-years among users and non-users, respectively, whereas cardiac death rates were 2.2 and 7.4 per 100 person-years. For death from any cause, the adjusted hazard ratios associated with statin use in women were 0.61 (95% confidence interval [CI], 0.54-0.69) within 1 year of follow-up, 0.55 (0.48-0.63) at 1-3 years and 0.38 (0.31-0.49) at > 3 years; in men, the corresponding estimates were 0.54 (0.48-0.60), 0.48 (0.42-0.55) and 0.34 (0.30-0.39). For cardiac-related death, the adjusted hazard ratios associated with statin use in women were 0.70 (0.60-0.81) within 1 year, 0.56 (0.46-0.68) at 1-3 years and 0.44 (0.31-0.62) at > 3 years of follow-up, whereas in men, the estimates were 0.59 (0.51-0.69), 0.47 (0.39-0.58) and 0.37 (0.30-0.45), respectively.", 
    "37": "Statin therapy after an AMI was associated with reduced rates of all-cause and cardiac mortality. The effect increased with time in both sexes, but the degree of risk reduction was less for women than for men.", 
    "38": "Statins reduce the rate of major cardiovascular events in high-risk patients, but their potential benefit as treatment for heart failure (HF) is less clear.", 
    "39": "Patients (n=10,001) with stable coronary disease were randomized to treatment with atorvastatin 80 or 10 mg/d and followed up for a median of 4.9 years. A history of HF was present in 7.8% of patients. A known ejection fraction <30% and advanced HF were exclusion criteria for the study. A predefined secondary end point of the study was hospitalization for HF. The incidence of hospitalization for HF was 2.4% in the 80-mg arm and 3.3% in the 10-mg arm (hazard ratio, 0.74; 95% confidence interval, 0.59 to 0.94; P=0.0116). The treatment effect of the higher dose was more marked in patients with a history of HF: 17.3% versus 10.6% in the 10- and 80-mg arms, respectively (hazard ratio, 0.59; 95% confidence interval, 0.4 to 0.88; P=0.009). Among patients without a history of HF, the rates of hospitalization for HF were much lower: 1.8% in the 80-mg group and 2.0% in the 10-mg group (hazard ratio, 0.87; 95% confidence interval, 0.64 to 1.16; P=0.34). Only one third of patients hospitalized for HF had evidence of preceding angina or myocardial infarction during the study period. Blood pressure was almost identical during follow-up in the treatment groups.", 
    "40": "Compared with a lower dose, intensive treatment with atorvastatin in patients with stable coronary disease significantly reduces hospitalizations for HF. In a post hoc analysis, this benefit was observed only in patients with a history of HF. The mechanism accounting for this benefit is unlikely to be due primarily to a reduction in interim coronary events or differences in blood pressure.", 
    "41": "Asian patients frequently have heightened responses to therapeutic drugs. As a consequence, the recommended drug doses are often lower in Asian countries than in Western countries. This practice extends to the use of cardiovascular drugs, including statins for the treatment of dyslipidemia. Pharmacokinetic investigations have noted higher plasma levels of statins in Asians compared with Caucasians, although postmarketing data for all statins have not identified any particular safety issues, even when statins are given at equivalent doses. The potential mechanisms of heightened response to statins in Asians are related to genetically based differences in the metabolism of statins at the level of hepatic enzymes and drug transporters. Studies indicate that lower statin doses achieve lipid improvements in Asian patients comparable with those observed with higher doses in Caucasians. In conclusion, prescribing lower starting doses of statins in Asians appears warranted while research on this subject continues.", 
    "42": "Recent national guidelines support combination drug therapy targeting multiple lipid abnormalities. Current drug labeling warns of an increased risk of adverse events with statin and niacin combinations. These recommendations have been based solely on case reports. We compared the rates of adverse event reports (AERs) received by the United States Food and Drug Administration (1999 to March 2005) associated with the combination of lovastatin/niacin-extended release (ER) with those of lovastatin or niacin-ER alone, and other commonly used statins. The following AERs were considered: events that were fatal, life-threatening, or resulted in hospitalization (serious AERs), hepatotoxicity (liver AERs), and rhabdomyolysis (rhabdomyolysis AERs). We also calculated the prevalence of concomitant niacin-ER therapy in statin-associated AERs. The rate of serious AERs associated with the combination lovastatin/niacin-ER was similar to that of lovastatin or niacin-ER alone, and significantly less than that of atorvastatin or simvastatin. Likewise, the rates of liver and rhabdomyolysis AERs associated with lovastatin/niacin-ER were similar to those of the other statins or niacin-ER alone and lower than those of simvastatin-associated rhabdomyolysis reports (p <0.01). Concomitant niacin-ER use in statin-associated AERs was rare (<or=1%). In conclusion, these findings do not support a clinically significant adverse drug interaction between niacin-ER and statins and should encourage the safe use of this combination in appropriate high-risk patients, as recommended by the national guidelines.", 
    "43": "We sought to determine a potential interaction between statins and antiplatelet therapy with aspirin and clopidogrel. Previous laboratory studies have shown a possible drug-drug interaction of statins metabolized by cytochrome P450 3A4 and clopidogrel (prodrug metabolized by cytochrome P450 3A4), resulting in an impaired inhibitory effect of clopidogrel on platelet aggregation. However, conclusive prospective data assessing this potentially relevant interaction are lacking. In 73 patients, 23 with previous coronary stent thrombosis (ST) (ST group) and 50 without coronary ST (control group), platelet aggregation was measured 3 times in monthly intervals using light transmission aggregometry (adenosine diphosphate [ADP] and arachidonic acid induction). Measurements were carried out with aspirin monotherapy (100 mg/day), dual antiplatelet therapy with aspirin plus clopidogrel (75 mg/day), and additional treatment of 20 mg/day of atorvastatin or 40 mg/day of pravastatin. ADP (5 and 20 micromol)-induced platelet aggregation was significantly decreased with clopidogrel (p <0.001) but remained stable under additional treatment with atorvastatin or pravastatin in the 2 groups. Patients with previous ST showed a higher ADP-induced aggregation level than control subjects. This difference was not influenced by clopidogrel or statin treatment. In conclusion, patients with previous ST show a higher aggregation level than control subjects independent of statin treatment. Atorvastatin and pravastatin do not interfere with the antiaggregatory effect of aspirin and clopidogrel. In conclusion, drug-drug interaction between dual antiplatelet therapy and atorvastatin or pravastatin seems not to be associated with ST.", 
    "44": "3-Hydroxy-3-methylglutaryl coenzyme A reductase inhibitors (statins) are thought to reduce the amount of Abeta peptides by reducing cholesterol from blood and/or cerebrospinal fluid. We performed this meta-analysis to evaluate the preventive and treatment effects of statins on dementia and Alzheimer disease onset.", 
    "45": "Relevant studies were systematically identified, and data were abstracted according to predefined criteria. We used a fixed-effects model and a random-effects model to compute pooled relative risks and to assess statistical heterogeneity.", 
    "46": "The pooled crude odds ratios in statin users as compared with nonusers were 0.67 (95% confidence interval CI 0.54-0.82) in the dementia group and 0.81 (95% CI 0.64-1.02) in the Alzheimer group. The pooled adjusted relative risks calculated by random-effects model were 0.77 (95% CI 0.45-1.30) in the dementia group and 0.81 (95% CI 0.56-1.16) in the Alzheimer group.", 
    "47": "Statin use did not show a beneficial effect on the risk of dementia or Alzheimer's disease. Further study and independent confirmation of the association between statin use and dementia and Alzheimer's disease in larger clinical trials are warranted.", 
    "48": "We have developed a gene disruption system in the hyperthermophilic archaeon Thermococcus kodakaraensis using the antibiotic simvastatin and a fusion gene designed to overexpress the 3-hydroxy-3-methylglutaryl coenzyme A (HMG-CoA) reductase gene (hmg(Tk)) with the glutamate dehydrogenase promoter. With this system, we disrupted the T. kodakaraensis amylopullulanase gene (apu(Tk)) or a gene cluster which includes apu(Tk) and genes encoding components of a putative sugar transporter. Disruption plasmids were introduced into wild-type T. kodakaraensis KOD1 cells, and transformants exhibiting resistance to 4 microM simvastatin were isolated. The transformants exhibited growth in the presence of 20 microM simvastatin, and we observed a 30-fold increase in intracellular HMG-CoA reductase activity. The expected gene disruption via double-crossover recombination occurred at the target locus, but we also observed recombination events at the hmg(Tk) locus when the endogenous hmg(Tk) gene was used. This could be avoided by using the corresponding gene from Pyrococcus furiosus (hmg(Pf)) or by linearizing the plasmid prior to transformation. While both gene disruption strains displayed normal growth on amino acids or pyruvate, cells without the sugar transporter genes could not grow on maltooligosaccharides or polysaccharides, indicating that the gene cluster encodes the only sugar transporter involved in the uptake of these compounds. The Deltaapu(Tk) strain could not grow on pullulan and displayed only low levels of growth on amylose, suggesting that Apu(Tk) is a major polysaccharide-degrading enzyme in T. kodakaraensis.", 
    "49": "Aspirin (ASA) inhibits cycloxygenase-1 and modifies cycloxygenase-2 (COX2) by acetylation at Ser(530), leading to a shift from production of PGH(2), the precursor of prostaglandin, to 15-R-HETE which is converted by 5-lipoxygenase to 15-epi-lipoxin A(4) (15-epi-LXA4), a potent anti-inflammatory mediator. Both atorvastatin (ATV) and pioglitazone (PIO) increase COX2 expression. ATV activates COX2 by S-nitrosylation at Cys(526) to produce 15-epi-LXA4 and 6-keto-PGF(1alpha) (the stable metabolite of PGI(2)). We assessed the effect of ASA on the myocardial production of 15-epi-LXA4 and PGI(2) after induction by lipopolysaccharide (LPS) or PIO+ATV. Sprague-Dawley rats were pretreated with: control; ASA 10 mg/kg; ASA 50 mg/kg; LPS alone; LPS+ASA 10 mg/kg; LPS+ASA 50 mg/kg; LPS+ASA 200 mg/kg; PIO (10 mg/kg/d)+ATV (10 mg/kg/d); PIO+ATV+ASA 10 mg/kg; PIO+ATV+ASA 50 mg/kg; PIO+ATV+ASA 50 mg/kg+1400 W, a specific iNOS inhibitor; or PIO+ATV+1400 W. ASA alone had no effect on myocardial 15-epi-LXA4. LPS increased 15-epi-LXA4 and 6-keto-PGF(1alpha) levels. ASA (50 mg/kg and 200 mg/kg, but not 10 mg/kg) augmented the LPS effect on 15-epi-LXA4 but attenuated the effect on 6-keto-PGF(1alpha). PIO+ATV increased 15-epi-LXA4 and 6-keto-PGF(1alpha) levels. ASA and 1400 W attenuated the effects of PIO+ATV on 15-epi-LXA4 and 6-keto-PGF(1alpha). However, when both ASA and 1400 W were administered with PIO+ATV, there was a marked increase in 15-epi-LXA4, whereas the production of 6-keto-PGF(1alpha) was attenuated. In conclusion, COX2 acetylation by ASA shifts enzyme from producing 6-keto-PGF(1alpha) to 15-epi-LXA4. In contrast, S-nitrosylation by PIO+ASA augments the production of both 15-epi-LXA4 and 6-keto-PGF(1alpha). However, when COX2 is both acetylated and S-nitrosylated, it is inactivated. We suggest potential adverse interactions among statins, thiazolidinediones, and high-dose ASA.", 
    "50": "Accelerated coronary arteriosclerosis remains a major problem for the long-term survival of cardiac transplant recipients. However, the pathogenesis of transplant vasculopathy is poorly understood and there is no effective therapy. HMG-CoA reductase inhibitors, or statins, are widely prescribed to lower plasma cholesterol level. Accumulating evidence indicates that statins have various effects on vascular cells which are independent of their lipid-lowering effect. We investigated whether orally administered atorvastatin, one of the most potent statins, inhibits the development of intima hyperplasia in a mouse model of cardiac transplantation. Cardiac allografts from DBA mice were transplanted heterotopically into B10.D2 mice. Mice were administered either vehicle or atorvastatin everyday by gavage. Morphometrical analysis revealed that atorvastatin significantly reduced the development of coronary arteriosclerosis on the cardiac allografts harvested at one month. Immunohistochemical analysis revealed that atorvastatin attenuated infiltration of inflammatory cells with reduced expression of TGF-beta and adhesion molecules. These results suggest that atorvastatin may be effective in preventing transplant-associated arteriosclerosis along with other immunosuppressive agents.", 
    "51": "In patients with acute coronary syndromes (ACS) increased systemic and local inflammatory activation in culprit lesions is observed. It is unknown, however, whether systemic inflammation is correlated with non-culprit lesion inflammatory activation. Moreover, the effect of statins on non-culprit lesion inflammation has not been extensively investigated. The aim of the present study was to investigate in non-culprit lesions 1) the correlation between plaque temperature measurements with the levels of C-reactive protein (CRP) and 2) whether statin administration is associated with reduced heat production.", 
    "52": "We included 71 patients with ACS or stable angina (SA) undergoing percutaneous coronary intervention in culprit lesions, having an intermediate non-culprit lesion. Forty patients were treated with statin and 31 patients were not treated. Systemic inflammatory status was assessed by CRP, and local inflammatory activation by measuring the temperature difference of non-culprit lesion (deltaT), assigned as the difference between the maximal temperature of the atherosclerotic plaque from the proximal vessel wall temperature.", 
    "53": "Mean deltaT was 0.08+/-0.07 degrees C. Patients with ACS had higher deltaT compared to patients with SA (ACS: 0.10+/-0.07 degrees C vs SA: 0.05+/-0.06, p<0.01). deltaT was less in patients treated with statin in both groups (ACS: 0.07+/-0.04 degrees C vs 0.13+/-0.08 degrees C p=0.009; SA: 0.04+/-0.05 degrees C vs 0.09+/-0.07 degrees C, p=0.04). CRP was higher in patients with ACS compared to SA (1.18+/-1.12 vs 0.47+/-0.37 mg/dL, p=0.001). There was a positive correlation of deltaT and CRP values (R=0.46, p<0.001).", 
    "54": "Local inflammatory activation in non-culprit lesions is correlated with systemic inflammation. Moreover, statins have a beneficial effect on non-culprit lesion heat production.", 
    "55": "Treatments for acute ischaemic stroke continue to evolve. Experimental approaches to restore cerebral perfusion include techniques to augment recanalising therapies, including combination of antiplatelet agents with intravenous thrombolysis, bridging therapy of combining intravenous with intra-arterial thrombolysis, and trials of new thrombolytic agents. Trials with MRI selection criteria are underway to expand the window of opportunity for thrombolysis. Sonothrombolysis and novel endovascular mechanical devices to retrieve or dissolve acute cerebral occlusions are being tested. Approaches to improve cerebral perfusion with other devices and induced hypertension are also being considered. Although numerous neuroprotective agents have not shown benefit, trials of hypothermia, magnesium, caffeinol, high doses of statins, and albumin are continuing. The findings of these randomised trials are anticipated to allow improved treatment of patients with acute stroke.", 
    "56": "Association of blood glucose with cholesterol metabolism and with cholesterol lowering during simvastatin treatment has not been studied earlier in hypercholesterolemic subjects with coronary heart disease.", 
    "57": "Baseline blood glucose was compared with cholesterol synthesis (e.g. ratios of squalene and lathosterol) and absorption (e.g. sitosterol ratio) without and with simvastatin for one year in 806 non-diabetes Finnish subjects of the Scandinavian Simvastatin Survival Study.", 
    "58": "Baseline blood glucose was positively correlated with the baseline synthesis and negatively with the absorption of cholesterol, and positively with the synthesis/absorption ratio (e.g. p=0.001 for lathosterol/sitosterol). Simvastatin decreased serum cholesterol by about 29% irrespective of glucose level, cholesterol synthesis by up to 34%, especially in the highest glucose quartile, and increased cholesterol absorption by up to 49%, especially in the lowest glucose quartile (p<0.01 for all). The one-year synthesis/absorption ratio was decreased proportionately to the baseline glucose, e.g. for lathosterol/sitosterol by over 40% (p<0.001) in different glucose quartiles (p<0.001 between quartiles).", 
    "59": "Baseline blood glucose level is related positively to cholesterol synthesis and negatively to that of absorption. Despite a marked glucose-related decrease in cholesterol synthesis with simvastatin, serum cholesterol reduction was not dependent on the baseline glucose level.", 
    "60": "The purpose of this study was to examine the effects of simvastatin pretreatment in the setting of acute limb ischemia-reperfusion injury in an experimental diabetes model that is associated with a high risk for limb loss.", 
    "61": "Adult male Sprague-Dawley rats were randomized into two groups. Diabetes was induced in the first group by intravenous streptozotocin injection. The second group served as the nondiabetic group. Eight weeks after the streptozotocin injection, half of the rats in the diabetic and the nondiabetic groups were further randomized to receive either intraperitoneal simvastatin (1 mg/kg per day) or saline treatment for 6 weeks. Bilateral hind-limb ischemia was induced for 4 hours by the tourniquet method. After 24 hours of reperfusion, tissue samples were collected from the gastrocnemius and anterior tibial muscles bilaterally for measurement of muscle edema, percentage of necrosis, and malondialdehyde (MDA), glutathione, and myeloperoxidase (MPO) levels.", 
    "62": "Ischemic injury was more prominent in diabetic animals. The diabetic animals with limb ischemia exhibited a 7% increase in tissue edema, a 47% increase in muscle necrosis and MPO level, and a 15% reduction in glutathione levels compared with the nondiabetic animals (P < .05). Simvastatin treatment with 1 mg/kg for 6 weeks reduced the ischemic injury. Simvastatin pretreatment led to a 71% reduction in muscle necrosis in diabetic animals (P < .001). The protective effects of simvastatin pretreatment also correlated with a 23% improvement in tissue edema, a 75% reduction in tissue myeloperoxidase content, and a 71% increase in glutathione levels in diabetic animals (P < .01). Furthermore, skeletal muscle injury, characterized by tissue edema and leucosequestration, was significantly less severe with simvastatin pretreatment compared with the nondiabetic animals (P < .01).", 
    "63": "Simvastatin pretreatment reduced limb ischemia-reperfusion injury in diabetic and nondiabetic animals. We conclude that simvastatin pretreatment may be a potential therapeutic intervention for skeletal muscle ischemia-reperfusion injury in the clinical setting.", 
    "64": "Recently, association of an interleukin-1A promoter polymorphism (-889, thymine/thymine (T/T)) with Alzheimer's disease was reported, suggesting that this cytokine may play an important role in disease development. To understand the mechanism underlying the interleukin-1A promoter's role in Alzheimer's disease, a study comparing promoter function of an interleukin-1A polymorphism was performed in the SVG astroglia cell line. The effects of thymine and cytosine on transcriptional activity of the interleukin-1A promoter were analyzed by testing luciferase-reporter activity in transfected SVG cells. Our results demonstrate that cytosine/thymine conversion increases activity of the interleukin-1A promoter in SVG cells. Both sodium salicylate and lovastatin are able to block induced promoter activities in astroglial cells. Induced promoter activity by the polymorphism (T/T) may result in the upregulation of interleukin-1alpha protein and \"cytokine cycle\" amplification, which may promote disease development.", 
    "65": "Statins are widely used for lowering cholesterol levels through their action on 3-hydroxy-3-methylglutaryl-CoA (HMG-CoA) reductase. Yeasts use HMG-CoA reductase for the same enzymatic step as humans, but in yeasts the main end-product of the pathway is ergosterol rather than cholesterol. We considered that insights into the effects of statins in humans could be gained by examination of the effects of simvastatin on the petite-positive yeast Candida glabrata. Simvastatin was found to inhibit growth, and this was associated with lower ergosterol levels. As simvastatin-treated cultures of yeast were passaged, the frequencies of petite cells (respiratory-deficient yeast mutants with deletions in the mitochondrial genome) increased with time and with simvastatin concentration. DNA staining of the petite mutants showed that they were devoid of mtDNA, suggesting a defect in the maintenance of mtDNA. These observations in C. glabrata may provide further insights into the molecular effects of statins in humans undergoing treatment for hypercholesterolemia. In addition, if C. glabrata is a valid model for studying statin treatments, it would be very useful for the preliminary screening of agents to reduce statin side-effects.", 
    "66": "To evaluate whether statin use was associated with decreased tooth loss among patients with chronic periodontitis.", 
    "67": "We evaluated administrative health plan data from 1996 to 2002 covering dental and periodontal treatment utilization, dental extractions, and prescription medication fills of 12,631 adults aged 48-64 in 2002. With tooth loss as the outcome, we evaluated a number of different patterns of statin prescription across time in multivariate generalized linear models.", 
    "68": "Unadjusted, statin use was associated with increased tooth loss. After adjustment for potential confounders, there was no suggestion of either increased or decreased tooth loss associated with statin use.", 
    "69": "Statin use was not associated with either a decreased or an increased risk of tooth loss.", 
    "70": "The 3-hydroxy-3-methylglutaryl coenzyme A reductase inhibitors (statins) play a prominent role in the treatment of dyslipidemia. Overall, statins are well tolerated, with a low occurrence of adverse effects. More serious reactions to statins have been reported, although they are rare (e.g., rhabdomyolysis 0.3-13.5 cases/million statin prescriptions). Combination therapy to treat dyslipidemia has become common in many patients; however, it can also increase the risk of serious adverse effects. We report the case of a patient who experienced muscle pain and elevated creatine kinase levels 16 days after the addition of ezetimibe to his atorvastatin therapy for hypercholesterolemia. Twelve days after stopping the ezetimibe, his muscle pain resolved and his serum creatine kinase level returned to baseline. This case report raises questions regarding the safety of high-dose atorvastatin and ezetimibe combination therapy and suggests that caution and careful monitoring may be warranted.", 
    "71": "To examine the effect of atorvastatin on cognitive function by testing two hypotheses: that atorvastatin 10 mg/day would impair cognitive function, and that other biochemical and demographic measures would better predict cognitive performance than atorvastatin alone.", 
    "72": "Randomized, double-blind, placebo-controlled study.", 
    "73": "Two primary acute care settings in the north and northwest of Tasmania, Australia.", 
    "74": "Fifty-seven patients from the Lipid Lowering and Onset of Renal Disease (LORD) trial.", 
    "75": "Participants were randomly assigned to receive either atorvastatin 10 mg/day or matching placebo. Cognitive testing was performed in two sessions occurring 12 weeks apart and involved three repeated measures of attention and concentration.", 
    "76": "Performance was measured using three standard neuropsychological tests: Digit Symbol Coding subtest, Trail Making Test, and Stroop Color-Word Reading Test. Patients received atorvastatin for a mean of 72.93 weeks and placebo for a mean of 68.85 weeks. Repeated-measures multivariate analysis of variance failed to identify any significant differences between the two groups on any of the three cognitive measures. Multiple regression analyses identified no single factor or combination of plasma cholesterol levels, renal function, liver function, or age that predicted cognitive performance in either the atorvastatin or placebo group on the three measures at either testing session.", 
    "77": "Atorvastatin 10 mg/day did not produce decrements to cognitive performance. In addition, biochemical and demographic measures and the receipt of atorvastatin versus placebo did not individually or in combination predict cognitive performance on measures of attention and concentration.", 
    "78": "Rosuvastatin is a lipid-lowering drug, the newest of a class of drugs called HMG-CoA reductase inhibitors, or 'statins', launched in the UK in March 2003. Our objective was to monitor the post-marketing safety of this drug, prescribed in primary care in England, using prescription-event monitoring.", 
    "79": "An observational cohort study in which patients were identified from dispensed prescriptions issued by primary care physicians/general practitioners (GPs) between August and December 2003. Demographic and clinical-event data were collected from questionnaires posted to GPs at least 6 months after the date of first prescription for each patient. Stratified analysis of specific events by starting dose of rosuvastatin was conducted. Follow-up and causality assessment of medically significant events was undertaken.", 
    "80": "The cohort comprised 11,680 patients (median age 64 years); 50.3% were males (5880 of 11,680). The median period of treatment was 9.8 months. Of these patients, 72.7% (n = 8494) were started on rosuvastatin 10 mg/day. A total of 17.5% (n = 2047) of the patients were reported to have stopped treatment with rosuvastatin. Myalgia was the most frequent reason for stopping rosuvastatin and the most frequently reported clinical event. A 2.5-fold increase in the rate of abnormal liver-function tests (LFTs) was observed for patients started on rosuvastatin 40 mg/day compared with those started on 10 mg/day (2.71; 95% CI 1.53, 4.53). No case of rhabdomyolysis was reported in this cohort.", 
    "81": "Rosuvastatin was considered to be a reasonably well tolerated drug. In the majority of patients, rosuvastatin was prescribed in line with recommendations. Abnormality of LFTs was found to be more frequent with the 40 mg/day dosage of rosuvastatin. Results from this study should be taken into account together with those of other clinical and pharmacoepidemiological studies of rosuvastatin.", 
    "82": "The 3-alkene-1,2,5-triol structure is not only a major framework of biologically important molecules but also a new functional-group-rich unit for synthesis of polyols and sugars. A method furnishing such triol derivatives 8 was developed and successfully applied to synthesis of decarestrictine D (18). First, coupling reaction of the unprotected alcohols 2 with borates 4 was investigated to produce the dienyl alcohols 6 with NiCl2(dppf) in Et2O/THF (5:1) at room temperature. The hydroxyl-group-directed epoxidation of 6 followed by palladium-catalyzed reaction with AcOH (Scheme 1) furnished 3-alkene-1,2,5-triol derivatives 8. Since each step proceeded with high stereo- and regioselectivities, the stereochemistry of 8 has been correlated with the olefin geometry of 6. With the above transformation in mind, synthesis of the full carbon skeleton of decarestrictine D (18) could be designed easily and was completed successfully. Furthermore, a new seco acid 19b with the MOM protective group for the three hydroxyl groups was found to afford macrolide 48 in a yield higher than those reported previously.", 
    "83": "This study was undertaken to examine the MetaSite algorithm by comparing its predictions with experimentally characterized metabolites of statins produced by cytochromes P450 (CYPs).", 
    "84": "Seven statins were investigated, namely atorvastatin, cerivastatin, fluvastatin, pitavastatin and pravastatin which are (or were) used in their active hydroxy-acid form, and lovastatin and simvastatin which are used as the lactone prodrug. But given the fast lactone-hydroxy-acid equilibrium undergone by statins, both forms were investigated for each of the seven drugs. The MetaSite version 2.5.3 used here contains the homology 3D-models of CYP1A2, CYP2C19, CYP2C9, CYP2D6 and CYP3A4. In addition, we also used the crystallographic 3D-structure of human CYP2C9 and CYP3A4. To allow a better interpretation of results, the probability function PsMi calculated by MetaSite (namely the probability of atom i to be a site of metabolism) was explicitly decomposed into its two components, namely a recognition score Ei (the accessibility of atom i) and the chemical reactivity Ri of atom i toward oxidation reactions.", 
    "85": "The current version of MetaSite is known to work best with prior experimental knowledge of the cytochrome(s) P450 involved. And indeed, experimentally confirmed sites of oxidation were correctly given a high priority by MetaSite. In particular 77% of correct predictions (including false positive but, as discussed, this is not necessarily a shortcoming) were obtained when considering the first five metabolites indicated by MetaSite.", 
    "86": "To the best of our knowledge, this is the first independent report on the software. It is expected to contribute to the development of improved versions, but above all it demonstrates that the usefulness of such softwares critically depends on human experts.", 
    "87": "To clarify the mechanism of the stimulatory effect of statins on bone formation, we have assessed the effect of simvastatin and atorvastatin on osteoblast activity by analysing cell proliferation, as well as collagen, osteocalcin, and bone morphogenetic protein-2 (BMP2) gene expression in primary human osteoblast (hOB) and MG-63 cell line cultures. Explants of bone from patients without any metabolic disease under orthopedic hip procedures were used to obtain hOB. Cell cultures were established, synchronized, and different concentrations of simvastatin or atorvastatin were added (10(-9) M, 10(-8) M, 10(-7) M, 10(-6) M) during the experiment. Cell proliferation was analyzed after 24 h. Collagen polypeptide alpha1 type 1 (COL1A1) gene expression, osteocalcin, and BMP2 expression levels were quantified by real-time PCR after 24 h incubation with statins. There was a statistically significant decrease in cell proliferation related to simvastatin or atorvastatin addition at all concentrations in primary hOB compared with those not treated. A significant increase in COL1A1, osteocalcin, and BMP2 gene expression was detected when hOB cultures were treated with simvastatin or atorvastatin at different concentrations. Similar but less significant effects were found on MG-63 cells. After statin treatment we observed both an arrest of proliferation in hOB cells and an increase in collagen, osteocalcin, and BMP2 gene expression, consistent with a stimulatory effect towards mature osteoblast differentiation. These findings support the bone-forming effect of statins, probably through the BMP2 pathway.", 
    "88": "This study estimated changes in low density lipoprotein cholesterol (LDL-C) levels and proportion of patients attaining goal LDL-C <2.5 mmol/L when ezetimibe was added to existing statin monotherapy under Pharmaceutical Benefits Scheme (PBS) guidelines in a general practice setting.", 
    "89": "Target patients were those with coronary heart disease or diabetes mellitus eligible to receive ezetimibe under PBS guidelines. They were treated with ezetimibe 10 mg/day in addition to existing statin therapy for 6 weeks.", 
    "90": "One hundred and thirty patients received treatment, but for effectiveness we derived a per protocol subpopulation of 95. Low density lipoprotein cholesterol was reduced by 29% (95% confidence limits, 25-34% reduction), and goal LDL-C <2.5 mmol/L was reached in 70% of patients (95% confidence limits, 59-79%). Six patients were withdrawn because of adverse events.", 
    "91": "Changes in LDL-C and goal attainment in Australian general practice with the use of ezetimibe added to a statin were highly consistent with the findings from controlled clinical trials.", 
    "92": "The predominant mechanism of early failure of saphenous vein grafts (SVG) after coronary bypass remains unclear, so angioscopy was used to identify the morphological changes.", 
    "93": "Of the 31 SVGs assessed 15 had both yellow plaque and thrombi, whereas in the remaining 16 SVGs the intima was clear white. The serum low-density lipoprotein cholesterol level was significantly higher in the diseased SVG group. Eight patients of the normal SVG group were prescribed ticlopidine, compared with only 1 from the diseased SVG group (p=0.015).", 
    "94": "This is the first direct demonstration of yellow plaque and/or thrombosis in SVGs by intravascular angioscopy. In addition to the importance of prescribing statins, it might be vital to also add ticlopidine to aspirin therapy.", 
    "95": "There have been few multicenter studies using intravascular ultrasound (IVUS) to assess the process of atherosclerosis in a Japanese population with hypercholesterolemia that is being treated with 3-hydroxy-3-methylglutaryl coenzyme A reductase inhibitors for control of low-density lipoprotein-cholesterol.", 
    "96": "An open-label multicenter study is planned to evaluate with IVUS whether treatment with rosuvastatin for 76 weeks results in regression of coronary artery atheroma volume in patients who have coronary heart disease (CHD) and hypercholesterolemia. Sample size is 200 subjects with CHD who are to undergo percutaneous coronary intervention. The planned duration is between October 2005 and October 2008.", 
    "97": "The COSMOS study will be the first multicenter cardiovascular study in a Japanese population and may provide new evidence on the effects of rosuvastatin on the progression of coronary atherosclerotic lesions.", 
    "98": "A higher plasma concentration of highly-sensitive C-reactive protein (hs-CRP) has been found in patients with atrial fibrillation (AF). In addition, low-density lipoprotein (LDL)-associated platelet-activating factor acetylhydrolase (L-PAF-AH) is associated with inflammation. Therefore, the association between AF and PAF-AH was examined.", 
    "99": "Eighty subjects who were not taking aspirin or statin were investigated, and classified into paroxysmal AF (n=41) and normal sinus rhythm (NSR, n=39) groups. The lipid profile was analyzed by capillary isotachophoresis (cITP), plasma hs-CRP, plasma PAF-AH, high-density lipoprotein (HDL)-associated (H-PAF-AH), and L-PAF-AH. Although there were no significant differences in total cholesterol, HDL, LDL, hs-CRP, or plasma PAF-AH between the 2 groups, L-PAF-AH and the L-PAF-AH/H-PAF-AH ratio in the paroxysmal AF group were both significantly higher than in the NSR group. Interestingly, the ratio of L-PAF-AH to H-PAF-AH positively correlated with the left atrial diameter in all subjects. Although there were no differences in plasma lipoprotein subfractions, as characterized by cITP, slow-migrating LDL positively correlated with L-PAF-AH in both groups.", 
    "100": "The distribution of PAF-AH was associated with paroxysmal AF and may be a marker of inflammation in patients with paroxysmal AF. Antiinflammatory and antioxidant therapy that targets these factors might be effective for preventing paroxysmal AF.", 
    "101": "Results in a prior study have demonstrated that systemic administration of the 3-hydroxy-3-methylglutaryl-coenzyme A (HMG-CoA) reductase inhibitor simvastatin to healthy subjects reduces intraocular pressure and increases retinal blood flow. However, it remains unclear whether simvastatin can directly elicit dilation of retinal microvessels. In the current study, the direct effect and the underlying mechanism of the vasomotor action of simvastatin in retinal arterioles was studied.", 
    "102": "Porcine retinal arterioles ( approximately 75 mum internal diameter) were isolated, cannulated, and pressurized (55 cmH(2)O) without flow for in vitro study. Diameter changes in response to simvastatin were recorded using videomicroscopic techniques.", 
    "103": "Retinal arterioles dilated dose dependently to simvastatin (1 nM to 10 muM). This vasodilation was significantly reduced after removal of the endothelium. The nitric oxide (NO) synthase inhibitor l-NAME (N(G)-nitro-l-arginine methyl ester) markedly inhibited the vasodilation, and combined administration of l-NAME with cyclooxygenase inhibitor indomethacin mimicked the effect of denudation. Blockade of soluble guanylyl cyclase by ODQ (1H-[1,2,4] oxadiazolo[4,3,-a]quinoxalin-1-one) produced a similar inhibitory effect as that by l-NAME. In contrast, the dilation was unaffected by cytochrome-P450 epoxygenase inhibitor sulfaphenazole. Intraluminal incubation of vessels with mevalonate, an immediate metabolite of HMG-CoA reductase, partially inhibited vasodilation to simvastatin. The Rho kinase inhibitor Y-27632 abolished the antagonistic effect of mevalonate.", 
    "104": "Simvastatin elicits mainly an endothelium-dependent, NO-mediated dilation of retinal arterioles via activation of guanylyl cyclase; cyclooxygenase plays a relatively minor role. It appears that inhibition of the mevalonate-Rho kinase pathway in endothelial cells contributes in part to the simvastatin-induced vasodilation. A better understanding of the action of statins on retinal vasculature may help shed light on its therapeutic potential in retinal vascular disease.", 
    "105": "This review describes the laboratory evidence and microvascular mechanisms responsible for the beneficial effects of statins in sepsis. During sepsis, changes occur within the microcirculation including alterations in arteriolar tone influencing blood pressure, adaptations to endothelial cell integrity causing leakage of proteins and macromolecules, and adhesion and migration of leucocytes through the vascular endothelium. Statins are widely used as cholesterol-lowering agents, but appear to have anti-inflammatory actions during sepsis. We have discussed the effects of statins on specific pathological processed within the microcirculation and focused on the role of nitric oxide (NO). The main mechanism by which statins appear to be an effective treatment for sepsis is increased expression of endothelial nitric oxide synthase (eNOS), in conjunction with down-regulation of inducible nitric oxide synthase. Combined, this results in an increase in physiological concentrations of NO, thus restoring endothelial function. Laboratory studies have therefore suggested that enhancement of eNOS activity during sepsis may lead to restoration of microvascular tone, maintenance of microvascular integrity, and inhibition of cell adhesion molecules. However, other mechanisms independent of lipid-lowering effects, including antioxidant activity and alterations in the development of vascular atherosclerosis, may also contribute to the beneficial effects of statins. We have also addressed the influence on the effects of statins of lipid solubility and pre- and pro-phylactic administration.", 
    "106": "We have previously shown that lovastatin, an HMG-CoA reductase inhibitor, induces apoptosis in rat brain neuroblasts. c-Jun N-terminal kinase (JNK) and p38 mitogen-activated protein kinase (MAPK) are implicated in regulation of neuronal apoptosis. In this work, we investigated the role of JNK and p38 MAPK in neuroblast apoptosis induced by lovastatin. We found that lovastatin induced the activation of JNK, but not p38 MAPK. It also induced c-Jun phosphorylation with a subsequent increase in activator protein-1 (AP-1) binding, AP-1-mediated gene expression and BimEL protein levels. The effects of lovastatin were prevented by mevalonate. Pre-treatment with iJNK-I (a selective JNK inhibitor) prevented the effect of lovastatin on both neuroblast apoptosis and the activation of the JNK cascade. Furthermore, we found that the activation of the JNK signalling pathway triggered by lovastatin is accompanied by caspase-3 activation which is also inhibited by iJNK-I pre-treatment. Finally, a specific inhibitor of p38 MAPK, SB203580, had no effect on lovastatin-induced neuroblast apoptosis. Taken together, our data suggest that the activation of the JNK/c-Jun/BimEL signalling pathway plays a crucial role in lovastatin-induced neuroblast apoptosis. Our findings may also contribute to elucidate the intracellular mechanisms involved in the central nervous system side effects associated with statin therapy.", 
    "107": "1. The present study examined the efficacy of Chlorophytum borivilianum root (powder) in modulating the hyperlipaemic/hypercholesteraemic conditions in male albino rats. 2. Administration of C. borivilianum (0.75 and 1.5 g root powder/rat per day for 4 weeks) to hypercholesteraemic rats significantly increased high-density lipoprotein-cholesterol levels and decreased plasma and hepatic lipid profiles. 3. In addition, there were significant increases in faecal cholesterol, neutral sterol and bile acid excretion with elevated hepatic 3-hydroxy-3-methylglutaryl coenzyme A reductase activity and bile acid production. 4. Furthermore, the hypercholesteraemic rats treated with both doses of C. borivilianum also exhibited increases in superoxide dismutase and ascorbic acid levels. 5. Normocholesteraemic animals treated with both doses of C. borivilianum root powder did not show any significant variation in either lipid or anti-oxidant profiles, except for an increase in the hepatic ascorbic acid concentration compared with their untreated counterparts. 6. The hypolipaemic/hypocholesteraemic effect of C. borivilianum root powder appears to be mediated by an increase in cholesterol turnover via increased faecal cholesterol excretion and, second, through an endogenous cholesterol conversion into bile acid. 7. Administration of C. borivilianum root powder also increased the activities of anti-oxidant enzymes and vitamin C levels, which may have enhanced the anti-oxidant capacity of the liver.", 
    "108": "1. The link between cholesterol and cardiovascular disease is well-established. Emerging evidence is now forging a tantalizing link between cholesterol and cancer. 2. Results from a number of case-control studies have indicated that the commonly prescribed cholesterol-lowering drugs, the statins, may reduce the risk of certain cancers, although this area certainly remains controversial. 3. Herein, the recent literature examining statins and cancer is reviewed briefly and the relationship between a key cholesterol homeostatic pathway and signalling pathways that are involved in carcinogenesis is discussed. In particular, how the sterol-regulatory element binding protein, Akt and Hedgehog pathways may converge in cancer is reviewed.", 
    "109": "Plasma concentrations of HDL cholesterol are inversely correlated with risk of coronary heart disease, and low HDL-cholesterol levels are a risk factor even in patients aggressively treated for LDL reduction. Thus, there is great interest in targeting HDL cholesterol therapeutically. The existing approaches are limited in their ability to raise HDL-cholesterol levels, and there has, therefore, been a major focus on the development of novel therapies. The goal of new approaches is to either raise HDL-cholesterol levels or improve the function of HDL. Here, the current status of the development of novel therapies targeted toward HDL metabolism is reviewed.", 
    "110": "The aims of this study were to determine if statins reduce adhesion formation in vivo and to identify the mechanism of action in vitro.", 
    "111": ": Intraperitoneal adhesions develop in up to 95% of patients following laparotomy. Adhesions are reduced by mechanisms that up-regulate fibrinolysis within the peritoneum. Statins promote fibrinolysis in the cardiovascular system and may play a role in the prevention of adhesions.", 
    "112": "Adhesions were induced in rats (n = 102) using our previously described ischemic button model. Rats received vehicle (controls), lovastatin (30 mg/kg), or atorvastatin (30 mg/kg) as a single intraperitoneal dose at the time of laparotomy. Animals were killed and adhesions were quantified at day 7. Peritoneal fluid and tissue were collected at day 1 to measure tissue plasminogen activator (tPA) and plasminogen activator inhibitor-1 (PAI-1) by real-time PCR and ELISA. To assess the effects of statins on wound healing, burst pressures were measured in anastomoses of the colon. The effects of lovastatin on tPA and PAI-1 production were measured in vitro in human mesothelial cells (HMC) in the presence or absence of mevalonate (MVA), geranylgeranyl-pyrophosphate (GGPP) and farnesyl-pyrophosphate (FPP), all intermediates in the cholesterol pathway downstream of HMG-CoA. The effect of a Rho protein inhibitor, exoenzyme C3 transferase, on tPA production was also determined.", 
    "113": "Lovastatin and atorvastatin reduced adhesion formation by 26% and 58%, respectively (P < 0.05), without affecting anastomotic burst pressure. At 24 hours, tPA mRNA levels in peritoneal tissue and tPA activity in peritoneal fluid from lovastatin-treated animals were increased by 57% and 379%, respectively (P < 0.05), while PAI-1 levels were unchanged. HMC incubated with either lovastatin or atorvastatin showed concentration-dependent increases in tPA production and decreases in PAI-1 production (P < 0.05). These lovastatin-induced changes in tPA and PAI-1 production were significantly reversed by the addition of MVA, GGPP, and FPP. The Rho protein inhibitor increased tPA production and rescued tPA production from the inhibitory effect of GGPP.", 
    "114": "These data suggest that statins administered within the peritoneum can up-regulate local fibrinolysis, while the in vitro studies show that this effect may be mediated, in part, by intermediates of the cholesterol biosynthetic pathway that regulate Rho protein signaling.", 
    "115": "The effectiveness of rosuvastatin versus atorvastatin in reducing lipid levels and achieving low-density-lipoprotein (LDL) cholesterol goals in patients treated in a usual care setting was studied.", 
    "116": "Electronic medical and pharmacy administrative claims from a western U.S. health plan with approximately 8 million covered members were extracted and used in this retrospective, longitudinal cohort study. Patients age 18 years or older who were newly initiated on rosuvastatin or atorvastatin between August 1, 2003, and June 30, 2004, were included. Propensity-score matching on baseline characteristics was used to minimize selection bias between groups. Administrative claims and medical records were used to assign patients a cardiovascular risk status and corresponding LDL cholesterol goal using guidelines from the National Cholesterol Education Program (NCEP). Changes in lipid levels and attainment rates of goal LDL cholesterol levels were estimated after accounting for baseline covariates using regression techniques.", 
    "117": "A total of 453 patients met the study criteria. The mean dose of rosuvastatin was 11 mg compared with 15 mg for atorvastatin. After adjusting for baseline differences between groups, patients receiving rosuvastatin had significantly greater mean percent reductions in LDL cholesterol, total cholesterol, and non-high-density-lipoprotein (non-HDL) cholesterol than did patients receiving atorvastatin (p < 0.001 for all comparisons). No significant differences were found in HDL cholesterol and triglyceride levels between groups. Attainment rates for NCEP LDL cholesterol goals were significantly higher in patients receiving rosuvastatin.", 
    "118": "Patients treated in a usual care setting with rosuvastatin had significantly greater reductions in LDL cholesterol, non-HDL cholesterol, and total cholesterol levels compared with those receiving atorvastatin. Patients receiving rosuvastatin were more likely to attain NCEP LDL cholesterol goals compared with patients treated with atorvastatin.", 
    "119": "The crystal structure of Escherichia coli ketopantoate reductase in complex with 2'-monophosphoadenosine 5'-diphosphoribose, a fragment of NADP+ that lacks the nicotinamide ring, is reported. The ligand is bound at the enzyme active site in the opposite orientation to that observed for NADP+, with the adenine ring occupying the lipophilic nicotinamide pocket. Isothermal titration calorimetry with R31A and N98A mutants of the enzyme is used to show that the unusual ;reversed binding mode' observed in the crystal is triggered by changes in the protonation of binding groups at low pH. This research has important implications for fragment-based approaches to drug design, namely that the crystallization conditions and the chemical modification of ligands can have unexpected effects on the binding modes.", 
    "120": "Lipid lowering with 3-hydroxy-3-methylglutaryl coenzyme A reductase inhibitors or 'statins' has dramatically reduced morbidity and mortality in patients with established cardiovascular disease. Recently, there have been multiple studies investigating the role of high-dose statin therapy with more aggressive lipid lowering in this setting. Concomitantly, there is increasing evidence implicating a role of inflammation in the pathogenesis of atherosclerosis. These high-dose statin trials and other studies have also provided a wealth of data suggesting that statins have anti-inflammatory and anti-oxidant properties that go beyond their lipid-lowering effects. In this review, we will provide a brief overview of recent, large-scale, randomized, placebo and active controlled trials of high-dose statin therapy in the setting of stable and unstable coronary artery disease and percutaneous coronary intervention. Further, we will discuss the evidence for effects of high-dose statin therapy on inflammation and C-reactive protein.", 
    "121": "Only half of patients with chronic hepatitis C virus (HCV) infection experience sustained virologic response to pegylated-interferon and ribavirin, which cause numerous side effects. Thus, the identification of more effective and better tolerated agents is a high priority. We applied chemical biology to screen small molecules that regulate HCV.", 
    "122": "We first optimized the Huh7/Rep-Feo replicon cell line for the 384-well microplate format and used this line to screen a large library of well-characterized, known biologically active compounds using automated technology. After identifying several molecules capable of either stimulating or inhibiting HCV replication in this primary screen, we then validated our hit compounds using a full-length HCV replicon cell line in secondary screens.", 
    "123": "We identified and validated a number of antiviral and proviral agents, including HMG-CoA reductase inhibitors (antiviral) and corticosteroids (proviral). The finding of increased replication associated with corticosteroids suggests that these agents directly promote viral replication independent of their suppressive effects on the immune response. The finding of antiviral activity associated with the HMG-CoA reductase inhibitors implies an important role for lipid metabolism in the viral life cycle.", 
    "124": "We have developed a simple, reproducible, and reliable cell-based high-throughput screening assay system using an HCV replicon model to identify small molecules that regulate HCV replication. This method can be used to identify not only putative antiviral agents, but also cellular regulators of viral replication.", 
    "125": "Statins can cause a necrotizing myopathy and hyperCKaemia which is reversible on cessation of the drug. What is less well known is a phenomenon whereby statins may induce a myopathy, which persists or may progress after stopping the drug. We investigated the muscle pathology in 8 such cases. All had myofibre necrosis but only 3 had an inflammatory infiltrate. In all cases there was diffuse or multifocal up-regulation of MHC-I expression even in non-necrotic fibres. Progressive improvement occurred in 7 cases after commencement of prednisolone and methotrexate, and in one case spontaneously. These observations suggest that statins may initiate an immune-mediated myopathy that persists after withdrawal of the drug and responds to immunosuppressive therapy. The mechanism of this myopathy is uncertain but may involve the induction by statins of an endoplasmic reticulum stress response with associated up-regulation of MHC-I expression and antigen presentation by muscle fibres.", 
    "126": "Hypercholesterolaemia (HC) impairs arteriogenesis, i.e. collateral artery growth. Monocytes are crucial mediators of arteriogenesis. We investigated the impact of the cardiovascular risk factor HC on ligand-induced monocyte chemotaxis.", 
    "127": "The migratory response of monocytes towards the arteriogenic ligands vascular endothelial growth factor-A (VEGF-A) and monocyte chemoattractant protein-1 (MCP-1) in hypercholesterolaemic coronary artery disease (CAD) patients (n = 14), hypercholesterolaemic controls (n = 8) and age-matched healthy controls (n = 19) was analysed. Furthermore, the serum VEGF-A level was determined in all individuals.", 
    "128": "VEGF-A-induced monocyte chemotaxis was severely impaired in hypercholesterolaemic CAD patients when compared with age-matched healthy controls (P < 0.001). The same was true for the migratory response towards MCP-1 (P < 0.001). VEGF-A- and MCP-1-induced monocyte chemotaxis of hypercholesterolaemic controls was also decreased in comparison with the healthy control group, but not as severe as observed in the hypercholesterolaemic CAD patients. VEGF-A serum levels did not differ between the three study groups.", 
    "129": "Hypercholesterolaemia severely impairs monocyte function in hypercholesterolaemic CAD patients. Monocyte dysfunction is probably connected to impaired collateral artery growth. The duration of the cardiovascular risk factor HC seems to influence the extent of monocyte dysfunction, as there exists a continuum of diminished monocyte chemotaxis in the three study groups. Further trials are warranted in order to determine whether statins can reverse the negative influence of HC on cell function.", 
    "130": "Statins are most commonly prescribed to reduce hypercholesterolemia; however, recent studies have shown that statins have additional benefits, including neuroprotection. Until now, the mechanism underlying statin-induced neuroprotection has been poorly understood. Recent in vivo studies from our lab reported the novel finding that simvastatin increased expression levels of a gene encoding for a major cell survival protein, bcl-2 [Johnson-Anuna et al., J. Pharmacol. Exp. Ther.312 (2005) 786]. The purpose of the present experiments was to determine if simvastatin could protect neurons from excitotoxicity by altering Bcl-2 levels. Neurons were pre-treated with simvastatin and challenged with a compound known to reduce Bcl-2 levels and induce cell death. Simvastatin pre-treatment resulted in a significant reduction in cytotoxicity (lactate dehydrogenase release and caspase 3 activation) following challenge compared with unchallenged neurons. In addition, chronic simvastatin treatment significantly increased Bcl-2 mRNA and protein levels while challenge resulted in a significant reduction in Bcl-2 protein abundance. G3139, an antisense oligonucleotide directed against Bcl-2, abolished the protective effects of simvastatin and eliminated simvastatin-induced up-regulation of Bcl-2 protein. These findings suggest that neuroprotection by simvastatin is dependent on the drug's previously unexplored and important effect of up-regulating Bcl-2.", 
    "131": "Activation of Akt stimulates phosphorylation of eNOS, production of nitric oxide and reduces oxidative stress. The study has been designed to investigate the effect of DAQ B1, an activator of Akt, in hypertension associated vascular endothelial dysfunction.", 
    "132": "Rats were uninephroctomized and DOCA (40 mg kg(-1), s.c.) was administered to rats to produce hypertension (MABP>140 mm Hg). Vascular endothelial dysfunction was assessed using isolated aortic ring preparation, electron microscopy of thoracic aorta and serum concentration of nitrite/nitrate. The expression of messenger RNA for p22phox and eNOS was assessed by reverse transcription-polymerase chain reaction. Serum TBARS and aortic superoxide anion were estimated to assess oxidative stress.", 
    "133": "DAQ B1 (5 mg kg(-1), p.o.) or atorvastatin (30 mg kg(-1), p.o.) markedly improved acetylcholine induced endothelium dependent relaxation, vascular endothelial lining, expression of mRNA for eNOS and p22phox, serum nitrite/nitrate concentration and serum TBARS in hypertensive rats. However, this ameliorative effect of DAQ B1 has been prevented by L-NAME (25 mg kg(-1), i.p.), an inhibitor of eNOS.", 
    "134": "Therefore, it may be concluded that DAQ B1 induced activation of Akt may activate eNOS and consequently reduce oxidative stress to improve hypertension associated vascular endothelial dysfunction.", 
    "135": "Primary Biliary Cirrhosis (PBC) is a chronic, progressive liver disease associated with markedly elevated serum lipids, but it is not clear if PBC is associated with accelerated atherosclerosis. The present systematic review examined the relationship of PBC to atherosclerotic risk. The lipid abnormalities in PBC are complex, depend on the stage of hepatic dysfunction and affect most lipoprotein classes. Increased cholesterol levels in PBC are primarily due to LP-X, an abnormal LDL particle. LP-X has anti-atherogenic properties and may reduce the atherosclerotic risk. Few studies have examined coronary artery disease (CAD) events in PBC, and none have sufficient sample size of follow-up to determine CAD risk in PBC patients. Nevertheless, one study suggested that 12% of PBC patients died from circulatory system diseases suggesting that lipid treatment is appropriate in some patients. Additional larger scale, prospective studies are required to determine the necessity of lipid treatment in this patient group. In the interim, decisions on the use of lipid lowering agents depend largely on the prognosis of the PBC and physician and patient preference for treatment.", 
    "136": "In the present study, the practically insoluble drug, simvastatin (SV), and its inclusion complex with hydroxypropyl beta-cyclodextrin (HP-beta-CD) prepared using supercritical antisolvent (SAS) process were investigated to improve the aqueous solubility and the dissolution rate of drug, thus enhancing its bioavailability. Inclusion complexation in aqueous solution and solid state was evaluated by the phase solubility diagram, differential scanning calorimetry (DSC), powder X-ray diffractometry (PXRD), Fourier-transform infrared spectroscopy (FT-IR) and scanning electron microscopy (SEM). The phase solubility diagram with HP-beta-CD was classified as A(L)-type at all temperatures investigated, indicating the formation of 1:1 stoichiometric inclusion complex. The apparent complexation constants (K(1:1)) calculated from phase solubility diagram were 774, 846 and 924 M(-1) at 25, 37 and 45+/-0.5 degrees C, respectively. No endothermic and characteristic diffraction peaks corresponding to SV was observed for the inclusion complex in DSC and PXRD. FT-IR study demonstrated the presence of intermolecular hydrogen bonds between SV and HP-beta-CD in inclusion complex, resulting in the formation of amorphous form. Aqueous solubility and dissolution studies indicated that the dissolution rates were remarkably increased in inclusion complex, compared with the physical mixture and drug alone. Moreover, SV/HP-beta-CD inclusion complex performed better than SV in reducing total cholesterol and triglyceride levels. This could be primarily attributed to the improved solubility and dissolution associated with inclusion complex between drug and HP-beta-CD. In conclusion, SAS process could be a useful method for the preparation of the inclusion complex of drug with HP-beta-CD and its solubility, dissolution rate and hypolipidemic activity were significantly increased by complexation between SV and HP-beta-CD.", 
    "137": "International guidelines recommend lower target cholesterol levels and treatment of low high-density lipoprotein cholesterol (HDL-C) and elevated triglycerides for patients at moderately high to high coronary heart disease (CHD) risk. Combination therapy is often required to achieve multiple lipid treatment goals, and > or =50% reduction in low-density lipoprotein cholesterol (LDL-C) is needed in some patients to achieve aggressive LDL-C targets. In this context, we evaluated comparative effects on lipid levels of combination therapy at low to moderate doses with a statin plus extended-release niacin (niacin ER), a statin plus ezetimibe, and a highly potent statin alone. This was an open-label, multicenter, 12-week study in 292 patients (50% women) who qualified for drug therapy based on number of CHD risk factors. Patients were randomized to four parallel arms, titrated from low to moderate or high doses: atorvastatin/niacin ER, rosuvastatin/niacin ER, simvastatin/ezetimibe, or rosuvastatin alone. Baseline mean values were, for LDL-C 197 mg/dL (5.1 mmol/L), HDL-C 49 mg/dL (1.3 mmol/L), triglycerides 168 mg/dL (1.9 mmol/L). There were no significant differences among treatment groups in the change from baseline in LDL-C at pre-specified timepoints during treatment. All groups lowered LDL-C by approximately 50% or more (range -49 to -57%), achieving mean levels of 82-98 mg/dL (2.1-2.5 mmol/L). Changes in non-HDL-C (range -46 to -55%) mirrored those for LDL-C and did not differ among treatment groups. Statin/niacin ER combination regimens also increased HDL-C and large HDL (HDL2) and lowered triglycerides and lipoprotein (a) significantly more than other regimens. No drug-related myopathy or hepatotoxicity was observed. In this study, low to moderate dose combination therapy with a statin and niacin ER provided broad control of lipids and lipoproteins independently associated with CHD.", 
    "138": "We sought to assess the ability of N-terminal pro-B-type natriuretic peptide (N-BNP) to predict vascular events in high-risk people and to test whether statins benefit people with high levels of N-BNP.", 
    "139": "The predictive value of N-BNP for occlusive vascular events and the effects of statins in people with high N-BNP levels are uncertain.", 
    "140": "A total of 20,536 people were assigned randomly to simvastatin 40 mg daily or placebo for an average of 5 years. Five baseline N-BNP groups were defined (<386; 386 to 1,171; 1,172 to 2,617; 2,618 to 5,758; and > or =5,759 pg/ml).", 
    "141": "Baseline N-BNP was strongly predictive of future vascular events independently of other characteristics. Compared with participants with N-BNP <386 pg/ml, those with levels > or =5,759 pg/ml had adjusted relative risks for major vascular events (MVEs) (i.e., major coronary events [MCE] [nonfatal myocardial infarction or coronary death], stroke, or revascularization) of 2.26, for MCE of 3.09, for stroke of 1.80, and for heart failure (hospitalization or death) of 9.23 (all p < 0.0001). Overall, simvastatin allocation reduced the relative risk of MVE by 24% (95% confidence interval 19 to 28). There was a trend toward smaller (but still significant) proportional reductions in MVE among participants with greater baseline N-BNP levels, but the absolute benefits of simvastatin allocation were similar at all N-BNP levels. Simvastatin allocation was also associated with a 14% (95% confidence interval 0 to 25) proportional reduction in heart failure. No excess risk of other vascular and nonvascular outcomes was observed with simvastatin allocation among participants with greater baseline values of N-BNP.", 
    "142": "In this study, N-BNP levels were strongly predictive not only of heart failure but also of MVEs. In people with high N-BNP levels consistent with heart failure, statin allocation significantly reduced vascular risk, with no evidence of hazard. (http://www.controlledtrials.com/ISRCTN48489393/48489393).", 
    "143": "The purpose of this study was to test the safety and efficacy of pioglitazone and simvastatin in combination versus each drug individually in non-diabetic subjects with cardiovascular disease (CVD) and elevated high-sensitivity C-reactive protein (hs-CRP) levels.", 
    "144": "Low-grade inflammation is a pathogenic factor for atherosclerosis. High-sensitivity CRP, matrix metalloproteinase (MMP)-9, and plasminogen activator inhibitor (PAI)-1 are markers of inflammation. Statins and peroxisome proliferator-activated receptor (PPAR)-gamma agonists lower inflammatory markers and reduce CVD in type 2 diabetes.", 
    "145": "In a 12-week, prospective, double-blind trial, 125 subjects were randomized to simvastatin or pioglitazone plus placebo or a simvastatin/pioglitazone combination. We tested changes in hs-CRP by analysis of covariance. A subgroup analysis was performed in patients with and without the metabolic syndrome (MetS). The correlation between changes in hs-CRP and homeostasis model assessment (HOMA; a measure of insulin resistance) was calculated with the Spearman's rank test.", 
    "146": "At baseline, there were no significant between-group differences. At 12 weeks, pioglitazone and simvastatin monotherapies significantly reduced hs-CRP (3.64 +/- 2.42 mg/l to 2.48 +/- 1.77 mg/l and 3.26 +/- 2.02 mg/l to 2.81 +/- 2.11 mg/l) and the combination regimen had an additive effect (from 3.49 +/- 1.97 mg/l to 2.06 +/- 1.42 mg/l, p < 0.001). For subgroups, the difference between monotherapy and combination therapy was only significant for simvastatin versus simvastatin plus pioglitazone in patients without MetS. Homeostasis model assessment decreased in those receiving pioglitazone, and the correlation between changes in HOMA and hs-CRP was significant (r = 0.43; p < 0.05). The PAI-1 decreased significantly in the pioglitazone groups only, and MMP-9 was also significantly lowered in the pioglitazone groups. No treatment-related serious adverse events occurred in any group.", 
    "147": "Pioglitazone, probably by reducing insulin resistance, has additive anti-inflammatory effects to simvastatin in non-diabetic subjects with CVD and high hs-CRP.", 
    "148": "Mixed hyperlipidemia is characterized by elevated low-density lipoprotein cholesterol (LDL-C), triglyceride (TG), and TG-rich lipoprotein levels.", 
    "149": "In a multicenter, randomized, double-blind, placebo-controlled, parallel arm trial, eligible patients were 18 to 79 years of age, with mixed hyperlipidemia (LDL-C 130-220 mg/dL, TG 150-500 mg/dL). Patients with type 2 diabetes were limited to those with LDL-C of 100 to 180 mg/dL. Patients (N = 611) were randomized in a 3:3:3:1 ratio to one of 4 treatment arms for 12 weeks: ezetimibe/simvastatin 10/20 mg (EZE/SIMVA) + fenofibrate 160 mg (FENO), EZE/SIMVA 10/20 mg, FENO 160 mg, or placebo. The primary objective was to evaluate the LDL-C-lowering efficacy of EZE/SIMVA + FENO versus FENO monotherapy.", 
    "150": "Low-density lipoprotein cholesterol level was significantly (P < .05) reduced with EZE/SIMVA + FENO (-45.8%) compared with FENO (-15.7%) or placebo (-3.5%), but not when compared with EZE/SIMVA (-47.1%). High-density lipoprotein cholesterol and apolipoprotein A-I levels were significantly increased with EZE/SIMVA + FENO (18.7% and 11.1%, respectively) treatment compared with EZE/SIMVA (9.3% and 6.6%) or placebo (1.1% and 1.6%), but not when compared with FENO (18.2% and 10.8%). Triglyceride, non-high-density lipoprotein cholesterol, and apolipoprotein B levels were significantly reduced with EZE/SIMVA + FENO (-50.0%, -50.5%, and -44.7%, respectively) versus all other treatments. Treatment with EZE/SIMVA + FENO was generally well tolerated with a safety profile similar to the EZE/SIMVA and FENO therapies.", 
    "151": "Coadministration of EZE/SIMVA + FENO effectively improved the overall atherogenic lipid profile of patients with mixed hyperlipidemia. Clinical trial registry number: NCT 00093899 (http://www.ClinicalTrials.gov).", 
    "152": "Intermittent claudication occurs in 5% of the population over 60 years, and may involve reduced walking distance, pain and a reduced quality of life. The mortality rate is 5% per year and the annual amputation rate 1%. This review article gives an update on diagnosis and medical, endovascular and surgical treatment of intermittent claudication.", 
    "153": "The article is based on publications found on Pubmed, supplemented by clinical experience.", 
    "154": "The aims of medical, endovascular and surgical treatments are to enable the patient to walk further, obtain an improved quality of life and to live longer. Patients should first be treated medically. Endovascular treatment or open surgery, are options for patients with reduced quality of life due to limited walking distance. The treatment choice depends on the location of the arterial lesions and if the patient has any other illness.", 
    "155": "Human umbilical vein endothelial cells (HUVECs) have played a major role as a model system for the study of the regulation of endothelial cell function and the role of the endothelium in the response of the blood vessel wall to stretch, shear forces, and the development of atherosclerotic plaques and angiogenesis. Here, we use HUVECs and human microvascular endothelial cells to study the role of the HMG-CoA reductase inhibitor, simvastatin, and the small GTP-binding protein Rho in the regulation of angiogenesis. Simvastatin inhibited angiogenesis in response to FGF-2 in the corneal pocket assay of the mouse and in vascular endothelial growth factor (VEGF)-stimulated angiogenesis in the chick chorioallontoic membrane. Furthermore, simvastatin inhibited VEGF-stimulated tube formation by human dermal microvascular endothelial cells and the formation of honeycomb-like structures by HUVECs. The effect was dose-dependent and was not secondary to apoptosis. Geranylgeranyl-pyrophosphate (GGPP), a product of the cholesterol metabolic pathway that serves as a substrate for the posttranslational lipidation of RhoA, was required for membrane localization, but not farnesylpyrophosphate (FPP), the substrate for the lipidation of Ras. Furthermore, GGTI, a specific inhibitor of GGPP, mimicked the effect of simvastatin of tube formation and the formation of honeycombs whereas FTI, a specific inhibitor of the farnesylation of Ras, had no effect. Adenoviral expression of a DN-RhoA mutant mimicked the effect of simvastatin on tube formation and the formation of honeycombs, whereas a dominant activating mutant of RhoA reversed the effect of simvastatin on tube formation. Finally, simvastatin interfered with the membrane localization of RhoA with a dose-dependence similar to that for the inhibition of tube formation. Simvastatin also inhibited the VEGFstimulated phosphorylation of the VEGF receptor KDR, and the tyrosine kinase FAK, which plays a role in cell migration. These data demonstrate that simvastatin interfered with angiogenesis via the inhibition of RhoA. Data supporting a role for angiogenesis in the development and growth of atherosclerotic plaques suggest that this antiangiogenic effect of Statins might prevent the progression of atherosclerosis via the inhibition of plaque angiogenesis.", 
    "156": "The role played by statins in the prevention of strokes has been subject to controversy for a long time, especially because no clear correlation between levels of cholesterol in serum and strokes has yet been established. Nevertheless, a number of randomised trials with statins and several meta-analyses that were carried out later have proved that statins lower the incidence of all kinds of strokes, with a 21% reduction in the relative risk. It has also been shown that this effect is essentially due to the degree to which LDL cholesterol (cholesterol linked to low-density lipoproteins) is reduced, which has a lowering effect on lipid levels. It has also been shown that statins have others beneficial effects apart from reducing cholesterol levels and that these may be independent of the subject's basal lipid levels. We are referring to the so-called pleiotropic effects, which include stabilisation of the atherosclerotic plaque, an antiinflammatory effect, an antithrombotic effect and enhanced vasomotor reactivity.", 
    "157": "The recent appearance of the results of the SPARCL (Stroke Prevention by Aggressive Reduction in Cholesterol Levels) study and the guidelines published by the American Heart Association and the Spanish Neurology Society, which grant statins a leading role in stroke prevention, both open up new horizons for the use of statins in cerebrovascular pathologies.", 
    "158": "Statins affect the proliferation, survival, and migration of cancer cells, and it is thought that they may have chemopreventive properties in humans. The purpose of the present study was to evaluate the association between statin use and various types of cancer in our hospital-based case-control surveillance study.", 
    "159": "Data were collected from patients ages 40-79 years who were admitted to participating hospitals in 3 centers in Philadelphia, New York, and Baltimore from 1991 to 2005. Nurses administered questionnaires to obtain information on medication use and other factors. We compared patients who had any of 10 types of cancer (a total of 4913 patients) with controls admitted for noncancer diagnoses (3900 patients). The following cancers were examined individually: female breast (n = 1185), prostate (n = 1226), colorectal (n = 734), lung (n = 464), bladder (n = 240), leukemia (n = 254), pancreas (n = 220), kidney (n = 226), endometrial (n = 220), and non-Hodgkin lymphoma (n = 144). Logistic regression models were used to estimate odds ratios and 95% confidence intervals among regular statin users compared with never-users.", 
    "160": "Odds ratios were compatible with 1.0 for all cancer types. For the 4 largest cancer sites (breast, prostate, colorectum, and lung), odds ratios did not vary significantly by duration of statin use.", 
    "161": "Statins are among the most commonly used medications, and durations of use are increasing. The present data do not support either positive or negative associations between statin use and the occurrence of 10 cancer types. Cancer incidence should continue to be monitored among statin users.", 
    "162": "A 13-year-old Greek boy with severe dyslipidemia, large tuberous xanthomas over the knees and elbows, Achilles' tendon xanthomas, and a bilateral corneal arcus was referred to the Lipid Clinic. He had a supravalvular aortic stenosis, 50% to 60% stenosis of both carotid arteries, and normal coronary arteries. Familial hypercholesterolemia was clinically diagnosed. A V408M null low-density lipoprotein receptor (LDLR) mutation was identified in homozygosity. He responded to lipid-lowering drugs by decreasing total cholesterol by 32%, low-density lipoprotein cholesterol by 33%, and triglyceride levels by 30%. Additional treatment with low-density lipoprotein-apheresis further decreased total cholesterol by 52%, low-density lipoprotein cholesterol by 55%, and triglycerides by 43%. Low-density lipoprotein cholesterol levels between apheresis sessions showed a declining pattern. A significant regression of tuberous xanthomas was noted. A suitable combination of lipid-lowering drugs is effective even in this case of homozygosity for a null LDLR mutation. Furthermore, the coadministration of statins, cholestyramine, and ezetimibe during low-density lipoprotein-apheresis tends to counterbalance the postapheresis relapse in low-density lipoprotein cholesterol levels.", 
    "163": "Subfractions of HDL, particularly large HDL (HDL2), are inversely correlated with the severity of coronary artery disease (CAD). alpha-Tocopherol (AT) is the main lipid-soluble antioxidant in plasma. Results of a previous small study (n = 44) suggested that either a combination of an antioxidant cocktail [800 IU/day 2R,4'R,8'R-(RRR)-AT plus 1 g vitamin C, 25 mg beta-carotene, and 100 microg selenium] or individual antioxidant vitamins combined with simvastatin-niacin (S-N) therapy attenuated the protective increase in HDL2 seen with S-N alone. Few data are available on the effect of AT therapy alone on HDL subfractions, which we addressed in this study.", 
    "164": "In a prospective placebo-controlled study, we randomized 127 patients with stable CAD to receive high-dose RRR-AT (1200 IU/day for 2 years) or placebo. HDL subfractions (small, medium, and large HDL particles) were analyzed by nuclear magnetic resonance spectroscopy.", 
    "165": "AT concentrations significantly increased in the AT arm but not with placebo. No differences were noted between AT and placebo groups in concentrations of total cholesterol, triglyceride, LDL-cholesterol, or HDL-cholesterol. AT therapy did not affect total, small, medium, or large HDL particles compared with baseline or placebo. Furthermore, serum apolipoprotein A1 concentrations did not change after 2 years AT therapy as compared with baseline.", 
    "166": "High-dose AT therapy administered for a 2-year period does not negatively affect either HDL subfractions or apolipoprotein A1 in patients with CAD on statin therapy. Thus the negative interaction previously proposed between antioxidant cocktail and statin therapy cannot be attributed to AT.", 
    "167": "This prospective randomized-controlled animal study was designed to determine the effects of atorvastatin on experimentally induced endometriosis in a rat model.", 
    "168": "Thirty-seven Wistar-Albino rats in which endometriotic implants were induced were randomly divided into four groups. Group I (Low-dose atorvastatin group, eight rats) were given 0.5 mg kg(-1) day(-1) oral atorvastatin. Group II (High-dose atorvastatin group, 10 rats) were given 2.5 mg kg(-1) day(-1) oral atorvastatin. Group III were given a single dose of 1 mg kg(-1) s.c. leuprolide acetate (GnRH agonist group, nine rats). Group IV were given no medication and served as controls (10 rats). All rats received the treatment for 21 days and were then euthanized to assess the implants' size, vascular endothelial growth factor (VEGF) level in peritoneal fluid and histological score.", 
    "169": "At the end of the treatment, the mean areas of implants were smaller and VEGF levels in peritoneal fluid were lower in Groups II and III than those in Group I and the control group (all P < 0.05). The mean areas of implants decreased from 41.2 +/- 13.9 to 22.7 +/- 13.9 mm(2) after medication in Group II and decreased from 41.2 +/- 18.1 to 13.1 +/- 13.8 mm(2) in Group III (both P < 0.05), whereas in Group I, the mean area increased from 43.0 +/- 12.7 to 50.5 +/- 13.9 mm(2) (P < 0.05).", 
    "170": "High-dose atorvastatin caused a significant regression of endometriotic implants.", 
    "171": "Alzheimer's disease (AD) is characterized by cognitive decline due to excess amyloid beta peptide (Abeta), neurofibrillary tangles, and neuronal loss. Abeta promotes neuronal apoptosis in AD by activating glycogen synthase kinase-3beta (GSK-3beta), leading to degradation of beta-catenin and inactivation of Wnt signaling. beta-Catenin interacts with the T-cell factor (TCF)/Lymphoid enhancer factor (LEF)-nuclear complex to mediate Wnt signaling and cell survival. Statins are associated with decreased prevalence of AD. Lovastatin has been shown to decrease the production of Abeta and to promote neuronal survival. The mechanisms of how statins promote neuronal survival are unclear. We propose that the neuroprotective effect of lovastatin may be due to inactivation of GSK-3beta activity, resulting in induction of Wnt signaling. Here, we report that lovastatin prevented Abeta-induced apoptosis in human SK-NSH cells. This was accompanied by reduction in active GSK-3beta, and increased nuclear translocation of beta-catenin, TCF-3, and LEF-1. Lovastatin treatment induced an increase in TCF/LEF-chloramphenicol acetyl transferase (CAT) gene reporter activity. More importantly, beta-catenin and TCF were required for the neuroprotective function of lovastatin. Our results suggest that lovastatin protects neuronal cells from Abeta-induced apoptosis and causes reduction in GSK-3beta activity, resulting in activation of Wnt signaling.", 
    "172": "The aim of this study was to evaluate the cost-effectiveness of four risk-lowering interventions (smoking cessation, antihypertensives, aspirin, and statins) in primary prevention of cardiovascular disease.", 
    "173": "Using data from the Framingham Heart Study and the Framingham Offspring study, we built life tables to model the benefits of the selected interventions. Participants were classified by age and level of risk of coronary heart disease. The effects of risk reduction are obtained as numbers of death averted and life-years saved within a 10-year period. Estimates of risk reduction by the interventions were obtained from meta-analyses and costs from Dutch sources.", 
    "174": "The most cost-effective is smoking cessation therapy, representing savings in all situations. Aspirin is the second most cost-effective (euro 2,263 to euro 16,949 per year of life saved) followed by antihypertensives. Statins are the least cost-effective (euro 73,971 to euro 190,276 per year of life saved).", 
    "175": "A cost-effective strategy should offer smoking cessation for smokers and aspirin for moderate and high levels of risk among men 45 years of age and older. Statin therapy is the most expensive option in primary prevention at levels of 10-year coronary heart disease risk below 30 percent and should not constitute the first choice of treatment in these populations.", 
    "176": "A number of reports have been published on the possible involvement of changes in brain cholesterol metabolism in the origin of Alzheimer's disease (AD) and the potential for influencing these changes by administration of HMG-CoA reductase inhibitors ('statins'). The aim of this study was to evaluate a potential association between use of statins and maintenance of cognitive function in patients with AD in galantamine clinical trials.", 
    "177": "A post hoc analysis was conducted on data pooled from three double-blind, placebo-controlled, clinical trials of galantamine in patients with AD. Patients were divided into four treatment groups: statin plus galantamine (n = 42), statin alone (n = 50), galantamine alone (n = 614) or neither galantamine nor statin (n = 619).", 
    "178": "Galantamine was associated with a significant beneficial effect on cognitive status (p < 0.001). The association of use of statins with changes in cognitive status was not significant (p = 0.083). There was no significant interaction between the effects on cognition of statins and galantamine (p = 0.183) and no statistically significant changes in adverse effect rates were observed.", 
    "179": "These findings suggest the need for larger long-term trials to confirm or refute possible effects of statins on cognitive function and the potential interaction of statins with acetylcholinesterase inhibitors in the treatment of AD.", 
    "180": "HMG-CoA reductase inhibitors (\"statins\") are the most commonly prescribed lipid lowering agents. Most of the statins are metabolized by the CYP450 cytochrome system. A number of medications either induce or inhibit this system which leads to changes in the bioavailability of the statins and the potential for either an increase in adverse effects or reduction in efficacy. Phenytoin induces the CYP3A4 isoform of the CYP450 system and can reduce the bioavailability, and thus the efficacy of the statins metabolized by this enzyme, including atorvastatin and lovastatin. A case of a patient on multiple lipid-lowering medications, including high-dose atorvastatin whose LDL cholesterol improved significantly after discontinuation of phenytoin is presented, and a review of the literature for similar cases is discussed.", 
    "181": "Apomine, a novel 1,1 bisphosphonate ester, increases the rate of degradation of HMG-CoA reductase, inhibiting the mevalonate pathway and thereby blocking cholesterol biosynthesis. We have investigated whether Apomine can induce myeloma cell apoptosis in vitro and modulate myeloma disease in vivo. Apomine induced a dose-dependent increase in apoptosis in NCI H929, RPMI 8226 and JJN-3 human myeloma cells. Apomine, unlike the bisphosphonate, alendronate, had no measurable effect on osteoclastic bone resorption in vitro. To investigate the effect of Apomine in vivo, 5T2MM murine myeloma cells were injected into C57BL/KaLwRij mice. After 8 weeks all animals had a serum paraprotein and were treated with Apomine (200 mg/kg), or vehicle, for 4 weeks. Animals injected with 5T2MM cells and treated with vehicle developed osteolytic bone lesions, reduced cancellous bone area, decreased bone mineral density (BMD) and increased osteoclast number. Apomine caused a decrease in serum paraprotein and a decrease in tumor burden. Apomine inhibited the development of osteolytic lesions and prevented the tumor-induced decreases in BMD. Apomine had no effect on osteoclast number in contrast to what had been seen previously with the bisphosphonate, zoledronic acid, suggesting that these are direct effects of Apomine on myeloma cells. This demonstrates that Apomine is able to promote myeloma cell apoptosis in vitro and inhibit the development of multiple myeloma and lytic bone disease in vivo. The use of bisphosphonate esters such as Apomine represents a novel therapeutic approach in the treatment of myeloma and, indirectly, the associated bone disease.", 
    "182": "We investigated whether the urinary albumin/creatinine ratio (UACR), a measure of albuminuria, is associated with non-invasive measures of arterial function in hypertensive adults without known coronary heart disease (CHD) or stroke. UACR was measured in the first voided morning urine sample in 469 non-Hispanic white hypertensive individuals (mean age 62.2+/-9.8 years, 41% men) belonging to hypertensive sibships. High-resolution ultrasonography of the brachial artery was used to assess flow-mediated dilatation (FMD)--an endothelium-dependent response--and nitroglycerin-mediated dilatation (NMD)--an endothelium-independent response. Because of skewed distribution, UACR was log transformed after addition of 0.1. The association of log (UACR+0.1) with FMD and NMD, before and after adjustment for CHD risk factors, serum creatinine, and hypertension medication and statin use was assessed using linear regression analyses. In univariable analyses, variables associated with lower FMD were greater age, male sex, history of smoking, lower high-density lipoprotein (HDL) cholesterol, higher serum creatinine and higher log (UACR+0.1); variables associated with lower NMD were greater age, male sex, higher systolic blood pressure, lower HDL cholesterol, higher serum creatinine and higher log (UACR+0.1). In separate stepwise multivariable regression analyses that adjusted for conventional CHD risk factors, serum creatinine and hypertension medication and statin use, higher log (UACR+0.1) was associated with lower brachial artery FMD (P=0.035) and NMD (P=0.0002). These findings highlight the association of increased urinary albumin excretion with impaired vascular reactivity in hypertensive individuals.", 
    "183": "POLARIS investigated the efficacy and safety of rosuvastatin 40 mg and atorvastatin 80 mg in high-risk patients with hypercholesterolemia. Patients (n=871) were randomized to rosuvastatin 40 mg/day or atorvastatin 80 mg/day for 26 weeks. The primary endpoint was percentage change in LDL-C levels at 8 weeks. Secondary assessments included safety and tolerability, NCEP ATP III LDL-C goal achievement, change in other lipids and lipoproteins at 8 and 26 weeks, and health economics. Mean LDL-C levels were reduced significantly more with rosuvastatin 40 mg than with atorvastatin 80 mg at 8 weeks (-56% versus -52%, p<0.001). The proportion of patients achieving the NCEP ATP III LDL-C goal at 8 weeks was significantly higher in the rosuvastatin 40 mg group (80% versus 72%, p<0.01). Significant differences in the change from baseline in high-density lipoprotein cholesterol (HDL-C) (+9.6% versus +4.4%) and apolipoprotein (Apo)A-I levels (+4.2 versus -0.5) were observed between rosuvastatin and atorvastatin (all p<0.05). Both treatments were well tolerated. Based on a US analysis, rosuvastatin used fewer resources and delivered greater efficacy. Intensive lipid-lowering therapy with rosuvastatin 40 mg/day provided greater LDL-C-lowering efficacy than atorvastatin 80 mg/day, enabling more patients to achieve LDL-C goals. Rosuvastatin may therefore improve LDL-C goal achievement in high-risk patients with hypercholesterolemia.", 
    "184": "This study was carried out in a Primary Care practice in the UK to assess the clinical and practical implications, cost savings and patients' perspective of switching to generic drugs. In the 70 patients switched from atorvastatin to simvastatin there was no significant change in mean total cholesterol 4 months after the switch (4.07 +/- 0.55 mmol/L prior to the switch and 4.10 +/- 0.73 mmol/L post-switch) and only one patient switched back because of side effects. One hundred and fifteen patients were switched from losartan to candesartan. Seven switched back but in those that remained on candesartan there was a small, significant (p = 0.0006), reduction in blood pressure after the switch (138.9/78.7 +/- 13.2/7.0 to 136.3/76.1 +/- 14.7/8.4 mmHg). No adverse events attributable to the switch were reported in either group and the net annualised savings for the year 2005-2006 were 12,715.58 pounds for the statin and 13,374.40 pounds for the antihypertensive switch, respectively.", 
    "185": "Statins are drugs that inhibit 3-hydroxy-3-methylglutaryl coenzyme A (HMG CoA) reductase, thereby blocking the synthesis of cholesterol. Since being discovered in Japan in the mid 1970s, statins have been widely used to lower low-density lipoprotein cholesterol. However, analysis of cardiovascular research has revealed other important effects beyond changes in lipid parameters, referred to as pleiotropic effects. This paper focuses on the effects of statins as anti-ischemic agents with improvement in endothelial function, along with studies on valvular aortic stenosis, atrial fibrillation, heart failure, peripheral arterial disease, and cancer. As the evolution of statin research continues, there appear to be new potential benefits from statins to be found in many facets of cardiovascular disease."
}