{
    "0": "Nonunion of fractured bones is a common clinical problem for orthopedic surgeons. This study aimed to investigate the effects of simvastatin locally applied from calcium sulfate (CS) combined with a mesenchymal stem cell (MSC) sheet on fracture healing. In vitro, the proliferation and differentiation of rat bone marrow-derived MSCs stimulated by simvastatin were investigated. In vivo, an osteotomy model was made in rat tibia, and fractured tibias were treated with CS, CS/simvastatin, CS/MSC sheet or simvastatin-loaded CS with MSC or untreated (control). Tibias were harvested at 2 or 8 weeks and underwent real-time quantitative polymerase chain reaction, x-ray, micro-CT and histological analysis. The expression levels of bone morphogenetic protein 2, alkaline phosphatase, osteocalcin, osteoprotegerin and vascular endothelial growth factor of simvastatin-induced MSCs increased with the concentrations of the simvastatin, significantly higher than those in the MSCs group. At 2 weeks, the CS/simvastatin/MSC sheet group showed significantly higher expressions of bone morphogenetic protein 2, alkaline phosphatase, osteocalcin, osteoprotegerin and vascular endothelial growth factor, with more callus formation around the fracture site compared with the other four groups. At 8 weeks, complete bone union was obtained in the CS/simvastatin/MSC sheet group. By contrast, newly regenerated bone tissue partially bridged the gap in the CS/simvastatin group and the CS/MSC sheet group; the control and CS group showed nonunion of the tibia. These results show that both simvastatin and the MSC sheet contributed to the formation of new bone and that the tibia fracture was completely healed by transplantation of the MSC sheet with locally applied simvastatin. Such MSC sheet with locally applied simvastatin might contribute to the treatment of fractures, bone delayed unions or nonunions in clinical practice.", 
    "1": "The lecture covered the role of lipids in the pathogenesis and treatment of non-cardiac vascular disease. The following conditions were considered: abdominal aortic aneurysms (AAAs), peripheral arterial disease (PAD), carotid artery disease and atherosclerotic renal artery stenosis (ARAS).", 
    "2": "Carotid stenosis is frequent in the general population, especially in elderly people and is associated with a high risk of stroke and vascular events. In patients with asymptomatic carotid stenosis the overall annual risk of ipsilateral stroke has dramatically decreased over the past decades, due to improvement in medical management. Asymptomatic carotid stenosis is probably a better indicator of generalized atherosclerotic disease than of stroke risk, with an average risk of nonstroke death (mainly due to ischemic heart disease) generally higher than the risk of ipsilateral stroke. Management of risk factors, antiplatelet therapy, and statins are highly beneficial in these patients. Carotid surgery in patients with asymptomatic carotid stenosis is associated with a small absolute benefit compared to medical treatment. The prognosis of patients with symptomatic carotid stenosis is dramatically different from that of patients with asymptomatic carotid stenosis because the risk of stroke on medical treatment alone is very high and highest during the first few days and weeks. In these patients, endarterectomy is highly beneficial and the absolute benefit of is increased in patients with 70- 99% stenosis, men, patients over 75 years, and in those treated within 2 weeks after the last event. The meta-analysis of the 3 major European trials comparing endarterectomy to stenting in symptomatic stenosis has shown an increased risk of perioperative risk of any stroke or death in the stenting group (74% increase in risk in patients treated with stenting). However, the risk of stroke or death after stenting and surgery were equivalent below the age of 70 whereas there was a two-fold increase in risk of stenting over endarterectomy above this age. Thus, surgery remains the first line method in most cases but stenting is potentially an alternative in young patients.", 
    "3": "In diabetes, a variety of pro-inflammatory cellular changes has been found in various cell types, including monocytes which are known to be involved in all the phases of atherogenesis. Angiotensin II (Ang II) type 1 receptor (AT1R) mediates the pro-atherogenic effects of Ang II whereas the type 2 receptor (AT2R) seems associated with atheroprotection. We sought to investigate the potential changes of AT1R-AT2R expression in human monocytes of type 2 diabetic- hypercholesterolemic patients and in hypercholesterolemic subjects, upon clinical treatment with rosuvastatin.", 
    "4": "The AT1R membrane protein and mRNA AT1R and AT2R expression in monocytes were investigated in 10 type 2 diabetic-hypercholesterolemic patients and in 10 hypercholesterolemic subjects, before and after 3-month rosuvastatin treatment. Moreover, the serum cytokine levels of interferon-γ (IFN-γ) and interleukin-4 (IL-4) were detected.", 
    "5": "As expected, rosuvastatin was associated with a change in the lipid profile in the two groups. Both the membrane protein (P = 0.008) and the AT1R mRNA expression (P = 0.038) were significantly reduced during treatment in the absence of AT2R expression change in diabetic-hypercholesterolemic patients whereas no significant difference was observed in hypercholesterolemic subjects. The serum IL-4 levels were increased during treatment whereas no change was observed in IFN-γ in diabetic-hypercholesterolemic patients. No cytokine change was observed in hypercholesterolemic subjects.", 
    "6": "Our study on monocytes of diabetic-hypercholesterolemic patients, showing a reduced AT1R but not AT2R expression during rosuvastatin treatment, suggests that statin therapy may modulate favorably the AT1-AT2 receptor balance in subjects with coexistent type 2 diabetes.", 
    "7": "Cyclosporine (CsA)-induced kidney injury is characterized by renal dysfunction with inflammatory cell infiltrations, apoptosis and fibrosis. Pleiotropic effects of statins may exert anti-inflammatory, antiapoptotic and antifibrotic actions beyond lipid control. The aim of this study is to investigate whether rosuvastatin (RUS) has anti-inflammatory, antiapoptotic and antifibrotic effects on chronic CsA-induced nephropathy in a rat model.", 
    "8": "Male Sprague-Dawley rats fed a low-sodium diet were divided into three treatment groups: control (0.9% saline injection), CsA (15 mg/kg/day by subcutaneous injection), CsA + RUS (10 mg/kg/day by gastric gavage). Renal function, CsA level and lipid levels were measured at the end of 4 weeks. The expression of ED-1, transforming growth factor-β(1) (TGF-β(1)) and α-smooth muscle actin (α-SMA) for inflammation and fibrosis were examined by Western blot analysis. The expression levels of apoptosis-associated factors were examined by Western blot analysis. Apoptosis was evaluated using the terminal deoxynucleotidyl transferase-mediated biotin nick end-labeling (TUNEL) method.", 
    "9": "Kidney function was decreased in CsA-treated rats compared with controls, which was attenuated by RUS. RUS did not affect the lipid level or the blood CsA level. TUNEL staining showed that RUS inhibited CsA-induced tubular apoptosis. RUS decreased CsA-induced increased expression of Bax/Bcl-2 ratio. The expressions of ED-1, α-SMA, TGF-β(1), Smad2/3, Smad4 and p-JNK were increased in CsA-treated rats, which were attenuated by RUS. Tubular atrophy and interstitial fibrosis in CsA-treated rats were attenuated by RUS supplementation.", 
    "10": "RUS supplementation attenuates proinflammatory and apoptosis-related factors and inhibits the fibrotic pathways including the smad-dependent and smad-independent pathways in a rat model of CsA-induced nephropathy.", 
    "11": "Statins have many anti-atherogenic effects apart from reducing the serum level of low density lipoprotein cholesterol (LDL-C). For instance, statins can enhance the expression of endothelial nitric oxide synthase (eNOS), at least partly by upregulating its transcription. Although it has been reported that -786 T/C polymorphism of the promoter region has an important influence on statininduced transcription of the human eNOS gene, much remains unclear about statin-induced eNOS transcription. We tried to identify other statin-responsive promoter regions.", 
    "12": "A human endothelial cell line (EA.hy926 cells) was treated with pitavastatin, atorvastatin, or fluvastatin, after which eNOS mRNA levels were assessed by quantitative real-time RT-PCR. EA.hy926 cells were also transiently transfected with luciferase reporter genes driven by various lengths of the human eNOS promoter and were treated with statins before luciferase activity was measured.", 
    "13": "Statin treatment increased eNOS mRNA levels in EA.hy926 cells. In addition, cells transfected with the reporter gene driven by the eNOS promoter fragment starting from position -740 exhibited a pitavastatin-induced increase of luciferase activity, which was not observed in cells transfected with the reporter gene driven by the fragment starting from -727. Similar results were also obtained with atorvastatin and fluvastatin.", 
    "14": "Statins enhanced eNOS expression in EA.hy926 cells, at least partly by inducing its transcription. Although a statin-responsive sequence that could function even in a heterologous promoter was not precisely identified, the region of the human eNOS promoter around position -730 seems to be critical for statin-induced transcriptional activation.", 
    "15": "While statins have the property of increasing high-density lipoprotein cholesterol (HDL-C) in addition to lowering low-density lipoprotein cholesterol (LDL-C), a potential adverse effect on glucose metabolism has raised a concern over statin therapy. In a comparative trial, we investigated the effects of low-dose pravastatin and atorvastatin on HDL-C and glucose metabolism in patients with elevated LDL-C levels and glucose intolerance.", 
    "16": "Eligible patients were men aged ≥20 years or postmenopausal women who had LDL-C ≥140 mg/dL, HDL-C <80 mg/dL, and triglycerides <500 mg/dL and who had glucose intolerance. The patients were randomly allocated to either pravastatin (10 mg/day) or atorvastatin (10 mg/day) treatment for 12 months in an unblinded fashion. The percent changes from the baseline were compared between the treatments.", 
    "17": "Of 202 patients who were randomized to either of the two treatments, 195 patients started the study medication, and 187 patients underwent the follow-up measurements at 6 or 12 months (pravastatin, n= 93; atorvastatin, n= 94). HDL-C increased by 4.3% (p= 0.03) in the pravastatin group and by 5.8% (p=0.0005) in the atorvastatin group and showed no between-group difference (p= 0.38). LDL-C decreased substantially in both groups (pravastatin, 21.5%; atorvastatin, 35.5%), and the decrease was much greater in the atorvastain group (p<0.0001). HbA1c slightly increased in both groups, but showed no measurable difference in the increase between the two treatments (p=0.30).", 
    "18": "Pravastatin and atorvastatin of 10 mg per day each increased HDL-C by almost the same extent. These two statins did not show a differential effect on glucose metabolism.", 
    "19": "Patients presenting for invasive cardiovascular procedures are frequently taking a variety of medications aimed to treat risk factors related to heart and vascular disease. During the procedure, antithrombotic, sedative, and analgesic medications are commonly needed, and after interventional procedures, new medications are often added for primary and secondary prevention of ischemic events. In addition to these prescribed medications, the use of over-the-counter drugs and supplements continues to rise. Most elderly patients, for example, are taking 5 or more prescribed medications and 1 or more supplements, and they often have some degree of renal insufficiency. This polypharmacy might result in drug-drug interactions that affect the balance of thrombotic and bleeding events during the procedure and during long-term treatment. Mixing of anticoagulants, for instance, might lead to periprocedural bleeding, and this is associated with an increase in long-term adverse events. Furthermore, the range of possible interactions with thienopyridine antiplatelets is of concern, because these drugs are essential to immediate and extended interventional success. The practical challenges in the field are great-some drug-drug interactions are likely present yet not well understood due to limited assays, whereas other interactions have well-described biological effects but seem to be more theoretical, because there is little to no clinical impact. Interventional providers need to be attentive to the potential for drug-drug interaction, the associated harm, and the appropriate action, if any, to minimize the potential for medication-related adverse events. This review will focus on drug-drug interactions that have the potential to affect procedural success, either through increases in immediate complications or compromising longer-term outcome.", 
    "20": "Some practitioners use advanced lipoprotein analysis with the goal of better predicting risk and individualizing lifestyle and drug therapy for cardiovascular prevention. Unfortunately, low-density lipoprotein (LDL) and high-density lipoprotein (HDL) particle number and size, other lipoprotein subfractionation, apolipoproteins B and A, and lipoprotein(a) have not yet met current standards for biomarker evaluation, and it remains to be determined whether these tests incrementally add to cardiovascular risk predicted by traditional risk factors. More importantly, it has yet to be determined whether treatment strategies guided by, or targeting, these measures improve cardiovascular outcomes. Drug therapies known to alter advanced lipoprotein analysis parameters, specifically niacin and fenofibrate, have not been shown to additionally reduce cardiovascular risk in recent randomized trials of high-risk patients treated with statin therapy. These findings suggest advanced lipoprotein analysis-guided strategies may not further reduce cardiovascular events and could lead to increased adverse effects and costs; this approach needs further research to establish its role in individualizing therapies for cardiovascular prevention. In contrast, a large body of evidence supports focusing on LDL cholesterol reduction and intensification of statin therapy to reduce cardiovascular risk.", 
    "21": "Previous reports, involving hypercholesterolaemic hypertensive subjects, that statins reduce muscle sympathetic nerve activity (MSNA) did not investigate potential neural sites of such sympathoinhibition or determine its consequences for endothelial function or insulin resistance. This study of hypertensive subjects with lower plasma cholesterol tested the hypotheses that lipophilic simvastatin would attenuate resting sympathoexcitation and augment baroreflex modulation of MSNA and heart rate (HR), flow-mediated vasodilation and insulin sensitivity.", 
    "22": "Prospective, randomised, double-blind, placebo-controlled crossover study.", 
    "23": "Academic hospital-based study.", 
    "24": "Fourteen non-hyperlipidaemic primary hypertensive subjects (10 men; overall mean±SD age 58±12 years).", 
    "25": "Four weeks of simvastatin (80 mg/day) or placebo.", 
    "26": "Resting blood pressure (BP), HR, MSNA, spontaneous arterial baroreflex MSNA and HR modulation, endothelium-dependent and endothelium-independent vasodilation, and the homoeostatic model assessment of insulin resistance (HOMA-IR).", 
    "27": "Simvastatin lowered MSNA burst frequency (from 32±12 to 25±9 bursts/min) and MSNA burst incidence (from 55±23% to 43±17%; all p<0.01) without affecting BP, HR, baroreflex modulation of either MSNA or HR, or HR variability (all p>0.05). Plasma glucose, insulin, HOMA-IR and endothelium-dependent vasodilation (all p>0.05) were unchanged, whereas endothelium-independent vasodilation increased (7.1±3.8% to 9.7±3.9%, n=13; p<0.01). The fall in MSNA was unrelated to the decrease in low-density lipoprotein cholesterol (r=0.41, p=0.14).", 
    "28": "These findings are consistent with the concept that, in non-hyperlipidaemic subjects with primary hypertension, simvastatin causes a cholesterol-independent reduction in an elevated central set-point for MSNA, without affecting arterial baroreflex modulation of either MSNA or HR. There may be less neurogenic constraint on endothelium-independent vasodilation as a consequence.", 
    "29": "Contributions from the neurosciences to Critical Care in 2011 covered an array of topics. We learned about potential biomarkers for, and the effect of cerebral oxygen metabolism on, delirium, in addition to treatment of the latter. A group of investigators studied surface cooling in healthy awake volunteers, and incidence of infection associated with therapeutic hypothermia. The effects of statin and erythropoietin on stroke were revisited, and the role of adhesion molecule in the inflammatory reaction accompanying intracerebral hemorrhage was scrutinized. Biomarkers in subarachnoid hemorrhage and their relationship to vasospasm and outcome, and effect of daylight on outcome in this patient population, as well as a new meta-analysis of statin therapy were among the research in subarachnoid hemorrhage. Moreover, 2011 witnessed the publication of a multidisciplinary consensus conference's recommendations on the critical care management of subarachnoid hemorrhage. Results of studies regarding the diagnosis and vascular complications of meningitis were reported. Traumatic brain injury received its share of articles addressing therapy with hypertonic saline and surgical decompression, the development of coagulopathy, and biomarkers to help with prognostication. Finally, research on the treatment of Guillain-Barre syndrome in children, prediction of long-term need of ventilatory support, and pathophysiology of critical illness polyneuropathy and myopathy were reported.", 
    "30": "1. This work investigated the drug interaction potential of GSK1292263, a novel GPR119 agonist, with the HMG-coA reductase inhibitors simvastatin and rosuvastatin. 2. In vitro experiments assessed the inhibition of transporters and CYP enzymes by GSK1292263, and a clinical drug interaction study investigated the effect of GSK1292263 (300 mg BID) on the pharmacokinetic profile of simvastatin (40 mg single dose) and rosuvastatin (10 mg single dose). 3. In vitro, GSK1292263 demonstrated little/weak inhibition (IC50 values >30 μM) towards CYPs (CYP1A2, 2C9, 2C19, 2D6, 3A4), Pgp, OATP1B3, or OCT2. However, GSK1292263 inhibited BCRP and OATP1B1, which are transporters involved in statin disposition. 4. In the clinical study, small increases in the AUC(0-inf) of simvastatin [mean ratio (90% CI) of 1.34 (1.22, 1.48)] and rosuvastatin [mean ratio (90% CI) of 1.39 (1.30, 1.49)] were observed when co-administered with GSK1292263, which is consistent with an inhibitory effect on intestinal BCRP and CYP3A4. In contrast, GSK1292263 did not inhibit OATP1B1 based on the lack of changes in simvastatin acid exposure [mean AUC(0-inf) ratio (90% CI) of 1.05 (0.91, 1.21)]. 5. GSK1292263 has a weak drug interaction with simvastatin and rosuvastain. This study provides a mechanistic understanding of the in vivo inhibition of transporters and enzymes by GSK1292263.", 
    "31": "The \"ABCD IS diabetes\" mnemonic can help you follow the latest recommendations from the American Diabetes Association.", 
    "32": "Statins play a pivotal role in lowering the blood cholesterol level, which is critical for patients with hypercholesterolemia. In addition to its benefits in cardiovascular protection, statins have been found to be useful in several other clinical conditions, including cancer. In a recent report that appeared in Neoplasia, Malenda et al., have demonstrated that statins inhibit glucose uptake in cancer cells. Using multiple statins and glucose analogs ( ( 18) FDG and 6-NBDG) they showed that inhibition of cholesterol synthesis underlies the blockade of glucose uptake in several cancer cell lines. Further, based on an exploratory clinical study, they also showed that diagnostic PET-CT imaging in patients treated for hypercholesterolemia was affected due to statin-mediated inhibition of glucose uptake. As the finding is based on the data from a single patient (out of four), it seems that (1) the need for a large cohort study and (2) the detailed characterization of the molecular mechanisms underlying such biological effects would be justified.", 
    "33": "Enrollment and study protocols took place between June 2002 and October 2005. This study was a supplemental project of a larger trial of cohorts recruited from university settings in Lincoln, Nebraska, and Stony Brook, New York. Female postmenopausal participants who had osteopenia and a history of moderate to advanced chronic periodontitis comprised the test group (n = 51; at baseline, n = 63) and placebo group (n = 62; at baseline, n = 64) after a 2-year study period.", 
    "34": "Participants were allocated to a test group or a placebo group. Participants who belonged to the test group received subantimicrobial-dose-doxycycline (SDD)(20 mg of doxycycline hyclate) twice daily for 2 years. Participants in the control group received a look-alike placebo twice a day for 2 years. In addition, all patients received periodontal maintenance (every 3-4 months for the duration of the study) and were provided with a supply to be taken twice daily for the duration of the study of calcium (1200 mg) and vitamin D (400 IU).", 
    "35": "Markers of systemic inflammation (hs-CRP, myeloperoxidase, MMP-8, TIMP-1, MMP-9, MMP-2, IL-6, TNF-α, and IL-1β) and lipid profiles (total cholesterol, HDL, LDL and VLDL cholesterol, and triglycerides).", 
    "36": "The combined treatment modalities (SDD + periodontal maintenance + dietary supplement) reduced hs-CRP levels as expressed by ratio of medians (SDD/placebo) by 18% compared with placebo (periodontal maintenance + dietary supplement) (0.82; confidence interval [CI] = 0.700.97; P = .02) after the 2-year study period when adjusting for the use of concomitant medications (statin, diuretics, aspirin). The combined treatment modalities significantly reduced MMP-9 (mean scanning units of treatment minus placebo) relative to placebo over the 2-year protocol (-28.44; CI = -40.17 to -16.72, P < .001). There were no statistically significant differences of lipid profiles between the combined treatment modalities and placebo group after a 2-year protocol.", 
    "37": "SDD when used as an adjunctive to periodontal maintenance plus dietary supplement significantly lowers serum biomarkers of inflammation in postmenopausal women with history of periodontitis.", 
    "38": "Despite considerable improvements in the care of patients with cardiovascular disease in various populations over the last few decades, there are still limited data about long-term treatment patterns among patients with various atherosclerotic vascular conditions in China, especially the use of statin therapy.", 
    "39": "Between June 2007 and October 2009, 16 860 patients aged 50 - 80 years with established history of atherosclerotic vascular disease (coronary heart disease (CHD), atherosclerotic cerebrovascular disease (CVD), or peripheral arterial disease (PAD)) from 51 hospitals in 14 cities of China were screened for a large randomized trial. Detailed information about current use of statins and various other treatments was recorded and analyzed by prior disease history, adjusting for various baseline characteristics.", 
    "40": "Among the 16 860 patients, the mean age was 63 years and 74% were male. Overall, 78% of the patients had documented CHD, 40% had CVD, 5% had PAD and 21% reported more than one condition. The median time from initial diagnosis of vascular disease to screening was 18 months. At screening, the proportions who took various treatments were 83% for antiplatelet agents, 49% for beta-blockers, 47% for statins and 28% for angiotensin-converting enzyme inhibitors. The proportion treated with statin was much higher in CHD than in CVD or PAD patients (61% vs. 10% vs. 22% respectively) and decreased significantly with time from initial diagnosis. Simvastatin (mainly 20 mg) and atorvastatin (mainly 10 mg) each accounted for about 40% of total statin use.", 
    "41": "In urban China, there is still significant underuse of various proven secondary preventive therapies, with particularly low use of statins in patients with ischaemic stroke.", 
    "42": "The brain-derived neurotrophic factor (BDNF) Val66Met variant and HMG-COA reductase inhibitors (statins) have been implicated in insulin resistance with a possible increased risk of diabetes. We sought to determine the effect of the BDNF Met variant and statin medication use on insulin resistance in schizophrenia and bipolar disorder using the homeostasis model assessment of insulin resistance (HOMA-IR).", 
    "43": "A cross-sectional design was used and patients with diabetes or on any medications affecting glucose regulation were -excluded. Associations between insulin resistance and genotype were then analyzed by ANOVA and regression analysis. Subjects were grouped by BDNF genotype as well as presence of statin.", 
    "44": "Two hundred fifty-two subjects with a mean age of 44 years were included. The group was 53% male and 41% had a diagnosis of bipolar disorder; 78% and 19% were receiving atypical antipsychotics (AAPs) and statin medications, respectively. Analysis showed schizophrenia subjects with the BDNF met allele as well as schizophrenia subjects with both the BDNF met allele and were receiving a statin had significantly higher HOMA-IR values compared to the other groups (p= 0.046 and p= 0.016, respectively).", 
    "45": "Our results suggest that in the metabolically high-risk population of schizophrenia the BDNF met allele alone and in combination with statin medications is associated with higher insulin resistance values. This was not seen in the bipolar population. Further validation of these associations remains necessary.", 
    "46": "Diabetic retinopathy (DR), a leading cause of vision loss and a significant source of morbidity, is the most common ocular complication of prolonged diabetes mellitus. Most therapeutic approaches address DR by preventing or destroying neovasculature; however, this fails to eliminate pathogenic causes. Mesenchymal stem cells (MSCs) are a promising candidate for cell therapy because they have unique regenerative potential and provide an option to manage retinal injuries. Transplantation of MSCs in rats with diabetes induced by streptozocin administration was shown to ameliorate DR. However, the poor viability and homing of MSCs after transplantation may reduce the efficacy of cell therapy. Intravitreal transplantation of MSCs was shown to augment vascular endothelial growth factor (VEGF). More recent studies have found a central role for VEGF in vascular lesion formation in DR and proposed blockage of VEGF as an effective approach to manage DR. Atorvastatin, a 3-hydroxy-3-methyl-glutaryl coenzyme A reductase inhibitor, has been proven to decrease VEGF production of MSCs under hypoxic conditions. It has also been demonstrated that atorvastatin increases the viability of MSCs through the adenosine monophosphate-activated protein kinase-endothelial nitric oxide synthase signaling pathway. There is also evidence that nitric oxide improves homing of MSCs by increasing chemokine-related receptor CXCR4 expression. It could be hypothesized that co-administration of MSCs with atorvastatin may be a significant step forward in development of an efficient MSC therapy of DR through preventing excess VEGF production by MSCs under hypoxic conditions as well as increasing the viability and homing of transplanted MSCs.", 
    "47": "It is known that the 3-hydroxy-3-methylglutaryl coenzyme A (HMG-CoA) reductase inhibitors (statins) are effective in both the primary and the secondary prevention of ischemic heart disease. Increasing evidence indicates that statins have protective effects in several neurological diseases including stroke, cerebral ischemia, Parkinson disease, multiple sclerosis, traumatic brain injury and epilepsy. The aim of the present research was to evaluate the effects of some HMG-CoA reductase inhibitors (i.e. lovastatin, simvastatin, atorvastatin, fluvastatin and pravastatin) commonly used for the treatment of hypercholesterolemia in the DBA/2 mice, an animal model of generalized tonic-clonic seizures. Furthermore, the co-administration of these compounds with some antiepileptic drugs (AEDs; i.e. carbamazepine, diazepam, felbamate, gabapentin, lamotrigine, levetiracetam, oxcarbazepine, phenobarbital, phenytoin, topiramate and valproate) was studied in order to identify possible positive pharmacological interactions. Simvastatin only was active against both the tonic and clonic phase of audiogenic seizures, whereas the other statins tested were only partially effective against the tonic phase with the following order of potency: lovastatin>fluvastatin>atorvastatin; pravastatin was completely ineffective up to the dose of 150mg/kg. The co-administration of ineffective doses of all statins with AEDs generally increased the potency of the latter reducing their ED50 values. In particular, simvastatin was the most active in potentiating the activity of AEDs and the combinations of statins with carbamazepine, diazepam, felbamate, lamotrigine, topiramate and valproate were the most favorable, whereas, the co-administrations with the other AEDs studied was in most cases neutral. The increase in potency was generally associated with an enhancement of motor impairment (TD50); however, the therapeutic index (TD50/ED50) of combined treatment of AEDs with statins was predominantly more favorable than control. Statins administration did not significantly affect the total plasma but, in some cases, it increased the free plasma levels and the brain concentrations of some of the AEDs studied (i.e. carbamazepine, diazepam, phenytoin and valproate); however, these alterations where not statistically significant. Therefore, with the exception of the latter compounds, we might exclude pharmacokinetic interactions and conclude that for the most of AEDs, potentiation was of pharmacodynamic nature. In conclusion, simvastatin, fluvastatin, lovastatin and atorvastatin showed an additive anticonvulsant effect when co-administered with some AEDs, most notably carbamazepine, diazepam, felbamate, lamotrigine, topiramate and valproate, implicating a possible therapeutic relevance of such drug combinations. The present results suggest that statins, besides the beneficial cardiovascular effects, might be able to affect brain areas, which might participate in the regulation of seizure susceptibility.", 
    "48": "Familial hypercholesterolaemia (FH) is a common genetic disorder affecting more than 8000 children and adolescents throughout Australia. It results in marked elevation in plasma low-density lipoprotein cholesterol levels from birth that predisposes individuals to premature coronary heart disease in adult life. The majority of children and adolescents with FH are undiagnosed, as symptoms and signs only develop after decades of hypercholesterolaemia. Cascade screening of family members after detecting FH in an index case is an effective approach that allows the diagnosis of FH to be made in the young, before significant atherosclerosis develops. With the availability of effective therapies, mainly statins, paediatricians are ideally placed to improve the outcomes of this disorder by detecting and managing hypercholesterolaemia in childhood, thereby preventing premature coronary artery disease. We describe a new paediatric model of care for FH.", 
    "49": "Many studies have attempted to explain the interindividual variability observed in drug metabolism by assessing the impact of SNPs in genes implicated in drug absorption, distribution, metabolism and excretion pathways. Particular attention has been paid to the CYP450s. CYP3A4 is the main CYP isoform in human liver and intestine and is involved in the metabolism of many drugs. Its activity, however, is characterized by widespread variation in the general population, which is thought to have a genetic basis. A new CYP3A4 allele (CYP3A4*22; rs35599367 C>T in intron 6) with a frequency of 5-7% in the Caucasian population was recently discovered through its association with low hepatic CYP3A4 expression and CYP3A4 activity, and showing effects on statin, tacrolimus and cyclosporine metabolism. This review will summarize the current literature on phenotypes linked to this new promising CYP3A4 genetic marker SNP and discusses the potential clinical relevance.", 
    "50": "This study examined the associations between the CYP3A4*1G, CYP3A4*22, CYP3A5*3 and PPARA rs4823613 A>G polymorphisms and the phenotypes of CYP3A estimated by the ratio of 6β-hydroxycortisol:cortisol in urine, and the low-density lipoprotein cholesterol response to simvastatin in Chinese patients with hypercholesterolemia.", 
    "51": "Lipid profiles were determined off treatment and after 6 weeks of treatment with simvastatin 40 mg in 273 patients.", 
    "52": "There was no significant association between the ratio of 6β-hydroxycortisol:cortisol and the low-density lipoprotein cholesterol response to simvastatin in the study subjects (r = 0.052; p = 0.455). The genetic polymorphisms examined had no significant association with this measure of CYP3A phenotype or the lipid-lowering responses to simvastatin.", 
    "53": "The results of this study suggest that genetic polymorphisms in CYP3A or other regulatory genes, or the CYP3A activity itself, is unlikely to have a significant effect on the lipid-lowering responses to simvastatin in Chinese patients.", 
    "54": "Ca(2+) influxes are regulated by the functional state of N-methyl-D-aspartate receptors (NMDARs). Dephosphorylation of NMDARs subunits decreases Ca(2+) influxes. NR3, a novel subunit of NMDARs, also decreases Ca(2+) influxes by forming new NMDARs with NR1 and NR2. It is meaningful to uncover whether protein phosphatase 2A (PP2A) and NR3A play a role in the protective effect of Simvastatin on ischemic stroke. In the present study, the Sprague-Dawley rats were pretreated with Simvastatin for 7 days before middle cerebral artery occlusion was performed to mimic ischemic stroke. The results showed that Simvastatin decreased brain ischemic infarct area significantly while increasing the expression levels of PP2A and NR3A, thus dephosphorylating the serine sites of NR1 (ser896 and ser897) along with increased enzymatic activities of PP2A. The protein levels of NR3A decreased as the enzymatic activities of PP2A were inhibited by okadaic acid. The results indicated that Simvastatin could protect the cerebrum from ischemic injury through a signaling mechanism involving elevated levels of PP2A and NR3A, and that PP2A might involve in the regulatory mechanism of NR3A expression.", 
    "55": "Proper data normalization in quantitative real-time reverse-transcription polymerase chain reaction (RT-qPCR) is of critical importance for reliable mRNA expression analysis. Due to a diversity in putative reference genes expression stability in different in vitro models, a validation of an internal control gene should be made for each particular tissue or cell type and every specific experimental design. A few approaches have been proposed for reference gene selection, including pair-wise comparison approach and model-based approach. In this article we have assessed the expression stability of eight putative reference genes: ACTB, B2M, GADD45A, GAPDH, HPRT1, PES1, PSMC4, YWHAZ, in human umbilical vein endothelial cells (HUVEC) treated with different statins and with TNF-α. The analysis was performed with three reference gene validation programs: geNorm, NormFinder and BestKeeper. We have shown that hypoxanthine phosphoribosyltransferase 1 gene (HPRT1) and tyrosine 3-monooxygenase/tryptophan 5-monooxygenase activation protein, zeta polypeptide gene (YWHAZ) are the most stably expressed genes among the analyzed ones. Furthermore, our results show that β-actin gene (ACTB) is downregulated by statins and thus should not be used as a normalizing gene in a discussed experimental setup. A ranking of candidate reference genes stability values is provided and might serve as a valuable guide for future gene expression studies in endothelial cells. This is the first report on reference gene selection for RT-qPCR applications in statin-treated HUVEC model.", 
    "56": "To compare use of statins and target-goal achievement in patients with type 2 diabetes mellitus (T2DM), with or without stable coronary artery disease (CAD), between cardiology and endocrinology departments at a tertiary hospital.", 
    "57": "A total of 966 patients with T2DM were enrolled, including 553 with stable CAD, from the departments of endocrinology and cardiology. Baseline characteristics, prescription of statins, and target-goal achievement of low-density lipoprotein cholesterol (LDL-C) during a 6-month follow-up period were analyzed.", 
    "58": "There was lower ratio of statin use in patients with T2DM, with or without CAD, in the department of endocrinology than in the department of cardiology (all P<0.05). At the 6-month follow-up, compared to patients with T2DM in the endocrinology department, target-goal achievement among patients with T2DM in the department of cardiology was higher (52.90% vs. 41.46%, P<0.01), indicating a significant improvement among patients in the department of cardiology but not for those in the department of endocrinology when compared to baseline. According to the new Chinese guidelines, the goal attainment rate was higher among patients with T2DM combined with CAD in the department of cardiology than in the department of endocrinology (27.62% vs. 19.05%, P<0.05). However, with regard to ATP III 2004, the goal attainment rate was similar for patients with T2DM combined with CAD in both departments during the 6-month follow-up (9.21% vs. 8.84%, P>0.05), with no apparent improvement compared to baseline.", 
    "59": "There was differential and sub-optimal use of statins as well as low target-goal achievement among patients with T2DM, with or without CAD, in the departments of cardiology and endocrinology at the same tertiary hospital, with a lower rate of statin prescription and target-goal achievement of LDL-C in the department of endocrinology.", 
    "60": "To evaluate the efficacy of an individualised tailored lifestyle intervention on physical activity, dietary intake, smoking and compliance to statin therapy in people with Familial Hypercholesterolemia (FH).", 
    "61": "Adults with FH (n = 340) were randomly assigned to a usual care control group or an intervention group. The intervention consisted of web-based tailored lifestyle advice and face-to-face counselling. Physical activity, fat, fruit and vegetable intake, smoking and compliance to statin therapy were self-reported at baseline and after 12 months. Regression analyses were conducted to examine between-group differences. Intervention reach, dose and fidelity were assessed.", 
    "62": "In both groups, non-significant improvements in all lifestyle behaviours were found. Post-hoc analyses showed a significant decrease in saturated fat intake among women in the intervention group (β = -1.03; CI -1.98/-0.03). In the intervention group, 95% received a log on account, of which 49% logged on and completed one module. Nearly all participants received face-to-face counselling and on average, 4.2 telephone booster calls. Intervention fidelity was low.", 
    "63": "Individually tailored feedback is not superior to no intervention regarding changes in multiple lifestyle behaviours in people with FH. A higher received dose of computer-tailored interventions should be achieved by uplifting the website and reducing the burden of screening questionnaires. Counsellor training should be more extensive.", 
    "64": "Dutch Trial Register NTR1899.", 
    "65": "Chronic hepatitis B virus (HBV) infection promotes hepatocellular carcinoma (HCC) risk. In type 2 diabetes (T2D), use of insulin and statins was associated with reduced cancer risk while co-presence of low LDL cholesterol (LDLC <2.8 mmol/l) plus low triglyceride (TG; <1.7 mmol/l) increased cancer risk. There is experimental evidence showing that insulin insufficiency might promote HCC. In this study, we examined whether this lipid subphenotype and use of insulin or statins might modify the promoting effect of chronic HBV infection (indicated by the presence of hepatitis B surface antigen) on HCC. We analyzed data of 1319 T2D patients enrolled into the Hong Kong Diabetes Registry from December 1996 to January 2005 and followed up to 2005. Additive interaction was estimated using relative excess risk due to interaction and attributable proportion due to interaction. During 5782 person-years of follow-up, 1.74% (n=23) of patients developed HCC (incidence, 3.98; 95% confidence interval, 2.36-5.60/1000 person-years). HbA1c ≥7.0% and the lipid phenotype (LDLC <2.8 mmol/l plus TG <1.7 mmol/l) increased the hazard ratios (HRs) of chronic HBV infection for HCC from 3.74 to 74.96 and from 11.01 to 89.82 respectively with significant interactions. Use of insulin or statins decreased the HRs from 37.51 to 5.87 and from 64.94 to 16.99 respectively with significant interactions (all P values <0.05). These findings support our hypothesis that hyperglycemia and co-presence of low LDLC plus low TG might enhance, while insulin or statin usage might attenuate the promoting effect of chronic HBV infection on HCC in T2D.", 
    "66": "Endothelial nitric oxide synthase (eNOS) activity may be modulated by high-density lipoprotein cholesterol (HDL-C), statins or polymorphisms, such as the T-786C of eNOS.", 
    "67": "This study aimed at evaluating if the T-786C polymorphism is associated with changes of atorvastatin effects on the lipid profile, on the concentrations of metabolites of nitric oxide (NO) and of high sensitivity C-reactive protein (hsCRP).", 
    "68": "Thirty male volunteers, asymptomatic, aged between 18 and 56 years were genotyped and classified according to absence (TT, n = 15) or presence (CC, n = 15) of the polymorphism. They were randomly selected for the use of placebo or atorvastatin (10 mg/day/14 days). After each treatment lipids, lipoproteins, HDL2 and HDL3 composition, cholesteryl ester transfer protein (CETP) activity, metabolites of NO and hsCRP were evaluated.", 
    "69": "The comparisons between genotypes after placebo showed an increase in CETP activity in a polymorphism-dependent way (TT, 12±7; CC, 22±12; p < 0.05). The interaction analyses between treatments indicated that atorvastatin has an effect on cholesterol, LDL, nitrite and lipid-protein ratios (HDL2 and HDL3) (p < 0.001) in both genotypes. Interestingly, we observed genotype/drug interactions on CETP (p < 0.07) and lipoprotein (a) (Lp(a)) (p < 0.056), leading to a borderline decrease in CETP, but with no effect on Lp(a). HsCRP showed no alteration.", 
    "70": "These results suggest that statin treatment may be relevant for primary prevention of atherosclerosis in patients with the T-786C polymorphism of eNOS, considering the effects on lipid metabolism.", 
    "71": "Essential hypertension is associated with large and small vascular remodeling that impacts cardiovascular prognosis. Longitudinal follow-up of hypertensive patients has shown that large arterial stiffness decreases partly independently of blood pressure reduction, suggesting specific pharmacological effects of antihypertensive therapy. Inhibitors of the renin-angiotensin-aldosterone system are among the agents that have been shown to affect vascular remodeling to a greater degree. Lifestyle modifications, including exercise and weight reduction, also improve large and small vascular remodeling. New antihypertensive drugs, including neprilysin inhibitors associated with an angiotensin receptor blocker, aldosterone synthase inhibitors and new devices such as renal denervation and baroreceptor stimulation, may exert beneficial effects on vascular remodeling and are currently under evaluation.", 
    "72": "Simvastatin (SIM), a drug commonly administered for the treatment of hypercholesterolemia, has been recently reported to induce bone regeneration/formation. In this study, we investigated the properties of hydrogel composed of gelatin-poly(ethylene glycol)-tyramine (GPT) as an efficient SIM delivery vehicle that can trigger osteogenic differentiation. Sustained delivery of SIM was achieved through its encapsulation in an injectable, biodegradable GPT-hydrogel. Cross-linking of the gelatin-based GPT-hydrogel was induced by the reaction of horse radish peroxidase and H(2)O(2). GPT-hydrogels of three different matrix stiffness, 1,800 (GPT-hydrogel1), 5,800 (GPT-hydrogel2), and 8,400 Pa (GPT-hydrogel3) were used. The gelation/degradation time and SIM release profiles of hydrogels loaded with two different concentrations of SIM, 1 and 3 mg/ml, were also evaluated. Maximum swelling times of GPT-hydrogel1, GPT-hydrogel2, and GPT-hydrogel3 were observed to be 6, 12, and 20 days, respectively. All GPT-hydrogels showed complete degradation within 55 days. The in vitro SIM release profiles, investigated in PBS buffer (pH 7.4) at 37°C, exhibited typical biphasic release patterns with the initial burst being more rapid with GPT-hydrogel1 compared with GPT-hydrogel3. Substantial increase in matrix metalloproteinase-13, osteocalcin expression levels, and mineralization were seen in osteogenic differentiation system using MC3T3-E1 cells cultured with GPT-hydrogels loaded with SIM in a dose-dependent manner. This study demonstrated that controlled release of SIM from a biodegradable, injectable GPT-hydrogel had a promising role for long-term treatment of chronic degenerative diseases such as disc degenerative disease.", 
    "73": "Atherosclerosis is a complex disease associated with aberrant lipoprotein metabolism and leukocyte infiltration into arterial tissue that leads to cardiovascular diseases. Statins have emerged as among the most effective means of reducing the risk of cardiovascular disease in both primary and secondary prevention settings. Statins are the only pharmacological agents that have been consistently shown to have antiatherosclerotic effects. Statins slow atherosclerosis progression and can even induce atherosclerosis regression. Technological advances in imaging modalities to assess atherosclerosis have made possible direct visualization of atherosclerotic plaques and estimation of plaque burden and permit the evaluation of the impact of medical therapies on the natural history of plaque progression. However, owing to several limiting factors as discussed in this review, presently atherosclerotic plaque progression cannot be used as a therapeutic goal for reduction of the risk of cardiovascular disease. In this review we discuss the evidence for the use of imaging modalities in the detection of atherosclerotic plaque regression, the effects of statins on the atherosclerotic process, and the clinical relevance of atherosclerosis regression.", 
    "74": "Hyper- and Dyslipidemia contribute to cardiovascular morbidity and mortality in diabetic patients. Pharmacological therapy with statins has convincingly shown to reduce cardiovascular risk in diabetic patients. The present article represents the recommendations of the Austrian Diabetes Association for the use of lipid-lowering drugs in diabetic patients according to current scientific evidence.", 
    "75": "Leukocytes play a primary role in vascular inflammation, and thus an understanding of the pathways involved in the activation of these cells and means to inhibit their consequent adhesion to the vessel wall is of significant interest. This study aimed to determine whether statins have a direct effect upon neutrophil adhesive properties under inflammatory conditions.", 
    "76": "Neutrophils from healthy individuals were subjected to adhesion assays (with fibronectin as ligand) and flow cytometry.", 
    "77": "In the presence of a TNF-α inflammatory stimulus, neutrophils displayed a rapid and substantial enhancement in their adhesive properties that was abrogated by preincubation of cells with simvastatin. Neutrophil surface expression of the Mac-1 integrin subunit, CD11b, was augmented by TNF-α, and this increased expression was also inhibited by simvastatin. TNF-α also induced neutrophil LFA-1 and Mac-1 activation, but this activation was not blocked by simvastatin. Interestingly, while addition of the isoprenoids, geranygerayl pyrophosphate and farnesyl pyrophosphate, to cells did not alter the effect of simvastatin on TNF-α-stimulated adhesion, concurrent incubation of cells with the Rho kinase (ROCK) inhibitor reversed the effects of simvastatin on neutrophil adhesion and CD11b expression.", 
    "78": "Simvastatin appears to have direct anti-inflammatory effects in neutrophils that may be mediated by modulation of ROCK activity.", 
    "79": "Organic anion-transporting polypeptide 1B1 (OATP1B1) is an important hepatic uptake transporter, of which the polymorphic variant OATP1B1*15 (Asn130Asp and Val174Ala) has been associated with decreased transport activity. Rosuvastatin is an OATP1B1 substrate and often concomitantly prescribed with oral antidiabetics in the clinic. The aim of this study was to investigate possible drug-drug interactions between these drugs at the level of OATP1B1 and OATP1B1*15. We generated human embryonic kidney (HEK)293 cells stably overexpressing OATP1B1 or OATP1B1*15 that showed similar protein expression levels of OATP1B1 and OATP1B1*15 at the cell membrane as measured by liquid chromatography-tandem mass spectrometry. In HEK-OATP1B1*15 cells, the V(max) for OATP1B1-mediated transport of E(2)17β-G (estradiol 17β-d-glucuronide) was decreased >60%, whereas K(m) values (Michaelis constant) were comparable. Uptake of rosuvastatin in HEK-OATP1B1 cells (K(m) 13.1 ± 0.43 μM) was nearly absent in HEK-OATP1B1*15 cells. Interestingly, several oral antidiabetics (glyburide, glimepiride, troglitazone, pioglitazone, glipizide, gliclazide, and tolbutamide), but not metformin, were identified as significant inhibitors of the OATP1B1-mediated transport of rosuvastatin. The IC(50) values for inhibition of E(2)17β-G uptake were similar between OATP1B1 and OATP1B1*15. In conclusion, these studies indicate that several oral antidiabetic drugs affect the OATP1B1-mediated uptake of rosuvastatin in vitro. The next step will be to translate these data to the clinical situation, as it remains to be established whether the studied oral antidiabetics indeed affect the clinical pharmacokinetic profile of rosuvastatin in patients.", 
    "80": "Two meta-analyses of randomized trials of statins found increased risk of type 2 diabetes. One possible explanation is bias due to differential survival when patients who are at higher risk of diabetes survive longer under statin treatment.", 
    "81": "We used electronic medical records from 500 general practices in the U.K. and included data from 285,864 men and women aged 50-84 years from January 2000 to December 2010. We emulated the design and analysis of a hypothetical randomized trial of statins, estimated the observational analog of the intention-to-treat effect, and adjusted for differential survival bias using inverse-probability weighting.", 
    "82": "During 1.2 million person-years of follow-up, there were 13,455 cases of type 2 diabetes and 8,932 deaths. Statin initiation was associated with increased risk of type 2 diabetes. The hazard ratio (95% CI) of diabetes was 1.45 (1.39-1.50) before adjusting for potential confounders and 1.14 (1.10-1.19) after adjustment. Adjusting for differential survival did not change the estimates. Initiating atorvastatin and simvastatin was associated with increased risk of type 2 diabetes.", 
    "83": "In this sample of the general population, statin therapy was associated with 14% increased risk of type 2 diabetes. Differential survival did not explain this increased risk.", 
    "84": "A previous study of 22 patients undergoing either gastric bypass or duodenal switch showed increased systemic exposure of atorvastatin acid 3-8 weeks after surgery in the majority of patients. This study aimed to investigate the long-term effects on systemic exposure of atorvastatin acid in the same group of patients.", 
    "85": "An 8-h pharmacokinetic investigation was performed a median of 27 months (range 21-45 months) after surgery. Systemic exposure was measured as the area under the plasma concentration versus the time curve from 0 to 8 h postdose (AUC0-8). Linear mixed models with AUC0-8 as the dependent variable were implemented to assess the effect of time, surgical procedure, and body mass index (BMI) as explanatory variables.", 
    "86": "The study enrolled 20 patients. The systemic exposure of atorvastatin acid changed significantly over time (p = 0.001), albeit there was substantial variation between subjects. The effect of time was attenuated but remained significant after adjustment for surgical procedure and BMI (p = 0.048). The initial AUC0-8 increase seen in the majority of patients 3-8 weeks after surgery was normalized long term, with 7 of the 12 gastric bypass patients and 6 of the 8 duodenal switch patients showing decreased AUC0-8 compared with preoperative values.", 
    "87": "The systemic exposure of atorvastatin showed a significant change over time after bariatric surgery, albeit with large inter- and intraindividual variations. The findings indicate that patients using atorvastatin or drugs with similar pharmacokinetic properties should be monitored closely for both therapeutic effects and adverse events the first years after gastric bypass and duodenal switch.", 
    "88": "Using candidate gene approach, we have investigated the effect of single nucleotide polymorphism (SNP) in genes related to lipid metabolism and atherosclerosis on dyslipidemia and atorvastatin response.", 
    "89": "The study included 157 patients treated with atorvastatin and 145 controls. Genomic DNA was isolated and genotyped using SNPlex technology.", 
    "90": "Allele and genotype disease association test revealed that APOB rs693 (OR: 2.2 [1.5-3.2], p=0.0001) and CD36 rs1984112 (OR: 3.7 [1.9-7.0], p=0.0002) SNPs were independent risk factors for hypercholesterolemia. Only APOB rs693 T variant allele was associated with increased LDL cholesterol levels (>160mg/dL). After atorvastatin treatment (10mg/day/4weeks), LIPC -514T allele was positively associated with LDL cholesterol reduction.", 
    "91": "The current study reinforces the current knowledge that carrying APOB rs693 is an independent risk factor for dyslipidemia and higher LDL levels. Furthermore, we found that a variant of CD36 was associated with dyslipidemia as a risk (rs1984112) factor. Finally, atorvastatin response could be predicted by LIPC -514C>T SNP and physical activity. In conclusion, our data evidences the contribution of genetic markers and their interaction with environmental factor in the variability of statin response.", 
    "92": "Low aqueous solubility is often a limiting aspect to the bioavailability of poorly soluble, but highly permeable drugs (class II compounds according to the Biopharmaceutics Classification System - BCS) administered in single drug products or as fixed dose combinations. The aim of the present series of experiments was to improve the solubility and dissolution of two fixed dose combination formulations (FDC), each consisting of two BCS class II drugs. The first FDC contained a weak acid (glimepiride) and a weak base (pioglitazone), while the second FDC contained two compounds (simvastatin and ezetimibe) that are essentially non-ionised over the physiological pH range. The formulation approaches used were as follows: (a) an inclusion complex with hydroxypropyl-β-cyclodextrin (HP-β-CD), (b) a solid dispersion with Soluplus, a new highly water soluble polyvinyl caprolactam - polyvinyl acetate - polyethylene glycol graft copolymer and (c) a ternary inclusion complex with both HP-β-CD and Soluplus. Solid state analysis was performed for the pure drugs, and all formulations using powder X-ray diffraction (PXRD). The in vitro performance of the different formulation approaches, as gauged by solubility and dissolution experiments, was compared with that of the marketed products containing the respective fixed dose combinations, Tandemact 30 mg/4 mg tablets and Inegy 10 mg/40 mg tablets. The FDCs of the pure drugs and the marketed products showed very poor (and especially for pioglitazone, strongly pH-dependent) dissolution. By contrast, all binary and ternary inclusion complexes showed enhanced release for both drugs in the FDC. The ternary inclusion complex generated synergistic improvement in solubility and dissolution results for both FDCs. For example, in pH conditions of the fasted small intestine after a test duration of 240 min, we observed 100% dissolution of both drugs from the ternary pioglitazone/glimepiride (30 mg/4 mg) complex formulation, whereas from the marketed formulation less than 5% pioglitazone, and only 25% glimepiride dissolved. Using the same conditions, 60% ezetimibe and 85% simvastatin dissolved from the ternary ezetimibe/simvastatin (10 mg/40 mg) complex formulation, whereas with less than 5% ezetimibe and 10% simvastatin dissolved after 240 min, the marketed FDC formulation showed poor dissolution. Based on the results of the present study, the bioavailability of both drugs in the fixed dose combination is likely to be increased after oral administration of the new formulations, especially when the fixed dose combination is formulated as a ternary complex consisting of HP-β-CD and Soluplus.", 
    "93": "This study sought to compare use of evidence-based secondary preventive medications after coronary bypass surgery (CABG) and percutaneous coronary intervention (PCI).", 
    "94": "Use of cardioprotective medication after coronary revascularization has been inconsistent and relatively low in older studies.", 
    "95": "We studied patients in a large integrated healthcare delivery system who underwent CABG or PCI for new onset coronary disease. We used data from health plan databases about prescriptions dispensed during the first year after initial coronary revascularization to identify patients who never filled a prescription and to calculate the medication possession ratio among patients who filled at least 1 prescription. We focused on angiotensin-converting enzyme inhibitors (ACEI), angiotensin receptor blockers (ARBs), beta-blockers, and statins.", 
    "96": "Between 2000 and 2007, 8,837 patients with new onset coronary disease underwent initial CABG, and 14,516 underwent initial PCI. Patients receiving CABG were more likely than patients receiving PCI to not fill a prescription for a statin (7.1% vs. 4.8%, p < 0.0001) or for an ACEI/ARB (29.1% vs. 22.4%, p < 0.0001), but similar proportions never filled a prescription for a beta-blocker (6.4% vs. 6.1%). Among those who filled at least 1 prescription post-revascularization, patients receiving CABG had lower medication possession ratios than patients receiving PCI for ACEI/ARBs (69.4% vs. 77.8%, p < 0.0001), beta-blockers (76.1% vs. 80.6%, p < 0.0001), and statins (82.7% vs. 84.2%, p < 0.001).", 
    "97": "Patients who received CABG were generally less likely than patients who received PCI to fill prescriptions for secondary preventive medications and to use those medications consistently in the first year after the procedure.", 
    "98": "Type 2 diabetes mellitus (DM2) is characterized by carrying a high cardiovascular risk. This situation underscores the importance of intensively treating the risk factors present in diabetic patients, notably dyslipemia. The treatment with cholesterol-lowering drugs may be especially effective to reduce the cardiovascular risk in diabetic patients. Therefore, LDL-cholesterol is a priority target in the lipid management of these patients. This study analyzes the alterations in the lipid profile of diabetic patients receiving treatment with statins, which therefore may contribute to persistent cardiovascular risk in such individuals.", 
    "99": "The DYSIS (Dyslipidemia International Study) is an international, observational trial analyzing the lipid profile of patients treated with statins and followed-up on in outpatient clinics by primary care physicians and specialists. This study is referred to the data on the diabetic patients.", 
    "100": "Of the total patients enrolled in the DYSIS, the present study included 3703 patients, 39% being diabetics. A total of 59.2% of diabetics showed LDL-C out of goal; triglyceride elevation was observed in 43.6% and 36.4% showed low HDL-C. In diabetics patients with coronary heart disease, 31% had uncontrolled levels of all three lipid parameters. The prevalence of out of goal LDL-C in diabetic patients with metabolic syndrome was close to 60%; 39.8% had low levels of HDL-C and 46,6% high levels of triglycerides. In addition, 57% of diabetic patients with obesity showed LDL-C out of control, despite statins treatment.", 
    "101": "Cardiovascular diseases remain the main cause of morbidity-mortality in patients with DM2. The results of the present study show that in diabetic patients the degree of control is very limited with regard to LDL-cholesterol. More than half of diabetic patients treated with statins had LDL-cholesterol out of goal. The level of dyslipidemia control was low, despite statins treatment. Therefore, the detection of atherogenic dyslipidemia may point to the advisability of using combination therapy for dyslipidemia in diabetic patients.", 
    "102": "Central systolic blood pressure (C-SBP) has been shown to be a better predictor of cardiovascular risk than brachial SBP. In this study, the effects of eicosapentaenoic acid (EPA) on C-SBP were compared with pravastatin. Twenty-four patients with hyperlipidemia were assigned 13 to receive 1800 mg/day EPA (EPA group) and 11 to receive 10 mg/day pravastatin (pravastatin group) for 3 months. In the EPA group, there were no changes in the LDL-cholesterol level. However, the radial augmentation index (AI) and C-SBP decreased after treatment by 5.7% (p < 0.01) and 8.7% (p < 0.001), respectively. Moreover, systolic and diastolic brachial BPs decreased by 7.1% and 8.0%, respectively (p < 0.01 for both). In the pravastatin group, the LDL-cholesterol level decreased by 29.5% (p < 0.001). However, there were no significant changes in brachial BP, AI and C-SBP between. These results suggested that EPA but not pravastatin may reduce cardiac afterload by reducing vascular reflected waves and lowering C-SBP.", 
    "103": "Asthma is characterized by airway hyperresponsiveness and remodeling. Pravastatin and atorvastatin are used clinically as cholesterol-lowering agents but also exhibit anti-inflammatory and immunomodulating properties.", 
    "104": "To investigate the therapeutic effect of oral statins on airway hyperresponsiveness and allergic reaction.", 
    "105": "BALB/c mice received intraperitoneal sensitization and aerosol inhalation with ovalbumin consequently. One week after ovalbumin aerosol challenge, pravastatin, atorvastatin, or phosphate-buffered saline were given by intragastric gavage daily for 2 weeks. Airway hyperresponsiveness, serum allergen specific antibody levels, cytokine production by splenocytes, and bronchoalveolar lavage fluid were examined.", 
    "106": "Both pravastatin and atorvastatin effectively reduced airway hyperresponsiveness. Pravastatin effectively suppressed both T(H)1- and T(H)2-mediated antibody responses, reducing serum specific IgE, IgG, IgG1, and IgG2a levels. Pravastatin also effectively reduced interleukin (IL) 4, IL-5, and interferon γ production but significantly enhanced IL-10 levels in splenocytes and BALF. Similarly, atorvastatin effectively attenuated production of specific IgE, IgG1, and IgG2a antibodies. It also significantly attenuated IL-4, interferon γ, and increased IL-10 concentration in bronchoalveolar lavage fluid and splenocytes.", 
    "107": "Oral administration of pravastatin or atorvastatin not only was able to inhibit T(H)1 inflammatory responses but also had therapeutic effects on airway hyperresponsiveness and T(H)2 allergic responses. These results seem to suggest that these drugs have potential as a nonimmunosuppressive therapy for asthma and allergic diseases.", 
    "108": "Microvascular angina, also known as cardiac syndrome X, is characterized by anginal chest pain, at least one cardiovascular risk factor, an abnormal stress test and normal coronary arteries on angiography. It is significantly more common in women than in men. A definitive diagnosis of microvascular angina can be made by invasive or noninvasive methods; a presumptive diagnosis can also be made based on fulfillment of diagnostic criteria. Effective treatment of microvascular angina requires aggressive risk factor modification; exercise is one of the most effective treatment modalities. Several other treatment strategies have been shown to relieve anginal symptoms as well as improve vascular function; these include β-blockers, angiotensin-converting enzyme inhibitors, ranolazine, L-arginine, statin drugs and potentially estrogen replacement therapy. Nitrates may be effective for symptom relief. Further studies are required to determine whether specific treatments are associated with improved survival as well as decreased symptoms.", 
    "109": "This study examines how the market entry of generic atorvastatin influences the Belgian statin market and the cost-effectiveness of statin therapy.", 
    "110": "Using IMS Health data, the Belgian 2000-2011 statin market was analyzed in terms of total expenditure, annual price of statin treatment, and patient numbers. A simulation analysis projected statin market shares from 2012 to 2015 following market entry of generic atorvastatin. This analysis was based on three scenarios regarding the number of patients taking specific statins. Savings associated with an atorvastatin price reduction of 50-70 % were calculated. A literature review of economic evaluations assessed the cost-effectiveness of generic atorvastatin.", 
    "111": "Statin expenditure increased from €113 million in 2000 to €285 million in 2011 due to higher expenditure on atorvastatin and rosuvastatin. Although the number of patients treated with simvastatin increased by nearly 800 %, the resulting increase in expenditure was partially offset by price reductions. Atorvastatin is projected to become the dominant product in the Belgian statin market (market share of 47-66 % by 2015). Annual savings would attain €108.6-€153.7 million for a 50 % reduction in the atorvastatin price and €152.0-€215.2 million for a 70 % price reduction. The literature suggests that generic atorvastatin is cost-effective as compared to simvastatin. The limited evidence about the cost-effectiveness of rosuvastatin as compared with generic atorvastatin is inconclusive.", 
    "112": "Generic atorvastatin is cost-effective as compared to simvastatin, is projected to become the dominant product in the Belgian statin market and is expected to generate substantial savings to health care payers.", 
    "113": "Hypercholesterolemia is one of the main risk factors for the development of atherosclerotic diseases. Multiple clinical trials of lipid-lowering agents have demonstrated that lowering cholesterol effectively reduces the risk of cardiovascular events and death. Currently, treatment with 3-hydroxy-3-methylglutaryl coenzyme A reductase inhibitors (\"statins\") is the most commonly used approach, given their superior efficacy relative to other cholesterol lowering agents. However, not all patients on statin monotherapy achieve target cholesterol levels, and even when cholesterol lowering is successful, significant residual cardiovascular risk remains. There is increasing interest in developing combination cholesterol-modifying therapies that may augment the treatment effect and minimize the side effects of statins. Although there is currently no evidence that any of the potential therapy combinations can improve clinical outcome compared to statin monotherapy alone, results of several large ongoing trials will help to clarify this important field.", 
    "114": "Study participants can differ from the target population they are taken to represent. We sought to investigate whether older age magnifies such differences, examining age-trends, among study participants, in self-rated level of activity compared to others of the same age.", 
    "115": "Cross-sectional examination of the relation of participant age to reported 'relative activity' (ie, compared to others of the same age), a bidirectionally correlated proxy for relative vitality, in exemplars of randomised and observational studies.", 
    "116": "University of California, San Diego (UCSD) PARTICIPANTS: 2404 adults aged 40-79 including employees of UCSD, and their partners (San Diego Population Study, observational study). 1016 adults (aged 20-85) not on lipid medications and without known heart disease, diabetes, cancer or HIV (UCSD Statin Study, randomised trial).", 
    "117": "Self-rated activity relative to others' age, 5-point Likert Scale, was evaluated by age decade, and related via correlation and regression to a suite of health-relevant subjective and objective outcomes.", 
    "118": "Successively older participants reported successively greater activity relative to others of their age (greater departure from the norm for their age), p<0.001 in both studies. Relative activity significantly predicted (in regression adjusted for age) actual activity (times/week exercised), and numerous self-rated and objective health-predictors. These included general self-rated health, CES-D (depression score), sleep, tiredness, energy; body mass index, waist circumference, serum glucose, high-density lipoprotein-cholesterol, triglycerides and white cell count. Indeed, some health-predictor associations with age in participants were 'paradoxical,' consistent with greater apparent health in older age-for study participants.", 
    "119": "Study participants may not be representative of the population they are intended to reflect. Our results suggest that departures from representativeness may be amplified with increasing age. Consequently, the older the age, the greater the disparity may be between what is recommended based on 'evidence, ' and what is best for the patient.", 
    "120": "UCSD Statin Study-Clinicaltrials.gov # NCT00330980 (http://ClinicalTrials.gov).", 
    "121": "The diagnosis of pseudodementia may be difficult in a patient with a history of major depressive disorder. Clinical case history. A 70-year-old man with a history of major depressive disorder, in remission for 3 years, presented with confusion, agitation and cognitive disorder. The differential diagnosis included depression with pseudodementia, drug-induced dementia or Alzheimer disease. Mild cognitive improvement was noted after discontinuation of simvastatin. After 9 months of treatment for depression, the patient had remission that was sustained for >1 year, with mild residual difficulty remembering words of songs. The differential diagnosis of dementia includes major depressive disorder and adverse events from simvastatin.", 
    "122": "We aimed to evaluate the management and outcomes of patients of the octogenarian age group with non-ST elevation myocardial infarction (NSTEMI) in a real-world setting.", 
    "123": "The risk of 30-day and 1-year mortality by age and the time of coronary angiography [categorized as early (≤48 h of admission) and late (>48 h of admission)] was assessed among 2021 NSTEMI patients enrolled in the Acute Coronary Syndrome Israeli Survey (ACSIS) between 2004 and 2008.", 
    "124": "Elderly patients (≥80 years) comprised almost 20% of the study population, and experienced a significantly higher rate of in-hospital complications. The risk of 1-year mortality was 3.4-fold (P<0.001) higher among octogenarian patients compared with younger patients. Multivariate analysis showed that among patients aged at least 80 years, utilization of revascularization was associated with a lower risk of death at 1 year [hazard ratio (HR)=0.50, P=0.004], but not at 30 days, compared with no angiography. However, referral for early coronary angiography was associated with a lower risk of death both at 30 days and at 1 year (HR=0.4, P=0.04 and HR=0.38, P=0.02, respectively).", 
    "125": "Our findings indicate that patients of the octogenarian age group comprise a high-risk subset of the NSTEMI population, in whom early referral for coronary angiography is independently associated with a lower risk of mortality at 30 days and 1 year.", 
    "126": "We have found that short-term statin treatment plus stem cell transplantation in acutely infarcted hearts improves cardiac function because statins promote the efficacy of cellular cardiomyoplasty. Autologous Sca-1(+)Lin(-)CD45(-)(CXCR(+)) very small embryonic-like stem cell (VSEL) mobilization in acute myocardial infarction (AMI) correlates with the preservation of cardiac function. Whether short-term atorvastatin (Ator) can enhance the mobilization or recruitment of VSELs in AMI is still unclear. We divided mice into 4 groups: 1) sham; 2) AMI; 3) AMI+resveratrol (RSV) as a positive control; and 4) AMI+Ator. There was an increase in the circulating VSEL/full population of leukocytes (FPL) ratio 48 hours after AMI, and AMI+RSV increased it further. Ator administration did not increase the VSEL/FPL ratio. The cardiac stromal cell-derived factor-1 (SDF-1) and SDF-1alpha levels were in agreement with the results of VSEL mobilization. One week after AMI, more Sca-1(+)CXCR(+) cells were recruited to the myocardium of AMI+RSV mice but not AMI+Ator mice. Short-term Ator administration failed to upregulate cardiac SDF-1 and could not enhance the recruitment of VSELs early after AMI.", 
    "127": "Despite many interventions that have been tried, controversy remains regarding the efficacy of interventions for contrast-induced nephropathy (CIN), so we aimed to evaluate the best evidence from recent meta-analyses.", 
    "128": "We searched MEDLINE, EMBASE and the Cochrane library for interventions which have been used for CIN. We included only the most recent meta-analysis of each intervention. We extracted data on the methodology, quality and results of each meta-analysis. We performed narrative synthesis and adjusted indirect comparison of interventions that were shown to be statistically significant compared with a placebo.", 
    "129": "We included 7 systematic reviews and meta-analyses involving 9 different interventions for CIN, with a total of 15 976 participants. A significantly decreased risk of CIN was reported in meta-analysis of the following interventions: N-acetylcysteine [odds ratio (OR) 0.65, 95% confidence interval (CI) 0.48-0.88, I(2)=64%], theophylline [relative risk (RR) 0.48, 95% CI 0.26-0.89, I(2)=44%], statins (RR 0.51, 95% CI 0.34-0.77, I(2)=0%) and sodium bicarbonate (RR 0.62, 95% CI 0.45-0.86, I(2)=49%). Furosemide was shown to increase the risk of CIN (RR 3.27, 95% CI 1.48-7.26, I(2)=0%). Other interventions such as renal replacement therapy, angiotensin-converting enzyme inhibitors, dopamine and fenoldapam failed to show any significant difference from the control group.", 
    "130": "Although there is some evidence to suggest that N-acetylcysteine, theophylline, sodium bicarbonate and statins may reduce incidence of CIN, limitations in the study quality and heterogeneity preclude any firm recommendations.", 
    "131": "N-acetylcysteine, theophylline, sodium bicarbonate and statins show some promise as potentially efficacious agents for preventing CIN, but more high-quality studies are needed before they can be recommended for use in routine practice.", 
    "132": "In this study, chitosan-atorvastatin (Chi-AT) conjugate was immobilized onto the surfaces of titanium substrates to reduce inflammation responses and improve cytocompatibility. Polydopamine film was initially formed onto the titanium surfaces as the intermediate layer for the successful immobilization of Chi-AT, which was confirmed by scanning electron microscopy, X-ray photoelectron spectroscopy, and contact angle measurements, respectively. Endothelial cells grown onto Chi-AT immobilized titanium substrates displayed significantly higher (p < 0.01) cell viability and statistically lower (p < 0.01) lactate dehydrogenase production than those of native titanium substrates (control) after culture for 4 days and 7 days, respectively. Furthermore, macrophages cells cultured onto Chi-AT immobilized titanium substrates demonstrated significantly lower (p < 0.01) production levels of nitric oxide, acid phosphatase, reactive oxygen species, pro-inflammatory cytokines of tumor necrosis factor α, and interleukin-1 β than those of controls. All results indicated that the immobilization of Chi-AT conjugate onto titanium substrates was beneficial for improving their cytocompatibility and inhibiting pro-inflammatory responses. The study thus presents an alternative to fabricate bio-functionalized titanium-based implants for further clinical application.", 
    "133": "To examine the role of sirtuin-1 (SIRT-1)/FoxO3a in the expression of cysteine-rich protein 61 (CYR-61) in rheumatoid arthritis synovial fibroblasts (RASFs) and the influence of simvastatin on this pathway, and to determine the relationship between disease progression and FoxO3a/CYR-61 signaling in synovial fibroblasts in vivo using a rat model of collagen-induced arthritis (CIA).", 
    "134": "In RASFs, the expression of CYR-61 and SIRT-1, the localization of FoxO3a in the nucleus/cytoplasm, and the phosphorylation/acetylation of FoxO3a were examined by Western blotting. Secretion of CCL20 was assessed by enzyme-linked immunosorbent assay. Promoter activity of the Cyr61 gene was evaluated by luciferase assay, with or without forced expression of FoxO3a and SIRT-1 by lentiviral transduction. FoxO3a-Cyr61 promoter interaction was examined by chromatin immunoprecipitation. In rats with CIA, the expression of CYR-61 and phosphorylated FoxO3a in synovial fibroblasts was examined by immunohistochemistry.", 
    "135": "In RASFs, simvastatin suppressed the tumor necrosis factor α (TNFα)-induced production of CYR-61 and CCL20. Nuclear levels of FoxO3a were decreased after TNFα stimulation of RASFs, and forced expression of FoxO3a reversed the inductive effects of TNFα on CYR-61. Simvastatin inhibited the nuclear export, phosphorylation, and acetylation of FoxO3a and maintained its binding to the Cyr61 promoter. Forced expression of SIRT-1 in RASFs led to decreased levels of CYR-61 and deacetylation of FoxO3a. Following treatment with simvastatin, the expression of SIRT-1 was up-regulated and SIRT-1/FoxO3a binding was enhanced in RASFs. In rats with CIA, intraarticular injection of simvastatin alleviated arthritis and suppressed CYR-61 expression and FoxO3a phosphorylation in synovial fibroblasts.", 
    "136": "CYR-61 is important in the pathogenesis of RA, and SIRT-1/FoxO3a signaling is crucial to induction of CYR-61 in RASFs. Simvastatin plays a beneficial role in inflammatory arthritis through its up-regulation of SIRT-1/FoxO3a signaling in synovial fibroblasts. Continued study of the pathways linking sirtuins, FoxO proteins, and the inflammatory responses of RASFs may provide new insights into the pathophysiology of RA.", 
    "137": "The purpose of this review was to examine statin therapy and the risk for diabetes among adult women using a selective review.", 
    "138": "The literature contains reports of new-onset diabetes associated with statin use. While many studies do not report sex-specific results, there is evidence indicating the risk to benefit ratio may vary by gender. However, the absolute effects are not clear because women have historically been under-represented in clinical trials.", 
    "139": "A review of the literature indicates that the cardiovascular benefits of statins appear to outweigh the risk for statin-related diabetes. However, the effect may depend upon baseline diabetes risk, dose, and statin potency. Rigorous, long-term studies focused on the risks and benefits of statins in women are unavailable to sort for gender-specific differences. Until this changes, individualized attention to risk assessment, and strong prevention with lifestyle changes must prevail.", 
    "140": "This review is devoted to new data on the effects of rosuvastatin in patients with high risk for cardiovascular complications. There were analyzed new data on complications of statin therapy, and information on the effects of the drug in patients with diabetes, pneumonia and kidney failure.", 
    "141": "Monacolin K has long been considered a major effective component in the hypolipidemic functions of Monascus . Monacolin K also serves as a well-known hypolipidemic medication, but its side effect myopathy is a concern. Monascin and ankaflavin, the yellow pigments produced by Monascus species, have been proven to possess hypolipidemic functions; however, no studies have compared the hypolipidemic effects of monascin, ankaflavin, and monacolin K under the same dosages. In this study, the equal dosages of monascin, ankaflavin, and monacolin K were oral administrated to hamsters fed a high cholesterol diet for 6 weeks. Comparison of the displayed hypolipidemic and anti-atherosclerosis effects was performed, in addition to an investigation into the inducement of side effect. The results indicated that monascin and ankaflavin were similar to monacolin K in significantly reducing total cholesterol (TC), triglycerides (TG), and low-density lipoprotein cholesterol (LDL-C) levels in serum and lipid plaque (p < 0.05) in the heart aorta. In addition, ankaflavin achieved the effects of serum TC and TG reduction, with no significant difference as compared to those effects of monacolin K (p > 0.05). However, as compared to monacolin K, ankaflavin possessed more significant effects on the prevention of fatty liver and lipid plaque accumulation in heart aorta. More importantly, monascin significantly enhanced high-density lipoprotein cholesterol (HDL-C) concentrations, while monacolin K displayed the opposite effect. Regarding the side effect, monacolin K also raised elevated creatinine phosphokinase (CPK) activity, which was highly correlated with rhabdomyolysis development, while monascin and ankaflavin did not induce such a side effect. In conclusion, MS and AK had the potential to be developed as hypolipidemic agents without rhabdomyolysis development.", 
    "142": "Although controversial, reducing low-density lipoprotein cholesterol (LDL-C) to target levels remains a common therapeutic goal after acute myocardial infarction (AMI). We sought to illuminate patient and provider characteristics associated with LDL-C goal nonattainment after AMI.", 
    "143": "In an observational registry of 24 US hospitals, we included 366 patients with AMI who had baseline LDL-C levels ≥100 mg/dL and underwent 6-month fasting LDL-C reassessment. Our primary outcome was failure to reach the guideline-recommended LDL-C goal of <100 mg/dL at 6 months post-AMI.", 
    "144": "One in 3 patients with AMI with initially elevated LDL-C failed to attain LDL-C goal at 6 months. Compared with those who attained LDL-C goal, those who did not were more often discharged without a statin (21% vs 9%, P < .001), despite only 4% having documented contraindications. Patients not achieving LDL-C goal also more frequently discontinued statin use by 6 months (24% vs 6%, P < .001). Multivariable modeling (c index, 0.78) revealed the absence of a statin prescription at discharge and lack of persistence on statin therapy as the strongest independent factors associated with failure to reach LDL-C goal. Additional independent risk factors were patient report of not consistently adhering to prescribed medications, not participating in cardiac rehabilitation, nonwhite race, and lack of insurance.", 
    "145": "One-third of patients with AMI with baseline hyperlipidemia do not attain the LDL-C goal of <100 mg/dL at 6 months. Our findings support targeted interventions in the transition of AMI care to promote affordable statin prescription at discharge, medication persistence and adherence, and cardiac rehabilitation participation.", 
    "146": "The low-density lipoprotein (LDL) cholesterol goal of <70 mg/dl, recommended for patients with acute coronary syndrome, typically requires intensive therapy with high-dose statins. The secondary goals of non-high-density lipoprotein (non-HDL) cholesterol <100 mg/dl and apolipoprotein B (ApoB) <80 mg/dl have been recommended to reduce excess cardiovascular risk not captured by LDL cholesterol. The present post hoc analysis from the Limiting UNdertreatment of lipids in Acute coronary syndrome with Rosuvastatin (LUNAR) study examined the relation of ApoB with LDL cholesterol and non-HDL cholesterol at baseline and during treatment with intensive statin therapy. The LUNAR participants had acute coronary syndrome and received rosuvastatin 40 mg/day or 20 mg/day or atorvastatin 80 mg/day for 12 weeks. Linear regression analyses were used to compare ApoB, direct LDL cholesterol, and non-HDL cholesterol at baseline and during therapy. Of the 682 patients included in the analysis, 220 had triglycerides ≥200 mg/dl. Linear regression analysis showed that correlation of ApoB and non-HDL cholesterol was stronger than that of ApoB and LDL cholesterol and stronger with statin therapy than at baseline (R(2) = 0.93 for ApoB vs non-HDL cholesterol with statins). The target of ApoB of 80 mg/dl correlated with LDL cholesterol of 90 mg/dl and non-HDL cholesterol of 110 mg/dl at baseline and with LDL cholesterol of 74 mg/dl and non-HDL cholesterol of 92 mg/dl with statin therapy. For high-triglyceride patients, the corresponding on-treatment targets were LDL cholesterol of 68 mg/dl and non-HDL cholesterol of 92 mg/dl. In conclusion, non-HDL cholesterol is an adequate surrogate of ApoB during statin therapy, independent of triglyceride status. However, to match LDL cholesterol and ApoB treatment goals in the very-high-risk category, the current non-HDL cholesterol goal should be lowered by 8 to 10 mg/dl.", 
    "147": "The goal of our study is to assess the contribution of KIF6 Trp719Arg to both the risk of CHD and the efficacy of statin therapy in CHD patients.", 
    "148": "Meta-analysis of 8 prospective studies among 77,400 Caucasians provides evidence that 719Arg increases the risk of CHD (P<0.001, HR = 1.27, 95% CI = 1.15-1.41). However, another meta-analysis of 7 case-control studies among 65,200 individuals fails to find a significant relationship between Trp719Arg and the risk of CHD (P = 0.642, OR = 1.02, 95% CI = 0.95-1.08). This suggests that the contribution of Trp719Arg to CHD varies in different ethnic groups. Additional meta-analysis also shows that statin therapy only benefit the vascular patients carry 719Arg allele (P<0.001, relative ratio (RR) = 0.60, 95% CI = 0.54-0.67). To examine the role of this genetic variant in CHD risk in Han Chinese, we have conducted a case-control study with 289 CHD cases, 193 non-CHD controls, and 329 unrelated healthy volunteers as healthy controls. On post hoc analysis, significant allele frequency difference of 719Arg is observed between female CHD cases and female total controls under the dominant model (P = 0.04, χ(2) = 4.228, df = 1, odd ratio (OR) = 1.979, 95% confidence interval (CI) = 1.023-3.828). Similar trends are observed for post hoc analysis between female CHD cases and female healthy controls (dominant model: P = 0.04, χ(2) = 4.231, df = 1, OR = 2.015, 95% CI = 1.024-3.964). Non-genetic CHD risk factors are not controlled in these analyses.", 
    "149": "Our meta-analysis demonstrates the role of Trp719Arg of KIF6 gene in the risk of CHD in Caucasians. The meta-analysis also suggests the role of this variant in statin therapeutic response in vascular diseases. Our case-control study suggests that Trp719Arg of KIF6 gene is associated with CHD in female Han Chinese through a post hoc analysis.", 
    "150": "Atorvastatin is one of the most widely prescribed drugs and the most widely prescribed statin in the world. It is therefore important to know the dose-related magnitude of effect of atorvastatin on blood lipids.", 
    "151": "To quantify the dose-related effects of atorvastatin on blood lipids and withdrawals due to adverse effects (WDAE).", 
    "152": "We searched the Cochrane Central Register of Controlled Trials (CENTRAL) on The Cochrane Library Issue 4, 2011, MEDLINE (1966 to November 2011), EMBASE (1980 to November 2011), ISI Web of Science (1899 to November 2011) and BIOSIS Previews (1969 to November 2011). No language restrictions were applied.", 
    "153": "Randomised controlled and uncontrolled before-and-after trials evaluating the dose response of different fixed doses of atorvastatin on blood lipids over a duration of 3 to 12 weeks.", 
    "154": "Two review authors independently assessed trial quality and extracted data. WDAE information was collected from the placebo-controlled trials.", 
    "155": "Two hundred fifty-four trials evaluated the dose-related efficacy of atorvastatin in 33,505 participants. Log dose-response data revealed linear dose-related effects on blood total cholesterol, low-density lipoprotein (LDL)-cholesterol and triglycerides. Combining all the trials using the generic inverse variance fixed-effect model for doses of 10 to 80 mg/day resulted in decreases of 36% to 53% for LDL-cholesterol. There was no significant dose-related effects of atorvastatin on blood high-density lipoprotein (HDL)-cholesterol. WDAE were not statistically different between atorvastatin and placebo for these short-term trials (risk ratio 0.99; 95% confidence interval 0.68 to 1.45).", 
    "156": "Blood total cholesterol, LDL-cholesterol and triglyceride lowering effect of atorvastatin was dependent on dose. Log dose-response data was linear over the commonly prescribed dose range. Manufacturer-recommended atorvastatin doses of 10 to 80 mg/day resulted in 36% to 53% decreases of LDL-cholesterol. The review did not provide a good estimate of the incidence of harms associated with atorvastatin because of the short duration of the trials and the lack of reporting of adverse effects in 37% of the placebo-controlled trials.", 
    "157": "Several studies have suggested a cancer risk reduction in statin users although the evidence remains weak for stomach cancer. The purpose of this study was to use an exact-matching case-control design to examine the risk of gastric cancer associated with the use of statins in a cohort of patients with diabetes.", 
    "158": "Cases were defined as patients with incident gastric cancer identified by International Classification of Diseases 16.0 ~ 16.9 recorded at Samsung Medical Center database during the period of 1999 to 2008, at least 6 months after the entry date of diabetes code. Each gastric cancer case patient was matched with one control patient from the diabetes patient registry in a 1:1 fashion, blinded to patient outcomes.", 
    "159": "A total of 983 cases with gastric cancer and 983 controls without gastric cancer, matched by age and sex, were included in the analysis. The presence of prescription for any statin was inversely associated with gastric cancer risk in the unadjusted conditional logistic regression model (OR: 0.18; 95% CI: 0.14 - 0.24; P < .0001). Multivariate analysis using conditional logistic regression with Bonferroni's correction against aspirin indicated a significant reduction in the risk of gastric cancer in diabetes patients with statin prescriptions (OR: 0.21; 95% CI: 0.16 - 0.28; P < .0001). After adjustment for aspirin use, a longer duration of statin use was associated with reduced risk of gastric cancer, with statistical significance (P<.0001).", 
    "160": "A strong inverse association was found between the risk of gastric adenocarcinoma and statin use in diabetic patients.", 
    "161": "Performance measures that emphasize only a treat-to-target approach may motivate overtreatment with high-dose statins, potentially leading to adverse events and unnecessary costs. We developed a clinical action performance measure for lipid management in patients with diabetes mellitus that is designed to encourage appropriate treatment with moderate-dose statins while minimizing overtreatment.", 
    "162": "We examined data from July 2010 to June 2011 for 964 818 active Veterans Affairs primary care patients ≥18 years of age with diabetes mellitus. We defined 3 conditions as successfully meeting the clinical action measure for patients 50 to 75 years old: (1) having a low-density lipoprotein (LDL) <100 mg/dL, (2) taking a moderate-dose statin regardless of LDL level or measurement, or (3) receiving appropriate clinical action (starting, switching, or intensifying statin therapy) if LDL is ≥100 mg/dL. We examined possible overtreatment for patients ≥18 years of age by examining the proportion of patients without ischemic heart disease who were on a high-dose statin. We then examined variability in measure attainment across 881 facilities using 2-level hierarchical multivariable logistic models. Of 668 209 patients with diabetes mellitus who were 50 to 75 years of age, 84.6% passed the clinical action measure: 67.2% with LDL <100 mg/dL, 13.0% with LDL ≥100 mg/dL and either on a moderate-dose statin (7.5%) or with appropriate clinical action (5.5%), and 4.4% with no index LDL on at least a moderate-dose statin. Of the entire cohort ≥18 years of age, 13.7% were potentially overtreated. Facilities with higher rates of meeting the current threshold measure (LDL <100 mg/dL) had higher rates of potential overtreatment (P<0.001).", 
    "163": "Use of a performance measure that credits appropriate clinical action indicates that almost 85% of diabetic veterans 50 to 75 years of age are receiving appropriate dyslipidemia management. However, many patients are potentially overtreated with high-dose statins.", 
    "164": "In acute myocardial infarction, the relationship between volume and quality indicators (QIs) is poorly documented. Through a nationwide assessment of QIs at discharge repeated for 3 years, we aimed to quantify the relationship between volume and QIs in survivors after acute myocardial infarction.", 
    "165": "Almost all healthcare centers in France participated. Medical records were randomly selected. Data collection was performed by an independent group. QIs for acute myocardial infarction were defined by an expert consensus group as appropriate prescription at discharge of aspirin, clopidogrel, β-blocker, statin, and an angiotensin-converting enzyme inhibitor in patients with left ventricular ejection fraction <0.40. A composite QI was calculated through the use of the all-or-none method. Volume was classified into 7 categories based on the number of admissions for acute myocardial infarctions in 2008 (centers with <10 acute myocardial infarctions were excluded). Odds ratios adjusted for age and sex with 95% confidence interval for volume categories were calculated by use of logistic regression for each QI. Temporal changes were tested in centers that participated in all 3 campaigns. A total of 46 390 records were examined: 18 159 in 2008, 12 837 in 2009, and 15 394 in 2010. Two hundred ninety-one centers were eligible for the temporal analysis. There was a significant increase between 2008 and 2009 in appropriate prescription of antiplatelet agents, β-blockers, angiotensin-converting enzyme inhibitor, statins at discharge, and the composite indicator. Similarly, a significant increase was observed between 2009 and 2010 in appropriate prescription of angiotensin-converting enzyme inhibitor and β-blockers and in the composite QI. Compared with a volume of >300, a significantly lower rate of all QIs was observed in centers with the lowest volume. Odds ratios progressively decreased with increasing volume. Despite a significant increase in the composite QI over the 3 years, a significant relationship persisted between volume and quality of care.", 
    "166": "Analysis of QIs at discharge demonstrates the existence of a relationship between volume and appropriate prescriptions at discharge. Centers with the highest volume perform better on quality measures than centers with lower volumes. Temporal analysis over 3 consecutive years confirms this relationship and shows that it persists despite improvement in QIs between 2008 and 2010.", 
    "167": "Peripheral arterial disease is a manifestation of systemic atherosclerosis and is predictive of future cardiovascular events. Clinical trial data have demonstrated that medical therapy can attenuate cardiovascular morbidity and mortality in patients with peripheral arterial disease. The utilization and impact of recommended medical therapy in a contemporary population of patients who undergo percutaneous interventions for lifestyle-limiting peripheral arterial disease is unknown.", 
    "168": "Using the Blue Cross Blue Shield of Michigan Cardiovascular Consortium Peripheral Vascular Intervention (BMC2 PVI) database, we identified 1357 peripheral vascular intervention encounters between January 2007 and December 2009 for the purpose of treating claudication. Before the intervention, 85% of these patients used aspirin, 76% used statin, 65% abstained from smoking, and 47% did all 3. There was no difference in cardiovascular events among those taking an aspirin and a statin on admission and those who were not. However, in both an unadjusted and a multivariable analysis, the odds of an adverse peripheral vascular outcome (repeat peripheral intervention, amputation, or limb salvage surgery) within 6 months decreased by more than half in patients receiving aspirin and statin therapy before peripheral vascular intervention as compared with those who received neither (odds ratio, 0.45; 95% CI, 0.29-0.71).", 
    "169": "The fundamental elements of medical therapy in patients with lifestyle-limiting claudication are often underutilized before referral for revascularization. Appropriate medical therapy before percutaneous revascularization is associated with fewer peripheral vascular events at 6 months.", 
    "170": "Recent epidemiologic data show that low serum cholesterol level as well as statin use is associated with a decreased risk of developing aggressive or advanced prostate cancer, suggesting a role for cholesterol in aggressive prostate cancer development. Intracellular cholesterol promotes prostate cancer progression as a substrate for de novo androgen synthesis and through regulation of AKT signaling. By conducting next-generation sequencing-based DNA methylome analysis, we have discovered marked hypermethylation at the promoter of the major cellular cholesterol efflux transporter, ABCA1, in LNCaP prostate cancer cells. ABCA1 promoter hypermethylation renders the promoter unresponsive to transactivation and leads to elevated cholesterol levels in LNCaP. ABCA1 promoter hypermethylation is enriched in intermediate- to high-grade prostate cancers and not detectable in benign prostate. Remarkably, ABCA1 downregulation is evident in all prostate cancers examined, and expression levels are inversely correlated with Gleason grade. Our results suggest that cancer-specific ABCA1 hypermethylation and loss of protein expression direct high intracellular cholesterol levels and hence contribute to an environment conducive to tumor progression.", 
    "171": "Even though it has been recognized for some time that the lesions of atherosclerosis begin in childhood, there has been reluctance to recommend intervention, especially intervention with drugs, before the age of 50 years. Recent evidence, particularly evidence from human genetics, has greatly strengthened the case for earlier intervention to correct hypercholesterolemia and other risk factors. This report briefly reviews some of the emerging lines of evidence that are helping us reach a consensus on when and how we should intervene.", 
    "172": "Polycystic ovary syndrome (PCOS) is the most frequent endocrinopathy in women, affecting up to 10% of those in reproductive age. Furthermore, PCOS presents a lifetime risk of type II diabetes, cardiovascular diseases and endometrial cancer. Women with PCOS have increased cardiovascular risk; however, the risk is not the same in all patients and it is necessary to assess an individual risk profile. There is a discrepancy between increased cardiovascular risk at young age and postmenopausal number of cardiovascular events, probablu depending on changes in androgen ovarian function after the forties. However, changes with age of metabolic profile in women with PCOS have not been studied yet and many more data are necessary.", 
    "173": "Several observational studies suggest that statins modulate the pathophysiology of sepsis and may prevent its progression. The aim of this study was to determine if the acute administration of atorvastatin reduces sepsis progression in statin naïve patients hospitalized with sepsis.", 
    "174": "A single centre phase II randomized double-blind placebo-controlled trial. Patients with sepsis were randomized to atorvastatin 40 mg daily or placebo for the duration of their hospital stay up to a maximum of 28-days. The primary end-point was the rate of sepsis progressing to severe sepsis during hospitalization.", 
    "175": "100 patients were randomized, 49 to the treatment with atorvastatin and 51 to placebo. Patients in the atorvastatin group had a significantly lower conversion rate to severe sepsis compared to placebo (4% vs. 24% p = 0.007.), with a number needed to treat of 5. No significant difference in length of hospital stay, critical care unit admissions, 28-day and 12-month readmissions or mortality was observed. Plasma cholesterol and albumin creatinine ratios were significantly lower at day 4 in the atorvastatin group (p < 0.0001 and p = 0.049 respectively). No difference in adverse events between the two groups was observed (p = 0.238).", 
    "176": "Acute administration of atorvastatin in patients with sepsis may prevent sepsis progression. Further multi-centre trials are required to verify these findings.", 
    "177": "International Standard Randomized Control Trial Registry ISRCTN64637517.", 
    "178": "Number of trials had previously demonstrated cerebroprotective effect of statin therapy in SAH patients. Aim of the current study was to assess effects of simvastatin on vasospasm in clinical practice. The study group comprised 35 patients admitted to Burdenko Neurosurgery Institute with aneurysmal SAH in 2007-2011. All patients were treated with surgery within 14 days post-SAH and received simvastatin 40 mg/day. Mean age was 46,5 (16-69) years, male: female ratio - 20:15, Hunt-Hess scale breakdown: I - 7 (20%), II - 12 (34.3%), III - 11 (31.4%), IV - 4 (11.4%), V - 1 (2.8%). In 31 (88.6%) patients aneurysm was clipped, in 4 (11.4%)--coiled. Outcomes at discharge and at follow-up (modified Rankin scale), vasospasm dynamics, delayed ischemic neurological deficit (DIND), duration of hospital stay and number of home discharged patients were evaluated and analyzed in comparison to control group (n = 30). Statin group did not demonstrated valid difference in immediate and late outcomes (mean 20,5 month), risk of DIND, length of hospital stay and percentage of discharged home patients. Statin group showed significantly lower rates of vasospam progression--42.9% vs. 76.7% in control (chi2-test, p = 0.01). Our evidence corresponds with outcomes of international trials of statin application in SAH patients. As follows from our results and existing randomized and clinical trials data there is no strong evidence nowadays to recommend statin prescription in SAH patients.", 
    "179": "Glycoprotein 130 (gp130) is the common signal-transducing receptor subunit of the interleukin-6 (IL-6) family, which may be involved in the progression of heart failure (HF). We hypothesized that soluble gp130 would provide prognostic information beyond that of IL-6 in a population with HF from the Controlled Rosuvastatin Multinational Trial in Heart Failure (CORONA).", 
    "180": "The associations of soluble gp130 and IL-6 with morbidity, mortality, and mode of death were assessed by immunoassays in a subset of 1452 patients enrolled in the CORONA trial, which included patients with HF, aged ≥60 years, in New York Heart Association classes II to IV, who had ischemic heart disease and a reduced left ventricular ejection fraction. In multivariable analyses, including C-reactive protein, IL-6, troponin T, and N-terminal pro-B-type natriuretic peptide, elevated soluble gp130 (fifth quintile versus all lower quintiles) was associated with all-cause mortality (hazard ratio, 1.47 [1.11-1.93]; P=0.006), cardiovascular mortality (hazard ratio, 1.38 [1.01-1.87]; P=0.042), and death from worsening HF (hazard ratio, 1.85 [1.09-3.14]; P=0.002), but not with the primary end point (composite of death from cardiovascular causes, nonfatal myocardial infarction, and nonfatal stroke; hazard ratio, 1.12 [0.84-1.50]; P=0.44). Plasma IL-6 was not associated with outcomes in multivariable analyses.", 
    "181": "Marked elevations in soluble gp130 are associated with total and cardiovascular mortality, as well as deaths from worsening HF, in elderly patients with HF of ischemic cause", 
    "182": "URL: http://www.clinicaltrials.gov. Unique identifier: NCT00206310.", 
    "183": "We previously reported that simvastatin and enamel matrix derivative (EMD) have a dentinogenic effect. However, there is little information about the combined effects of these 2 agents on odontoblastic differentiation. The aim of this study was to investigate the effects of combined treatment with simvastatin and EMD on odontoblastic differentiation of human dental pulp cells (hDPCs). This study further explored the role of extracellular signal-regulated kinase (ERK) as a target and mediator of the differentiation induced by simvastatin in hDPCs.", 
    "184": "The odontoblastic differentiation was analyzed by alkaline phosphatase activity, real-time polymerase chain reaction (PCR) for odontoblastic/osteoblastic markers (ie, dentin sialophosphoprotein, dentin matrix protein 1, and osteonectin), and alizarin red S staining. We also explored the role of ERK signaling as a mediator of simvastatin by Western blotting and real-time PCR. The expression of osteoblast-specific transcription factors was detected by reverse-transcription PCR.", 
    "185": "The alkaline phosphatase activity and the expression of odontoblastic markers (ie, dentin sialophosphoprotein and dentin matrix protein 1) increased in simvastatin/EMD-treated cells. Mineralized nodule formation increased in EMD- and simvastatin/EMD-treated cells. Notably, the combined use of both simvastatin and EMD resulted in more potent differentiation than that observed after a single therapy. Simvastatin activated ERK phosphorylation and treatment with ERK inhibitor blocked the messenger RNA expression of odontoblastic markers. However, in simvastatin/EMD-treated cells, the expression of these genes did not decrease significantly. Compared with other groups, the EMD- and simvastatin/EMD-treated group showed a greater expression of osterix.", 
    "186": "Simvastatin promotes odontoblastic differentiation of hDPCs via the ERK signaling pathway. In addition, simvastatin-induced differentiation is facilitated by co-treatment with EMD. Collectively, these results suggest a new strategy to induce odontoblastic differentiation of hDPCs.", 
    "187": "Staphylococcus aureus is the most prevalent etiologic agent of sepsis. Statins, primarily prescribed for their cholesterol-lowering capabilities, may be beneficial for treating sepsis due to their anti-inflammatory properties. This study examined the effect of low dose, short term simvastatin pretreatment in conjunction with antibiotic treatment on host survival and demonstrated that pretreatment with simvastatin increased survival of C57BL/6 mice in response to S. aureus infection. In vitro studies revealed that short term simvastatin pretreatment did not reduce S. aureus-stimulated expression of surface proteins necessary for macrophage presentation of antigen to T cells, such as MHC Class II and costimulatory molecules CD80 and CD86, but did reduce both basal and S. aureus-stimulated levels of C5aR. Additionally, this work demonstrated the ability of simvastatin to dampen macrophage responses initiated not only by bacteria directly but by membrane vesicles shed in response to infection, revealing a new mechanism of immune modulation by statins. These data demonstrate the ability of short term simvastatin pretreatment to modulate immune responses and identify new insights into the underlying mechanisms of the anti-inflammatory properties of simvastatin that may decrease the pathophysiological effects leading to sepsis.", 
    "188": "Many medications have been developed for one purpose but then are found to have other clinical activities. There is tremendous interest in whether non-cancer medications may potentially have effects on breast cancer survival. In this review article, we have presented and evaluated the evidence for several commonly used over-the-counter and prescription medications - including aspirin (and other non-steroidal anti-inflammatory drugs), beta-blockers, angiotensin-converting enzyme inhibitors, statins, digoxin, and metformin - that have been evaluated among breast cancer survivors in prospective studies. Substantial scientific evidence supports the hypothesis that some of these common and relatively safe drugs may reduce breast cancer mortality among those with the disease by an amount that rivals the mortality reduction gained by currently used therapies. In particular, the evidence is strongest for aspirin (approximately 50% reduction), statins (approximately 25% reduction), and metformin (approximately 50% reduction). As these drugs are generic and inexpensive, there is little incentive for the pharmaceutical industry to fund the randomized trials that would show their effectiveness definitively. We advocate that confirmation of these findings in randomized trials be considered a high research priority, as the potential impact on human lives saved could be immense.", 
    "189": "Statin treatment in patients with coronary heart disease is associated with a reduced incidence of short-term adverse events and endpoint cardiac events. However, the effects of statin treatment on atherosclerotic plaques, particularly stable plaques, remain poorly defined. In total, 228 consecutive patients with stable atherosclerotic plaques who had undergone coronary arteriography (CAG) and intravascular ultrasound (IVUS) were randomly assigned to receive placebo (placebo group, n=54) or atorvastatin (ATOR) at a single daily dose of 10 mg (ATOR 10 mg group, n=47), 20 mg (ATOR 20 mg group, n=45), 40 mg (ATOR 40 mg group, n=43) or 80 mg (ATOR 80 mg group, n=39). Endpoints, including serum lipids, serum inflammation, plaque volume and percentage of plaque necrosis were assessed after 3-6 months. At baseline, mean low-density lipoprotein (LDL), high-density lipoprotein (HDL) and high-sensitivity C-reactive protein (hs-CRP) levels, as well as plaque volumes and percentages of plaque necrosis, were similar between all groups. At 6 months of follow-up, the LDL levels in the ATOR groups were below those at their respective baselines (P<0.01). HDL levels in the ATOR 80 mg group following treatment were significantly higher compared with baseline (P=0.001). Additionally, they were significantly higher compared with those in the placebo, ATOR 10, 20 and 40 mg groups (P<0.01, P=0.001, P=0.048, P=0.047, respectively). Hs-CRP levels in the placebo group following treatment were higher compared with baseline levels (6.87±2.62 vs. 5.07±1.80, P<0.01), but hs-CRP levels in the ATOR 80 mg group following treatment were lower compared with baseline (3.59±1.07 vs. 6.10±2.12, P<0.01). According to the virtual histology (VH) of IVUS, the percentages of plaque necrosis following treatment in the placebo and ATOR 10 mg groups rose above baseline levels (15.51±12.56 vs. 7.69±1.31%, 13.54±11.76 vs. 7.83±1.43%, P<0.01) and conformed to the diagnostic criteria for unstable plaques (15.51±12.56, 13.54±11.76%). By contrast, in the ATOR 20, 40 and 80 mg groups, percentages of plaque necrosis remained stable following treatment compared with baseline (P=0.069, 0.846 and 0.643, respectively). Plaque volumes following treatment in the placebo, ATOR 10 and 20 mg groups were similar to baseline levels. However, in the ATOR 40 and 80 mg groups, plaque volumes decreased following treatment compared with baseline plaque volumes (30.69±8.12 vs. 37.09±12.01 mm(3), 24.99±1.01 vs. 36.47±14.68 mm(3), P=0.019, P<0.01, respectively). ATOR (20 mg/day) is able to lower LDL to standard levels while ATOR 40 mg/day was superior to 20 mg/day and had similar effects to 80 mg/day. Only ATOR 80 mg/day was able to increase HDL levels. Hs-CRP in patients without ATOR was higher and ATOR 80 mg/day decreased levels. ATOR ≥20 mg/day is able to stabilize plaques and ATOR 80 mg/day was superior to 20 and 40 mg/day. Thus, ATOR 40-80 mg/day reduces the volume of plaques.", 
    "190": "Despite the importance of the renin-angiotensin (Ang) system in abdominal aortic aneurysm (AAA) pathogenesis, strategies targeting this system to prevent clinical aneurysm progression remain controversial and unproven. We compared the relative efficacy of two Ang II type 1 receptor blockers, telmisartan and irbesartan, in limiting experimental AAAs in distinct mouse models of aneurysm disease.", 
    "191": "AAAs were induced using either 1) Ang II subcutaneous infusion (1000 ng/kg/min) for 28 days in male ApoE(-/-) mice, or 2) transient intra-aortic porcine pancreatic elastase infusion in male C57BL/6 mice. One week prior to AAA creation, mice started to daily receive irbesartan (50 mg/kg), telmisartan (10 mg/kg), fluvastatin (40 mg/kg), bosentan (100 mg/kg), doxycycline (100 mg/kg) or vehicle alone. Efficacy was determined via serial in vivo aortic diameter measurements, histopathology and gene expression analysis at sacrifice. Aortic aneurysms developed in 67% of Ang II-infused ApoE(-/-) mice fed with standard chow and water alone (n = 15), and 40% died of rupture. Strikingly, no telmisartan-treated mouse developed an AAA (n = 14). Both telmisartan and irbesartan limited aneurysm enlargement, medial elastolysis, smooth muscle attenuation, macrophage infiltration, adventitial neocapillary formation, and the expression of proteinases and proinflammatory mediators. Doxycycline, fluvastatin and bosentan did not influence aneurysm progression. Telmisartan was also highly effective in intra-aortic porcine pancreatic elastase infusion-induced AAAs, a second AAA model that did not require exogenous Ang II infusion.", 
    "192": "Telmisartan suppresses experimental aneurysms in a model-independent manner and may prove valuable in limiting clinical disease progression.", 
    "193": "The aim of this study is to determine the prevalence of minute myocardial damage (MMD) in already statin-treated dyslipidemic patients with a low high-density lipoprotein-cholesterol (HDL-C) level, and to evaluate whether pitavastatin could affect the lipid profiles and biomarkers reflecting myocardial stress and injury.", 
    "194": "Twenty patients (15 men; age 66 ± 8) being treated with any statin but who had HDL-C < 40 mg/dL, were switched to pitavastatin (2 mg/day) treatment. The patient lipid profiles and the levels of N-terminal pro-brain natriuretic peptide (NT-proBNP), high-sensitive troponin T (hsTnT), and high-sensitive C-reactive protein (hs-CRP) were evaluated for six months.", 
    "195": "At three months after the statin replacement, the HDL-C significantly increased from 37 ± 3 mg/dL to 40 ± 5 mg/dL (P < 0.05), and the low-density lipoprotein-cholesterol (LDL-C) and LDL-C/HDL-C ratio significantly reduced (100 ± 28 mg/dL to 86 ± 22 mg/dL, P < 0.05; 2.68 ± 0.67 to 2.17 ± 0.64, P < 0.05, respectively), and these changes were sustained for six months. In the whole study population, no significant changes were observed in the NT-proBNP, hsTnT, or hsCRP for six months. However, in 11 cases who showed a positive (> 0.003 ng/mL) hsTnT at baseline, a significant reduction in the hsTnT was observed (0.016 ± 0.020 ng/mL to 0.014 ± 0.020 ng/mL, P < 0.05), and its percent reduction significantly correlated with the percent increase in HDL-C (r = -0.68, P < 0.05).", 
    "196": "MMD (positive hsTnT) was observed in more than half of patients with low HDL-C despite the administration of any statin, and the replacement of their previous statin with pitavastatin further improved their lipid profiles and led to better myocardial protection, possibly mediated via the elevation of the HDL-C level.", 
    "197": "Familial hypercholesterolemia (FH) is an autosomal dominant condition with a population prevalence of one in 300-500 (heterozygous) that is characterized by high levels of low-density lipoprotein (LDL) cholesterol, tendon xanthomata, and premature atherosclerosis and coronary heart disease (CHD). FH is caused mainly by mutations in the LDLR gene. However, mutations in other genes including APOB and PCSK9, can give rise to a similar phenotype. Homozygous FH with an estimated prevalence of one in a million is associated with severe hypercholesterolemia with accelerated atherosclerotic CHD in childhood and without treatment, death usually occurs before the age of 30 years. Current approaches for the treatment of homozygous FH include statin-based lipid-lowering therapies and LDL apheresis. Mipomersen is a second-generation antisense oligonucleotide (ASO) targeted to human apolipoprotein B (apoB)-100. This review provides an overview of the pathophysiology and current treatment options for familial hypercholesterolemia and describes novel therapeutic strategies focusing on mipomersen, an antisense apoB synthesis inhibitor. Mipomersen is distributed mainly to the liver where it silences apoB mRNA, thereby reducing hepatic apoB-100 and giving rise to reductions in plasma total cholesterol, LDL-cholesterol, and apoB concentrations in a dose-and time-dependent manner. Mipomersen has been shown to decrease apoB, LDL-cholesterol and lipoprotein(a) in patients with heterozygous and homozygous FH on maximally tolerated lipid-lowering therapy. The short-term efficacy and safety of mipomersen has been established, however, injection site reactions are common and concern exists regarding the long-term potential for hepatic steatosis with this ASO. In summary, mipomersen given alone or in combination with standard lipid-lowering medications shows promise as an adjunct therapy in patients with homozygous or refractory heterozygous FH at high risk of atherosclerotic CHD, who are not at target or are intolerant of statins.", 
    "198": "Studies demonstrate the potential for statins to prevent dementia and Alzheimer's disease (AD), but the evidence is inconclusive.", 
    "199": "Conduct a meta-analysis to estimate any benefit of statins in preventing dementia and examine the potential effect of study design and confounding on the benefit of statins in dementia. A secondary goal is to explore factors that may elucidate the mechanisms by which statins exert their potentially beneficial effect.", 
    "200": "Performed systematic literature review to identify relevant publications. Relative risk (RR) estimates were pooled using both fixed and random effect models. Studies were stratified by study design and potential confounding factors.", 
    "201": "The pooled results for all-type dementia suggest that use of statins is associated with a lower RR of dementia when compared to non-statin users (random effects model: RR 0.82 (95%CI [0.69, 0.97]). The pooled results for AD also suggested a lower RR with statin user compared to non-statin users in random effects models (RR: 0.70, 95% CI [0.60, 0.83]). Study design and methods used to address biases may influence the results.", 
    "202": "These pooled results suggest that statins may provide a slight benefit in the prevention of AD and all-type dementia. This benefit observed in both disease states should be interpreted with caution as observational studies are subject to bias, and it is possible that the slight benefit observed may disappear when these biases are addressed in a well-designed randomized controlled trial.", 
    "203": "The recent JUPITER trial demonstrated that potent statin therapy reduces by 50 % the risk of heart attack and stroke among men and women with low levels of low-density lipoprotein (LDL)-cholesterol who are at increased vascular risk due to elevated levels of C-reactive protein (CRP), a biomarker of low-grade systemic inflammation. In JUPITER, both absolute risk and the absolute risk reduction with statin therapy were related to the level of CRP, whereas no such relationship was observed for LDL-C. Further, on-treatment levels of CRP and LDL-C were independently associated with residual risk, and the genetic determinants of statin-induced CRP reduction differed from the genetic determinants of statin-induced LDL reduction. Despite these data, it is impossible in any statin trial to establish whether the clinical benefits of treatment are due to LDL-reduction alone, to inflammation inhibition, or to a combination of both processes. To address the hypothesis that lowering inflammation will lower vascular event rates, two large-scale placebo controlled trials using targeted anti-inflammatory agents for the secondary prevention of myocardial infarction have been initiated. The first trial, the Canakinumab Anti-Inflammatory Thrombosis Outcomes Study (CANTOS), is evaluating whether interleukin-1β (IL-1β) inhibition as compared to placebo can reduce rates of recurrent myocardial infarction, stroke, and cardiovascular death among stable coronary artery disease patients who remain at high vascular risk due to persistent elevations of hsCRP (≥ 2 mg/L), despite contemporary secondary prevention strategies. The second trial, the Cardiovascular Inflammation Reduction Trial (CIRT) has been funded by the National Heart, Lung, and Blood Institute (NHLBI) and will evaluate whether low dose methotrexate (target dose 20 mg/week) as compared to placebo will reduce major vascular events among a group of post-myocardial infarction patients with either diabetes or metabolic syndrome, groups known to have high risk on the basis of a persistent pro-inflammatory response. Together, CANTOS and CIRT represent a core test of the inflammation hypothesis of atherothrombosis and the exploration of a potential new phase for cardiovascular therapeutics.", 
    "204": "Statins are highly effective drugs prescribed to millions of people to lower LDL-cholesterol and decrease cardiovascular risk. The benefits of statin therapy seen in randomized clinical trials will only be replicated in real-life if patients adhere to the prescribed treatment regimen. But, about half of patients discontinue statin therapy within the first year, and adherence decreases with time. Patient, physician and healthcare system-related factors play a role in this problem. Recent studies have focused more on the patients' perspectives on non-adherence. Adverse events are cited as the most common cause of statin discontinuation; thus, the healthcare provider must be willing to ally and dialogue with patients to address concerns and assess the risks and benefits of continued statin therapy.", 
    "205": "The association between circulating adipocyte fatty acid-binding protein (A-FABP) levels and coronary artery disease (CAD) is reported. We assessed whether plasma A-FABP levels are associated with angiographic coronary lesion morphology in patients with stable CAD. Serum A-FABP levels were analyzed in 115 patients with stable CAD (mean age 69 ± 10 years; 80 % men). These patients were angiographically studied and divided into two groups: simple lesions (n = 34) and complex lesions (n = 81). We also compared 50 age- and gender-matched controls with no evidence of CAD. Serum A-FABP levels in patients with stable CAD were significantly higher than those in controls. In patients with stable CAD, serum A-FABP levels were significantly higher in patients with complex lesions than in those with simple lesions: median (25th-75th percentile), 23.4 (17.7-30.8) vs 18.2 (12.2-24.7) ng/ml, P < 0.01. Serum A-FABP levels were also significantly associated with angiographic scores of extent of coronary lesion (r = 0.21, P = 0.02). Multiple logistic analysis that included dyslipidemia, statin therapy, and extent score demonstrated that serum A-FABP was independently associated with complex lesions. The multiple adjusted odds ratio for a complex lesion with a serum A-FABP level (per doubling) was 2.38 (95 % confidence interval, 1.03-6.41; P = 0.03). High serum A-FABP levels were significantly associated with complex coronary lesions in patients with stable CAD, suggesting that high A-FABP levels may be involved in coronary plaque vulnerability.", 
    "206": "Communication between hospitals and primary care physicians is essential for the continuity of care for patients being transferred from hospital to ambulatory care. Patients are often discharged from hospital on medication regimes different from those used before hospital admission. The aim of the study was to evaluate the adherence to hospital discharge medication in patients with ischemic stroke before and after implementing a systematic approach provided by a clinical pharmacist.", 
    "207": "Patients with transient ischemic attack/ischemic stroke taking ≥ 2 drugs during hospital stay and at discharge were prospectively recruited. In the control group, the neurologist included the medication list in the discharge letter as before. In the intervention group, the clinical pharmacist listed the medication on admission and at discharge next to each other and gave detailed information for all medication changes during hospital stay.", 
    "208": "Overall, 312 patients were enrolled in the study with 156 patients in each group. Significant differences between the control group and intervention group were ascertained with regard to adherence to both antithrombotic drugs (83.8% control group versus 91.9% intervention group [P=0.033]) and to statin therapy (69.8% control group versus 87.7% intervention group [P<0.001]).", 
    "209": "Providing detailed information on medication changes can lead to substantially improved adherence to discharge medication, probably resulting in better secondary stroke prevention.", 
    "210": "Although increased fetal hemoglobin (HbF) levels have proven benefit for people with β-hemoglobinopathies, all current HbF-inducing agents have limitations. We previously reported that drugs that activate the NRF2 antioxidant response signaling pathway increase HbF in primary human erythroid cells. In an attempt to increase HbF levels achieved with NRF2 activators, in the present study, we investigated potential complementary activity between these agents and HMG-CoA reductase inhibitors (statins) based on their ability to induce KLF2 protein levels. Experiments in K562 cells showed that simvastatin increased KLF2 mRNA and protein and KLF2 binding to HS2 of the β-globin locus control region and enhanced -globin mRNA production by the NRF2 activator Tert-butylhydroquinone (tBHQ). When tested in differentiating primary human erythroid cells, simvastatin induced HbF alone and additively with tBHQ, but it did not increase KLF2 mRNA or locus control region binding above levels seen with normal differentiation. Investigating alternative mechanisms of action, we found that both simvastatin and tBHQ suppress β-globin mRNA and KLF1 and BCL11A mRNA and protein, similar to what is seen in people with an HPFH phenotype because of KLF1 haploinsufficiency. These findings identify statins as a potential class of HbF-inducing agents and suggest a novel mechanism of action based on pharmacologic suppression of KLF1 and BCL11A gene expression.", 
    "211": "Simvastatin and tBHQ suppress KLF1 and BCL11 gene expression and additively increase fetal hemoglobin in primary human erythroid cells. Because both drugs are FDA-approved, these findings could lead to clinical trials in the relatively near future.", 
    "212": "Capsaicin (trans-8-methy-N-vanilly-6-nonenamide, CAP), the main ingredient responsible for the hot pungent taste of chilli peppers. However, little is known about the metabolic interactions between CAP and clinically used drugs. This study attempted to investigate the effect of CAP on the pharmacokinetics of simvastatin (SV), a cytochrome P450 (CYP) 3A substrate and an important cholesterol-lowering agent. CAP (3, 8 or 25 mg/kg), ketoconazole, dexamethasone or 5% CMC-Na was given to rats for seven consecutive days and on the seventh day SV (80 mg/kg) was administered orally. The results showed that when a single dose of SV was administered to rats fed with CAP over one week, AUC(0→∞), C(max) of SV and its acid metabolite was significantly decreased in comparison to the control treatment. Pretreatment of rats with CAP resulted in an decrease in the AUC(0-∞) of SV of about 67.06% (CAP 3 mg/kg, P<0.05), 73.21% (CAP 8 mg/kg, P<0.01) and 77.49% (CAP 25 mg/kg, P<0.01) compared with the control group. The results demonstrate that chronic ingestion of high doses of CAP will decrease the bioavailability of SV to a significant extent in rats.", 
    "213": "The purpose of this study was to compare the incidence of new-onset diabetes (NOD) with cardiovascular (CV) event reduction at different levels of NOD risk.", 
    "214": "Statins reduce the number of CV events but increase the incidence of NOD. We previously reported that 4 factors independently predicted NOD: fasting blood glucose >100 mg/dl, fasting triglycerides >150 mg/dl, body mass index >30 kg/m(2), and history of hypertension.", 
    "215": "We compared NOD incidence with CV event reduction among 15,056 patients with coronary disease but without diabetes at baseline in the TNT (Treating to New Targets) (n = 7,595) and IDEAL (Incremental Decrease in Endpoints Through Aggressive Lipid Lowering) (n = 7,461) trials. CV events included coronary heart disease death, myocardial infarction, stroke, and resuscitated cardiac arrest.", 
    "216": "Among 8,825 patients with 0 to 1 of the aforementioned NOD risk factors at baseline, NOD developed in 142 of 4,407 patients in the atorvastatin 80 mg group and in 148 of 4,418 in the atorvastatin 10 mg and simvastatin 20 to 40 mg groups (3.22% vs. 3.35%; hazard ratio [HR]: 0.97; 95% confidence intervals [CI]: 0.77 to 1.22). Among the remaining 6,231 patients with 2 to 4 NOD risk factors, NOD developed in 448 of 3,128 in the atorvastatin 80 mg group and in 368 of 3,103 in the lower-dose groups (14.3% vs. 11.9%; HR: 1.24; 95% CI: 1.08 to 1.42; p = 0.0027). The number of CV events was significantly reduced with atorvastatin 80 mg in both NOD risk groups.", 
    "217": "Compared with lower-dose statin therapy, atorvastatin 80 mg/day did not increase the incidence of NOD in patients with 0 to 1 NOD risk factors but did, by 24%, among patients with 2 to 4 NOD risk factors. The number of CV events was significantly reduced with atorvastatin 80 mg in both NOD risk groups.", 
    "218": "Despite ezetimibe's ability to reduce serum cholesterol levels, there are concerns over its vascular effects and whether it prevents or ameliorates atherosclerotic disease (AD). The aims of this study were to estimate the effect of ezetimibe use on major AD events and all-cause mortality and to compare these associations to those observed for hydroxymethylglutaryl coenzyme A reductase inhibitor (statin) use. A total of 367 new ezetimibe users were identified from November 1, 2002, to December 31, 2009. These subjects were aged ≥18 years and had no previous statin use. One to 4 statin user matches were identified for each ezetimibe user, resulting in a total of 1,238 closely matched statin users. Pharmacy data and drug dosage information were used to estimate a moving window of ezetimibe and statin exposure for each day of study follow-up. The primary outcome was a composite of major AD events (coronary heart disease, cerebrovascular disease, and peripheral vascular disease events) and all-cause death. Ezetimibe use (odds ratio 0.33, 95% confidence interval 0.13 to 0.86) and statin use (odds ratio 0.61, 95% confidence interval 0.36 to 1.04) were associated with reductions in the likelihood of the composite outcome. These protective associations were most significant for cerebrovascular disease events and all-cause death. Subgroup analyses by gender, race or ethnicity, history of AD, diabetes status, and estimated renal function showed consistent estimates across strata, with no significant differences between ezetimibe and statin use. In conclusion, ezetimibe appeared to have a protective effect on major AD events and all-cause death that was not significantly different from that observed for statin use.", 
    "219": "Statins are known to reduce plasma C-reactive protein (CRP) concentrations. Our goal was to define the mechanisms by which CRP was reduced by maximal dose atorvastatin.", 
    "220": "Eight subjects with combined hyperlipidemia (5 men and 3 postmenopausal women) were enrolled in a randomized, placebo-controlled double-blind, cross over study. Subjects underwent a 15-h primed-constant infusion with deuterated leucine after 8 weeks of placebo and 80 mg/day of atorvastatin. CRP was isolated from lipoprotein deficient plasma, (density > 1.21 g/ml) by affinity chromatography. Isotopic enrichment was determined by gas chromatography/mass spectrometry. Kinetic parameters were determined using compartmental modeling. Paired t test and Wilcoxon signed ranks test were used to compare differences between placebo and atorvastatin.", 
    "221": "Compared with placebo, atorvastatin decreased median CRP pool size by 28.4% (13.31 ± 3.78 vs 10.26 ± 3.93 mg; p = 0.16), associated with a median CRP fractional catabolic rate increase of 39.9% (0.34 ± 0.06 vs 0.50 ± 0.11 pools/day; p = 0.09), with no significant effect on median CRP production rate (0.050 ± 0.01 vs 0.049 ± 0.01 mg/kg/day; p = 0.78).", 
    "222": "Our data indicate that maximal doses of atorvastatin lower plasma CRP levels by substantially decreasing the median CRP plasma residence time from 2.94 days to 2.0 days, with no significant effect on the median CRP production rate.", 
    "223": "This study attempts to identify a structure among patient-related factors that could predict treatment adherence in statin patients, especially with regards to the necessity-concern framework.", 
    "224": "414 Swedish patients using statins completed a questionnaire about their health, treatment, locus of control, perception of necessity-concern and adherence. The data were handled using a structural equation modeling approach.", 
    "225": "Patients that reported high perceptions of necessity to treatment seemed to adhere well, and side effects appear to affect adherence negatively. Disease burden, cardiovascular disease experience and high locus of control seem to have mediating effects on adherence.", 
    "226": "This study provides support for the hypothesis that health- and treatment-related factors, as well as locus of control factors, are indirectly associated with treatment adherence via their association with mediating factor necessity.", 
    "227": "This study highlights the importance of considering patients' beliefs about medications, disease burden, experience of cardiovascular events and locus of control as these factors are associated with adherence behavior to statin treatment. This study also emphasizes more generally the importance of an approach targeting necessity and concern when communicating with and treating patients with lipid-lowering medication."
}