{
    "0": "To investigate the effects of cholesterol-lowering statin drugs on trabecular meshwork cellular properties and aqueous humor outflow.", 
    "1": "Primary cell cultures of porcine trabecular meshwork (PTM) and ciliary body (PCB) were treated with either lovastatin or compactin, to determine the effects of statins on cell shape, actin cytoskeletal organization, and cell-extracellular matrix interactions (focal adhesions) by immunofluorescence staining. Changes in myosin light-chain (MLC) phosphorylation were evaluated by Western blot analysis. Changes in Rho GTPase content of membrane fractions from lovastatin-treated PTM cells were assessed by Western blot analysis. A constant-flow, organ-culture perfusion system was used to measure the effects of statins on aqueous humor outflow facility in the anterior segments of porcine eyes.", 
    "2": "PTM and PCB cells treated with lovastatin or compactin exhibited dramatic changes in cell shape and cytoskeletal organization within 24 hours, consisting of cell rounding, actin depolymerization, and decreased focal adhesions. These effects were found to be reversible on supplementation with geranylgeranyl pyrophosphate. Both lovastatin and compactin decreased MLC phosphorylation in PTM and PCB cells. PTM cells treated with lovastatin exhibited marked decreases in membrane-bound Rho GTPase. In addition, perfusion of organ-cultured porcine eye anterior segments with 100 microM lovastatin for 96 hours caused a significant increase in aqueous humor outflow facility (110%) compared with control eyes, in a reversible manner.", 
    "3": "This study demonstrates that the statin drugs lovastatin and compactin induce changes in cell shape and actin cytoskeletal organization and decrease MLC phosphorylation in PTM and PCB cells, all of which are events that are likely to lead to cellular and tissue relaxation. In addition, these effects of the statins appear to be mediated by inhibition of isoprenylation of the small GTP-binding proteins such as Rho GTPase. An important finding is that statins exert an ocular hypotensive response in an organ-culture perfusion model, indicating the potential for this class of drugs in glaucoma therapy.", 
    "4": "Thirty-two patients were randomly assigned to treatment with placebo or atorvastatin. The time-averaged peak diastolic velocity (APDV) of the left anterior descending artery without stenosis was measured by transthoracic Doppler echocardiography at rest and under hyperemic conditions before and 1 hour after treatment. APDV increased significantly in the atorvastatin group, at rest and under hyperemic conditions, and coronary flow velocity reserve also increased in the atorvastatin group compared with patients given placebo. Atorvastatin improved the blood flow velocity of the normal coronary artery <1 hour after administration in patients without coronary artery disease by angiography.", 
    "5": "We aimed to study the timing of aspirin prescription in ischaemic stroke comparing patients admitted to an acute stroke unit (ASU) directly or via a general medical ward. We also analysed prescription of secondary preventive therapies in stroke patients in an ASU.", 
    "6": "Retrospective analysis was made of medical notes and prescription records of 69 patients admitted to an ASU over a three month period to establish timing of aspirin prescription with respect to onset of stroke symptoms, CT brain scan and route of admission to the ASU.", 
    "7": "CT brain scans were obtained at a median of 2.1 days post stroke (IQ range 1.3-4.3). Patients directly admitted to the ASU received aspirin earlier post admission compared to those admitted via a medical ward (0.7 vs 2.2 days, p < 0.01) and were also more likely to receive aspirin prior to CT scan being performed (57% vs 19%, p = 0.02). 86% of stroke patients were discharged on an antiplatelet therapy, 79% on a statin, 37% on a thiazide diuretic and 32% on an ACE inhibitor or angiotensin II antagonist.", 
    "8": "Aspirin was given more promptly in acute stroke and more commonly prior to CT scanning in an ASU compared to a medical ward. Statin therapy is used extensively in stroke but there is a much lower rate of initiation of other secondary preventive therapies (e.g. anti-hypertensive therapy) in hospital. These findings demonstrate a hesitancy in early use of aspirin amongst general physicians and lends support for the use of stroke units.", 
    "9": "Secondary prevention of coronary artery disease is effective in reducing morbitiy and mortality. Our aim was to assess lipid management following non-attendance to a hospital based secondary prevention clinic.", 
    "10": "Data were collected over 5 years on statin usage and total cholesterol levels for patients with coronary artery disease following attendance at a cardiac nurse led outpatient clinic. Lipid levels were taken from a central laboratory database, for both patients discharged from clinic and non-attenders.", 
    "11": "From 935 inpatients discharged from hospital, 248 (29%) defaulted from outpatient follow up. Lipid lowering drug usage was similar (72% vs. 74% for non-attenders, p=NS). Attenders at the nurse led outpatient clinic were more likely to achieve a total cholesterol <5 mmol/L at discharge than non-attenders (70% vs. 43%; p < 0.001), with a lower mean total cholesterol (4.75 +/- 0.06 mmol/L vs. 5.33 +/- 0.08 mmol/L; p < 0.001). Non-attenders subsequently had a greater number of cholesterol measurements than those who were discharged from the hospital based clinic (range 0-12, c2 23.8 on 12 df p < 0.005). Lipid profiles in hospital non-attenders remained inferior with fewer achieving a total cholesterol <5 mmol/L (61% vs. 78%; p < 0.001), and having greater mean total cholesterol levels (4.85 +/- 0.06 mmol/L vs. 4.52 +/- 0.05 mmol/L; p < 0.001).", 
    "12": "Patients defaulting from hospital follow up have higher total cholesterols with fewer at target level compared to attenders. Though non-attenders receive subsequent lipid measurement, inferior lipid profiles persist compared to patients who completed hospital follow up to be discharged. Further implementation strategies are needed with regard to lipid management in this patient group.", 
    "13": "Longitudinal endpoints are used in clinical trials, and the analysis of the results is often conducted using within-individual summary statistics. When these trials are monitored, interim analyses that include subjects with incomplete follow-up can give incorrect decisions due to bias by non-linearity in the true time trajectory of the treatment effect. Linear mixed-effects models can be used to remove this bias, but there is a lack of software to support both the design and implementation of monitoring plans in this setting. This paper considers a clinical trial in which the measurement time schedule is fixed (at least for pre-trial design), and the scientific question is parameterized by a contrast across these measurement times. This setting assures generalizable inference in the presence of non-linear time trajectories. The distribution of the treatment effect estimate at the interim analyses using the longitudinal outcome measurements is given, and software to calculate the amount of information at each interim analysis is provided. The interim information specifies the analysis timing thereby allowing standard group sequential design software packages to be used for trials with longitudinal outcomes. The practical issues with implementation of these designs are described; in particular, methods are presented for consistent estimation of treatment effects at the interim analyses when outcomes are not measured according to the pre-trial schedule. Splus/R functions implementing this inference using appropriate linear mixed-effects models are provided. These designs are illustrated using a clinical trial of statin treatment for the symptoms of peripheral arterial disease.", 
    "14": "Disturbances in nitric oxide (NO) metabolism resulting in endothelial dysfunction play a central role in the pathogenesis of atherosclerosis in hypercholesterolemia and in individuals with type 2 diabetes. It is unclear whether lipid lowering therapy with HMG-CoA-reductase inhibitors might improve endothelial function in subjects with type 2 diabetes as it is demonstrated in non-diabetic subjects with hypercholesterolemia. We examined the influence of 0.2 mg and 0.8 mg cerivastatin on endothelial function in a multicenter, randomised, double-blind, and three-arm placebo-controlled clinical trial. Endothelial function was assessed by nitric oxide-dependent flow mediated vasodilatation (FMD) of the brachial artery. A total of 103 patients with type 2 diabetes were enrolled in the study. Bayer Company undertook a voluntary action to withdraw cerivastatin from market, therefore the study was terminated earlier. At this point 77 patients were randomised, of which 58 completed the study (mean age 60 +/- 8 years, HbA1c 7.4 +/- 0.9 %). At baseline mean FMD was disturbed in all three therapy arms (5.18 +/- 2.31 % in the placebo group, 3.88 +/- 1.68 in the 0.2-mg cerivastation group, and 4.86 +/- 2.25 in the 0.8-mg cerivastatin group). Despite a significant reduction in cholesterol and LDL-cholesterol-levels after 12 weeks of treatment (decrease in LDL-cholesterol - 26.8 +/- 13.9 % in the 0.2-mg group and - 40.3 +/- 16.0 % in the 0.8-mg group, p = 0.0001, ANCOVA) there was no difference in flow mediated vasodilatation (p = 0.52 and p = 0.56 vs. placebo, respectively, ANCOVA). HbA1c, CRP, and HDL-cholesterol did not change during the study. Furthermore no difference in safety profile between cerivastatin and placebo was found. Despite a significant improvement in lipid profile under statin therapy, no improvement of endothelial dysfunction in terms of nitric oxide bioavailability could be detected.", 
    "15": "Recent data suggest an early outcome benefit with reduction in cholesterol using statin therapy in patients with coronary artery disease (CAD). This may be caused by effects of low-density lipoprotein cholesterol (LDL-C) reduction on endothelial function and vascular reactivity in the coronary bed. The aim of this randomized placebo-controlled study was to examine the early effects of important reductions in LDL-C on myocardial perfusion and peripheral endothelial function.", 
    "16": "Seventy-two patients with CAD and LDL-C between 3.0 and 5.9 mmol/L (116-228 mg/dL) were randomized to receive simvastatin 20 mg daily, pravastatin 40 mg daily, or placebo for 8 weeks. At baseline, 2 weeks, and 8 weeks, patients underwent dynamic positron emission tomography perfusion imaging to quantify the retention of rubidium-82 as a measure of myocardial flow at rest and after dipyridamole stress. Patients also underwent brachial artery ultrasound to measure endothelium-dependent flow-mediated vasodilatation. At 2 and 8 weeks, the simvastatin and pravastatin groups showed a significant reduction (P < .001) in LDL-C compared with placebo. At 8 weeks, simvastatin led to an improvement in flow-mediated vasodilatation compared with placebo (6.86% +/- 4.4% vs 3.44% +/- 4.0%, P < .05), whereas pravastatin was not significantly different than placebo (5.62% +/- 4.1% vs 3.44% +/- 4.0%, P = NS). Despite this improvement in peripheral endothelial function with simvastatin, there were no significant differences observed in global stress flow and coronary flow reserve at 8 weeks with either drug.", 
    "17": "Short-term LDL reduction with simvastatin therapy improves peripheral endothelial function in patients with stable CAD, although an early effect on coronary vascular reactivity could not be demonstrated.", 
    "18": "Clinically monitoring recovery from clopidogrel and nonsteroidal anti-inflammatory drug (NSAID) inhibition requires whole blood assays corresponding to a standard methodology such as platelet-rich plasma aggregation monitored optically (OPA). We compared OPA, using an ED 50 dose of adenosine diphosphate activation, with 2 whole blood assays, Plateletworks (PWA) and modified Thrombelastograph (TEG). Two sets of assays were performed on 43 surgery patients while on clopidogrel and off clopidogrel to determine the reversal of absolute and relative inhibition. The modified TEG had Spearman correlations with OPA for absolute (rho = .424; P = .006) and relative inhibition (rho = .742; P < .0001). PWA correlations with OPA gave absolute (rho = .28; P = .08) and relative inhibition (rho = .46; P = .004) values. Bland-Altman analysis indicated agreement of both tests with OPA, showing constant biases of about 18% and some dependency on mean magnitude error. Cohen effect size thresholds defined nonresponders as < 7.7% clopidogrel inhibition relative to baseline recovery of full platelet function. Apparent nonresponse to clopidogrel or lack of platelet recovery did not correlate with statin or NSAID therapies. These PWA and modified TEG whole blood assays could prove useful for monitoring the reversal of clopidogrel and NSAID inhibition before surgery. More important, these assays done at baseline and after beginning clopidogrel therapy could monitor the effectiveness for the individual patients with cardiovascular disease and help identify the need for alternative therapies.", 
    "19": "Reports have demonstrated an association between statin therapy during the first day of hospitalization for acute myocardial infarction (AMI) and reduced mortality. There are little data about whether early statin therapy reduces risk of CHF and alters timing of death.", 
    "20": "We identified 3226 consecutive patients with AMI from 1993 through 2000 and divided them into early statin therapy (statins were administered within the initial 24 h of hospitalization, n=220) and non-statin therapy groups (n=3006). We compared mortality risks, rates of CHF development and measures of peak CK and CK-MB values between the groups.", 
    "21": "In-hospital mortality was lower in the early statin therapy group (2.7%) compared to the non-statin therapy group (9.2%), p=0.001. We observed no differences in the median time to death (statin group 132 h vs. non-statin group 72 h), p=0.3. Patients with very early statin treatment had lower peak CK (624 ng/ml) and CK-MB (46 ng/ml) values compared to non-statin patients (848 ng/ml and 84 ng/ml), p<0.01. Patients in the early statin group had lower risks of developing CHF during hospitalization (10.2 %) compared to the non-statin group (25.7%), p<0.001.", 
    "22": "Very early administration of statin therapy during the first day of hospitalization for AMI was associated with lower in-hospital mortality, lower rates of developing CHF and reduced peak biomarker release. These data support a benefit from early statin therapy in AMI and support the need for prospective studies which test whether very early statin therapy might also reduce infarct size.", 
    "23": "Data from studies on the benefits of statins in coronary artery disease patients in preventing recurrent primary and secondary cardiac endpoints, as well as ischemic strokes, imply the potential value of statins in recurrent ischemic stroke prevention without coronary artery disease symptoms or, by extension, primary ischemic stroke prevention. However, data on the latter are lacking, although the ongoing Stroke Prevention by Aggressive Reduction in Cholesterol Levels (SPARCL) study is designed to answer that question. Until these data become available, clinicians are justified in using statins to avert recurrent ischemic strokes due to atherosclerosis, especially if elevated total cholesterol, increased low-density lipoprotein cholesterol, and/or reduced high-density lipoprotein cholesterol, as specified in the National Cholesterol Education Program Third Adult Treatment Panel, are present. This article reviews the pathophysiology of atherosclerosis, particularly the major components of atheromas of cholesterol, smooth muscle cells, inflammation, \"foam cells,\" and connective tissue elements. Emphasis is placed on the first three and the results of statin trials in coronary artery disease, as well as the beneficial pleiotrophic effects of statins in ischemic strokes.", 
    "24": "To examine the effect of gender and polymorphisms of CYP46 and apo E on plasma levels of 24S-hydroxycholesterol in Alzheimer's disease (AD) patients and to determine whether these factors contribute to the variability in responses to statin treatment. Fifty-three AD patients had measurement of plasma levels of 24S-hydroxycholesterol, plasma and lipoprotein cholesterol and genotyping of CYP46 and apo E. Thirty-nine of the subjects subsequently participated in a statin trial for 6 weeks, and had a repetition of the baseline measurements. Baseline levels of 24S-hydroxycholesterol were higher in women than in men. There was a positive and significant correlation of plasma oxysterol levels with levels of total plasma cholesterol (women: r = .72, P < .0001; men: r = .47, P = .02) and non-HDL cholesterol (women: r = .68, P < .0001; men: r = 0.51, P = .01) (and LDL cholesterol) but not HDL cholesterol levels. There was no association of CYP46 or apo E polymorphisms with plasma levels of 24S-hydroxycholesterol. AD subjects treated with statins had a similar percent reduction in lathosterol, 24S-hydroxycholesterol, total cholesterol and non-HDL (and LDL) cholesterol regardless of gender and polymorphisms of CYP46. Subjects with the 4/4 polymorphism had less reduction in the ratios of 24S-hydroxycholesterol-LDL cholesterol. Women with AD had higher levels of plasma 24S-hydroxycholesterol levels than men. Women also showed a very strong correlation of plasma levels of 24S-hydroxycholesterol-to-total and non-HDL cholesterol. This may suggest that the oxysterol may be an important marker of AD risk instead of total cholesterol, as suggested by others. Polymorphisms of CYP46 or apo E do not explain levels of oxysterol or non-HDL cholesterol or the responsiveness to statin treatment in this study.", 
    "25": "Cholesterol-induced production of amyloid beta (Abeta) as a putative neurotoxin in Alzheimer's disease (AD), along with epidemiological evidence, suggests that statin drugs may provide benefit in treatment of the disorder. We tested the effect of once daily atorvastatin calcium (80 mg; two 40 mg tablets) on cognitive and/or behavioral decline in patients with mild-to-moderate AD. The study was designed as a pilot intention-to-treat, proof-of-concept, double-blind, placebo-controlled, randomized (1:1) trial with a 1-year exposure to study medication employing last-observation-carried-forward (LOCF) ANCOVA as the primary statistical method of assessment. Alternate statistical methods were employed to further explore the effect of atorvastatin treatment on progression of deterioration. Of the 98 individuals with mild-to-moderate AD (Mini-Mental State Examination score of 12-28) providing Informed Consent, 71 were eligible for randomization, 67 were randomized and 63 completed the 3-month visit and were statistically evaluable. The primary outcome measures were change in the Alzheimer Disease Assessment Scale-Cognitive (ADAS-cog) performance and the Clinical Global Impression of Change (CGIC). Secondary outcome measures included the MMSE, Geriatric Depression Scale (GDS), the Neuropsychiatric Inventory (NPI) and the ADCS Activities of Daily Living inventory (ADCS-ADL). Tertiary outcome measures included levels of total circulating cholesterol, LDL and VLDL, and circulating activity of the free radical scavenger enzymes superoxide dismutase (SOD) and glutathione peroxidase (GpX). Atorvastatin reduced circulating cholesterol levels and produced a positive signal on each of the clinical outcome measures compared to placebo, but did not elicit a difference in circulating SOD or GpX activities. The observed beneficial clinical effect reached significance for the GDS (p = 0.040) and the ADAS-cog at 6 months (p = 0.003), was all but significant for the ADAS-cog (p = 0.055) at 12 months, and was of marginal significance for the CGIC (p = 0.073) and NPI (p = 0.071) at 12 months when employing the primary statistical approach (ANCOVA with LOCF). Application of repeated measures ANCOVA statistics revealed the difference was significant for the CGIC and marginally significant for the ADAS-cog, but not significant for the other clinical indices. This evaluation indicated significant time-by-treatment interactions (altered progression) for the ADAS-cog and MMSE, but not the CGIC. Application of random intercept regression analysis revealed a significant difference for the CGIC, ADAS-cog and MMSE. Regression analysis also indicated that atorvastatin produced change in the slope of deterioration on the MMSE. Accordingly, atorvastatin therapy may be an effective treatment and may slow the progression of AD among mild-to-moderately affected patients.", 
    "26": "The 3-hydroxy-3-methylglutaryl-coenzyme A reductase inhibitors (statins) are considered first-line therapeutic agents for the prevention of coronary heart disease and atherosclerotic disorders related to hypercholesterolemia. Statins inhibit lipid deposition in the aortic endothelium. Although it has been accepted that the statins are potent inhibitors of cholesterol biosynthesis in the liver and that they lower circulating cholesterol levels, several cholesterol-independent (pleiotropic) effects have been reported. The cholesterol-independent effects of statins involve normalization of the nitric oxide (NO)-NO synthase system, anti-inflammatory effects through the inhibition of cytokine/chemokine production, inhibition of vascular smooth muscle cell proliferation and migration, and inhibition of platelet thrombus formation/reduction of the thrombotic response. Some pleiotropic effects of statins may depend on the inhibition of the biosynthesis of farnesyl- and geranylgeranyl-nonsterol compounds from mevalonate in the cells. The Rho/Rho kinase pathway and the phospatidylinositol-3 kinase/Akt pathway mediate the pleiotropic effects of statins. As variations occur in absorption, metabolism, and excretion mechanisms due to the characteristics of specific statins including their hydrophilicity and lipophilicity, there are differences in the transfer mechanisms of statins into tissues. However, the pleiotropic effects occur regardless of statin hydrophilicity and lipophilicity. This review summarizes the pleiotropic effects of statins on lipid deposition in blood vessels.", 
    "27": "Simvastatin is one of the cholesterol lowering drugs. Recent studies demonstrated that it has a bone stimulatory effect. Periodontal ligament (PDL) cells are believed to play an important role in periodontal regeneration; that is, they may differentiate into specific cells which make cementum, bone, and attachment apparatus. It would be of interest whether simvastatin has a positive effect on PDL cells. Therefore, effects of simvastatin on cell proliferation and osteoblastic differentiation in PDL cells were analyzed.", 
    "28": "Human PDL cells were cultured in monolayer with simvastatin for 24 and 72 hours and cell metabolism and proliferation were determined. To analyze osteoblastic differentiation, human PDL cells were cultured in organoid culture for 7, 14, and 21 days and alkaline phosphatase (ALP) activity, osteopontin (OPN), bone morphogenetic protein (BMP) -2, osteocalcin (OCN), and calcium contents were measured. They were co-treated by simvastatin and mevalonate.", 
    "29": "Simvastatin enhanced cell proliferation and metabolism dose-dependently after 24 hours. Simvastatin also stimulated ALP activity of human PDL cells dose-dependently, and maximum effect was obtained at the concentration of 10(8) M. In time dependent analysis, 10(8) M simvastatin stimulated ALP activity and osteopontin content after 7 days and calcium contents after 21 days. BMP-2 and OCN contents were not detected. Moreover this statin-enhanced ALP activity was abolished by mevalonate.", 
    "30": "These results suggest that at low concentration, simvastatin exhibits positive effect on proliferation and osteoblastic differentiation of human PDL cells, and these effects may be caused by the inhibition of the mevalonate pathway.", 
    "31": "Chunghyul-dan has inhibitory effects on HMG-CoA reductase and pancreatic lipase. We investigated whether Chunghyul-dan has therapeutic effects on humans with hypercholesterolemia. This study was a case-control, open-labeled clinical study. Subjects were treated with Chunghyul-dan (600 mg/day) or Atorvastatin (10 mg/day) for 8 weeks. Serum lipids were checked at baseline after 4 and 8 weeks of medication. While, Chunghyul-dan showed significant lipid-lowering effects, it was less effective than Atorvastatin. In comparison with the histological controls, Chunghyul-dan's effects were superior to placebo. On safety assessment, there was no adverse effect with the use of Chunghyul-dan in hepatic or renal toxicity. In conclusion, we suggest that Chunghyul-dan is a useful herbal medicine for hypercholesterolemia.", 
    "32": "The 75th European Atherosclerosis Society congress, held in Prague, Czech Republic, at the end of April 2005, was a large, well-attended meeting of international scientists with specialist interest in the field of cardiovascular diseases. Few new drugs emerged at the meeting as treatment options for cardiovascular diseases, however, many interesting basic and clinical data were presented that will eventually lead to better and improved cardiovascular therapies. This report is focused on recent advances in statin therapy (the TNT study and the role of pharmacogenetics in predicting individual response to statin therapy); clinical evidence of the combination therapy of ezetimibe + simvastatin; phase III clinical data on the selective cannabinoid type I receptor blocker rimonabant (sanofi-aventis); the role of peroxisome proliferator-activated receptor a agonists in the treatment of the metabolic syndrome; and the rationale for, and the recent advances in high-density lipoprotein-targeted therapy.", 
    "33": "Cardiovascular disease (CVD) is currently the leading cause of morbidity and mortality worldwide and its incidence is likely to increase. Multiple risk factors contribute to CVD. Elevated LDL-cholesterol (LDL-C) and triglyceride levels, low HDL-cholesterol levels, hypertension, type 2 diabetes, and smoking are key modifiable risk factors. Such risk factors are present in 80-90% of coronary heart disease (CHD) patients. For many factors, modification can significantly reduce CVD incidence. For example, statin-induced LDL-C reductions reduce cardiovascular events by 24-37% and smoking cessation reduces CHD mortality by 36%. The need to identify and treat these risk factors has led many national and local groups to develop clinical practice guidelines for management of CVD. Although the aim of such guidelines is to provide practitioners with a framework to identify, prioritize, and manage patients, the plethora of guidelines can cause confusion. In addition, research indicates that guidelines are not being optimally implemented. This review considers these practical issues, highlights the common goals shared by many guidelines, and focuses on how these can be best achieved. It also highlights areas where the guidelines differ and discusses points to consider when selecting the most appropriate recommendation.", 
    "34": "Statins inhibit the activity of the rate-limiting enzyme in the cholesterol biosynthetic pathway, HMG-CoA reductase, and are widely prescribed for lowering plasma lipid levels. Several statins have antitumor effects in experimental models, and observational studies suggest that this anticancer activity in the laboratory may translate into effective treatments and/or preventive strategies for certain human cancers. This paper reviews the laboratory and clinical evidence that statins have anticancer activity, discusses the possible mechanisms by which tumor growth may be inhibited by this class of drugs, and outlines strategies for the evaluation of these agents in the prevention and treatment of human cancers.", 
    "35": "We investigated the immunohistochemical alterations of parvalbumin (PV)-expressing interneurons in the hippocampus after transient cerebral ischemia in gerbils in comparison with neuronal nitric oxide synthase (nNOS)-expressing interneurons. We also examined the effect of 3-hydroxy-3-methylglutaryl-coenzyme A reductase inhibitor pitavastatin against the damage of neurons and interneurons in the hippocampus after cerebral ischemia. Severe neuronal damage was observed in the hippocampal CA1 pyramidal neurons 5 and 14 days after ischemia. The PV immunoreactivity was unchanged up to 2 days after ischemia. At 5 and 14 days after ischemia, in contrast, a conspicuous reduction of PV immunoreactivity was observed in interneurons of the hippocampal CA1 sector. Furthermore, a significant decrease of PV immunoreactivity was found in interneurons of the hippocampal CA3 sector. No damage of nNOS-immunopositive interneurons was detected in the gerbil hippocampus up to 1 day after ischemia. Thereafter, a decrease of nNOS immunoreactive interneurons was found in the hippocampal CA1 sector up to 14 days after ischemia. Pitavastatin significantly prevented the neuronal cell loss in the hippocampal CA1 sector 5 days after ischemia. Our immunohistochemical study also showed that pitavastatin prevented significant decrease of PV- and nNOS-positive interneurons in the hippocampus after ischemia. Double-labeled immunostainings showed that PV immunoreactivity was not found in nNOS-immunopositive interneurons of the brain. The present study demonstrates that cerebral ischemia can cause a loss of both PV- and nNOS-immunoreactive interneurons in the hippocampal CA1 sector. Our findings also show that the damage to nNOS-immunopositive interneurons may precede the neuronal cell loss in the hippocampal CA1 sector after ischemia and nNOS-positive interneurons may play some role in the pathogenesis of cerebral ischemic diseases. Furthermore, our present study indicates that pitavastatin can prevent the damage of interneurons in the hippocampus after cerebral ischemia. Thus, our study provides valuable information for the pathogenesis after cerebral ischemia.", 
    "36": "Deregulated crosstalk within nuclear receptor/transcription factor family, comprising of peroxisome proliferator-activated receptors (PPARs) and liver X receptor-alpha (LXR-alpha), can give rise to cooperativity between lipid peroxidation and inflammation leading to atherogenic process. The present study addressed to explore the effect of statins and vitamin 'C' on transcriptional expression of genes coding for this nuclear receptor/transcription factor family within mononuclear cells revealed for the first time that both mevastatin and vitamin 'C' have common action in that they significantly downregulate the expression of PPARs (alpha, gamma) genes and upregulate LXR-alpha gene expression as compared to the control. The similar phenomenon was observed in mononuclear cells obtained from coronary heart disease (CHD) patients who were receiving atorvastatin treatment (20 mg HS). Further, the observed upregulatory effect of LXR-alpha gene expression was in conformity with the downregulatory effect of LXR-alpha on its effector gene matrix metalloproteinase-9. Based on these results, we propose that LXR-alpha-dependent signaling pathway may be a crucial target for the therapeutic intervention in human CHD, and in addition to statins, vitamin 'C' deserves a close scrutiny for the treatment of CHD.", 
    "37": "SLCO1B1*5 and SLCO1B1*15 have been reported to reduce the clearance of pravastatin in healthy volunteers. However, there remains controversy in the effects of SLCO1B1*5 on the activity of OATP1B1 in vitro. In addition, the effect of SLCO1B1*15 on the function of OATP1B1 has not been studied using cDNA-expression systems. Object of the present study was to study the influence of SLCO1B1*5, *15 and *15+C1007G, a novel haplotype found in a patient with pravastatin-induced myopathy, on the functional properties of OATP1B1 by transient expression systems of HEK293 and HeLa cells using endogenous conjugates and statins as substrates.", 
    "38": "Transporting assays for endogenous substrates were performed using tritium labeled estradiol-17beta-D-glucuronide and estrone-3-sulfate. Quantitation of pravastatin, atorvastatin, cerivastatin and simvastatin were carried out using HPLC tandem mass spectrometry.", 
    "39": "The transporting activities of cells expressing SLCO1B1*5, *15 and *15+C1007G decreased significantly but those of SLCO1B1*1b, *1a+C1007G and *1b+C1007G were not altered for all of the substrates tested except for simvastatin. Kinetic analysis of pravastatin and atorvastatin showed that Km values were not altered but Vmax values decreased significantly in cells expressing SLCO1B1*5, *15 and *15+C1007G. Immunocytochemical study showed that SLCO1B1*5, *15 and *15+C1007G proteins are localized not only at the plasma membrane but also in the intracellular space.", 
    "40": "These findings suggest that 521T>C, existing commonly in SLCO1B1*5, *15 and *15+C1007G, is the key single nucleotide polymorphism (SNP) that determines the functional properties of SLCO1B1*5, *15 and *15+C1007G allelic proteins and that decreased activities of these variant proteins are mainly caused by a sorting error produced by this SNP.", 
    "41": "A simple, sensitive and specific LC-MS/MS method for simultaneous determination of rosuvastatin (RST) and fenofibric acid (FFA) was developed and validated with 500 microL human plasma using carbamazepine as an internal standard (IS). The assay procedure involved a simple one-step liquid/liquid extraction of RST and FFA and IS from plasma into ethyl acetate. The organic layer was separated and evaporated under a gentle stream of nitrogen at 40 degrees C. The residue was reconstituted in the mobile phase and injected onto X-Terra MS C-18 column (4.6 mm x 50 mm, 5.0 microm). Separation of RST, FFA and IS was achieved with a mobile phase consisting of 0.05 M formic acid:acetonitrile (45:55, v/v) at a flow rate of 0.40 ml/min. The API-3000LC-MS/MS was operated under the multiple reaction-monitoring mode (MRM) using the electrospray ionization technique. Positive ion acquisition chromatographic run was used in the present method. Nominal retention times of RST, FFA and IS were 2.35, 4.70 and 2.32 min, respectively. Absolute recovery of RST, FFA and IS was 74, 61 and 69%, respectively. The lower limit of quantification (LLOQ) of RST and FFA was 1.00 ng/ml and 0.50 microg/ml, respectively. Response function was established for the range of concentrations 1.00-50.0 ng/ml and 0.50-20.0 microg/ml for RST and FFA, respectively, with a coefficient of determination (r2) of 0.999 for both the compounds. The inter- and intra-day precision in the measurement of RST quality control (QC) samples 5, 15, 400 and 800 ng/ml, were in the range 8.93-9.37% relative standard deviation (R.S.D.) and 1.74-16.1% R.S.D., respectively. Similarly, the inter- and intra-day precision in the measurement of FFA quality control (QC) samples 0.5, 1.5, 8.0 and 15.0 microg/ml, were in the range 9.78-11.6% relative standard deviation (R.S.D.) and 0.22-17.4% R.S.D., respectively. Accuracy in the measurement of QC samples for RST and FFA were in the range 88.1-108 and 87-115%, respectively, of the nominal values. RST and FFA were stable in the battery of stability studies, viz., bench-top, auto-sampler and freeze/thaw cycles. Stability of RST and FFA was established for 1 month at -80 degrees C. The application of the assay to a clinical study confirmed the utility of the assay.", 
    "42": "Statins exert favorable effects on lipoprotein metabolism but may also possess anti-inflammatory effects. Here, we explored the effects of atorvastatin in a model of adjuvant-induced arthritis in rat. Oral treatment with atorvastatin (1-10 mg/kg) from days 10 to 15 after arthritis induction caused inhibition of the increase in paw volume. Maximal inhibition occurred at a dose of 10 mg/kg. At this dose, atorvastatin markedly ameliorated the histopathological findings of joints obtained from day 16 of arthritic animals. This was mirrored by an effective blockade of neutrophil influx, as assessed by the tissue myeloperoxidase levels. The concentrations of the cytokines interleukin-1beta, interleukin-6 and tumor necrosis factor-alpha and the chemokines CCL5 and CCL2 were significantly decreased in arthritic rats treated with atorvastatin. In contrast, the levels of interleukin-10 were enhanced by the drug treatment. The drug also prevented the hypernociception observed in the inflamed joints. These data clearly illustrate the therapeutic potential of a statin-sensitive pathway in inflammatory arthritis.", 
    "43": "Serum paraoxonase (PON1), a high density lipoprotein (HDL)-bound antioxidant enzyme, plays a role in atherosclerosis. An increase in PON1 activity has been reported following statin treatment.", 
    "44": "In the present study the following factors were evaluated: the influence of PON1 gene Q192R, L55M and T(-107)C polymorphisms on the response of LDL oxidisability and PON1 activity to atorvastatin treatment.", 
    "45": "205 Sicilian subjects with primary hypercholesterolaemia (HCh) and 69 healthy subjects as controls were concurrently enrolled. Hypercholesterolaemic patients were randomly divided into two groups: an atorvastatin group (10 mg/day atorvastatin) and a placebo group. Lipid profile, markers of LDL resistance to in vitro oxidation (lag-phase, oxidation rate and thiobarbituric acid-reactive substances), vitamin E content in LDL, PON1 activity and genotypes in both HCh and control subjects were determined at baseline. The same parameters were measured again after 3 weeks of treatment in both the atorvastatin and placebo groups.", 
    "46": "HCh subjects showed significantly lower LDL resistance to oxidation, vitamin E content and PON1 activity levels than controls. A strong association was found among PON1 T(-107)C genotypes, LDL susceptibility to oxidation, vitamin E content and PON1 activity. After treatment, the atorvastatin group displayed a significant decrease in total cholesterol, LDL-cholesterol levels, and LDL susceptibility to oxidation, and an increase in vitamin E content and PON1 activity, compared with baseline values. Unlike PON1 activity levels, no difference among PON1 gene polymorphisms and reduction in markers of LDL oxidisability was observed.", 
    "47": "These results show, for the first time, that atorvastatin is able to improve the resistance to LDL oxidation independently of PON1 gene polymorphism.", 
    "48": "Individuals with type 2 diabetes and metabolic syndrome are at markedly increased risk of cardiovascular morbidity and mortality. The increasing prevalence of both conditions poses a major challenge for clinicians in the 21st century. Both diabetes and metabolic syndrome are associated with a clustering of cardiovascular risk factors. In particular, dyslipidaemia characterised by low plasma levels of high-density lipoprotein cholesterol (HDL-C), elevated triglycerides and an increase in small, dense low-density lipoprotein (LDL) particles (the lipid triad), has been established as the most important modifiable risk factor for coronary heart disease (CHD). Current treatment guidelines recognise the increased CHD risk associated with diabetes and metabolic syndrome and focus on LDL-C lowering with statin treatment, in addition to dietary and lifestyle modification, as the primary lipid-modifying therapy. However, while there is no doubt that statin therapy significantly reduces CHD risk in these patients, their residual absolute risk remains higher than in individuals without diabetes or metabolic syndrome. Thus, there is a clear need to target other aspects of lipoprotein metabolism, notably low HDL-C and hypertriglyceridaemia, to further reduce CHD risk. Combining statin therapy (targeting LDL-C) with interventions that also modify low HDL-C and elevated triglycerides could be a useful strategy to optimise CHD risk reduction. Cautious combination of a fibrate or nicotinic acid with a statin is useful for the management of combined dyslipidaemia. Nicotinic acid is the more potent agent for raising HDL-C (by up to 29% at clinically recommended doses). It also substantially reduces triglycerides and LDL-C, and promotes a shift from small, dense LDL to larger, more buoyant LDL particles. Preliminary clinical data suggest that combining nicotinic acid with a statin will produce a greater reduction in cardiovascular risk in patients with diabetes and metabolic syndrome than statin monotherapy alone. Nicotinic acid is also safe for use in patients with diabetes, with no evidence of clinically relevant deterioration in glycaemic control at recommended doses (< or = 2 g/day). On review of the available evidence, this European Consensus Panel recommends the combination of nicotinic acid and a statin, together with lifestyle modification, as a useful strategy to lower CHD risk in patients with diabetes and metabolic syndrome. Prolonged-release nicotinic acid with improved tolerability compared with previous formulations may have obvious advantages for use in this setting.", 
    "49": "Neocarzinostatin (NCS), an enediyne antimitotic agent, induces cell death in both p75NTR neurotrophin receptor (NTR)-positive and p75NTR-negative PC12 cells in a concentration-dependent fashion. However, p75NTR-positive cells demonstrate a higher susceptibility to NCS-induced cell damage. Furthermore, treatment of p75NTR-positive cells with the p75NTR-specific ligand, MC192, resulted in apoptosis, while treatment of these cells with the TrkA-specific ligand, NGF-mAbNGF30, protected them from NCS-induced death, implying that both the naked and liganded p75NTR receptors have a pro-apoptotic effect on PC12 cells. Microarray studies aimed at examining differential gene expression between p75NTR-positive and p75NTR-negative cells suggested that enzymes of the cholesterol biosynthetic pathway are differentially expressed. We therefore tested the hypothesis that altered cholesterol biosynthesis contributes directly to the pro-apoptotic effects of p75NTR in this PC12 cell-NCS model. Subsequent Northern blotting studies confirmed that the expression of p75NTR is associated with the upregulation of cholesterol biosynthetic enzymes including 3-hydroxy-3-methylglutaryl CoA reductase (HMG CoA reductase), farnesyl-diphosphate synthase, and 7-dehydro-cholesterol reductase. Mevastatin, an HMG CoA reductase inhibitor, converts the apoptosis susceptibility of p75NTR-positive cells to that of p75NTR-negative cells. It does so at concentrations that do not themselves alter cell survival. These studies provide evidence that the pro-apoptotic effects of p75NTR in PC12 cells are related to the upregulation of cholesterol biosynthetic enzymes and consequent increased cholesterol biosynthesis.", 
    "50": "BACKGROUND: The normalization of blood lipid profile has become an accepted method of primary and secondary prevention of vascular disease, with statins being the most popular group of medicines prescribed to lower cholesterol and LDL cholesterol levels. The failure of statins, administered in an appropriate dose, to maintain the optimal level of LDL cholesterol is a rare phenomenon, and is still not well understood in patients compliant for both medication and diet. The entity of \"statin escape phenomenon\", proposed to explain the failure of statins in some of these patients, has not been studied or characterized extensively, and reports of its prevalence are scarce. METHODS: Patients with hyperlipidemia type 2a or 2b who had been treated with statins for at least 1 year and who were followed up in the lipid clinic on a regular basis every 3-4 months were included in this study. The charts of patients whose LDL cholesterol levels were elevated by 15% or more while receiving the same treatment were analyzed, and patients with putative statin escape phenomenon were included in the study and further characterized. RESULTS: Forty-five of 358 statin-treated patients demonstrated a 15% increase in LDL cholesterol levels, leading to suspicion of statin escape phenomenon. However, a strict exclusion analysis left only two patients without evident potential triggers for the observed elevation in LDL cholesterol. CONCLUSIONS: Whether a statin escape phenomenon really exists is still not certain, but if it does exist, it is probably an uncommon event with a low prevalence.", 
    "51": "The effect of atorvastatin (Lipitor) on diabetes-induced changes in plasma lipids, oxidative stress and the ability of aortic tissues to generate prostacyclin was studied in streptozotocin diabetic rats. In diabetic rats, plasma total cholesterol, triglycerides and serum glucose significantly increased compared to nondiabetic rats. Atorvastatin administration to diabetic rats did not affect hyperglycemia but significantly reduced plasma total cholesterol and triglycerides compared to diabetic rats. The oxidative stress markers urinary isoprostane, liver thiobarbituric acid reactive substances (TBARS) and plasma protein carbonyl content significantly increased in diabetic rats compared to nondiabetic rats. Atorvastatin admnistration to diabetic rats significantly reduced oxidative stress levels compared to diabetic rats, but urinary isoprostane and liver TBARS remained significantly higher than nondiabetic rats. Prostacyclin (PGI(2)) generation by aortic tissues significantly decreased in diabetic rats compared to nondiabetic rats. Atorvastatin administration to diabetic rats did not reverse that inhibition. These results were discussed in the light of the possible effects of hyperglycemia and statins on NAD(P)H-oxidase and cyclooxygenase-2 activities and the genetic difference between rats and other mammals regarding the level of vascular superoxide dismutase (SOD) activity.", 
    "52": "HMG-CoA reductase inhibitors and calcium channel blockers have antiatherogenic effects; however, their mechanisms remain to be elucidated. This study examined the effect of cerivastatin and/or nifedipine on the endothelial dysfunction in porcine balloon-injured coronary arteries. Normal male pigs were randomly divided into the following four groups: control, cerivastatin (1 mg/kg/d PO), nifedipine (4 mg/kg/d PO), and their combination (n = 10 each). We started the treatments 3 days before balloon injury in the proximal left coronary arteries and continued for 4 weeks after the procedure. Then, we examined endothelial vasodilator functions ex vivo in organ chambers and in vitro by Western blotting for eNOS expression. Endothelium-dependent relaxations to serotonin, but not those to bradykinin or the calcium ionophore A23187 or endothelium-independent relaxations to sodium nitroprusside, were significantly impaired by balloon injury. The monotherapy with cerivastatin or nifedipine partially improved, and their combination supernormalized the relaxations to serotonin without affecting those to bradykinin or A23187 or endothelium-independent relaxations to sodium nitroprusside. The expression of eNOS was significantly reduced by balloon injury and normalized by the combination therapy. These results indicate that the combination therapy improves endothelial dysfunction after balloon injury, in which the up-regulation of eNOS may be involved.", 
    "53": "Ceramide is a pro-apoptotic lipid messenger that induces oxidative stress and may mediate apoptosis in cerebral endothelial cells (CECs) induced by TNF-alpha/cycloheximide, lipopolysaccharide, oxidized LDL, IL-1, and amyloid peptide. Exposure of CECs to C2 ceramide for 12 h caused cell death in a concentration-dependent manner, with a LC50 of 30 microM. Statins are inhibitors of 3-hydroxyl-3-methyl coenzyme A reductase which is the rate-limiting enzyme for cholesterol biosynthesis. Pretreatment with pravastatin at 20 microM for 16 h substantially attenuated ceramide cytotoxicity in mouse CECs. Increases in vascular endothelial growth factor (VEGF) expression were detected within 1-3 h after pravastatin treatment. This pravastatin action was accompanied by the activation of hypoxia-inducible factor-1 (HIF-1), a transcription factor known to activate VEGF expression. These results raise the possibility that pravastatin may protect CECs against ceramide-induced death via the HIF-VEGF cascade.", 
    "54": "The purpose of the present study was twofold: 1) to evaluate the usefulness of three-dimensional (3D) integrated backscatter (IB) intravascular ultrasound (IVUS) for quantitative tissue characterization of coronary plaques; and 2) to use this imaging technique to determine if six months of statin therapy alters the tissue characteristics of coronary plaques.", 
    "55": "Three-dimensional IVUS techniques for quantitative tissue characterization of plaque composition have not been developed.", 
    "56": "Radiofrequency (RF) signals were obtained using an IVUS system with a 40-MHz catheter. The IB values of the RF signal were calculated and color-coded. The 3D reconstruction of the color-coded map was performed by computer software. A total of 18 IB IVUS images were captured at an interval of 1 mm in each plaque. A total of 52 patients with hyperlipidemia were randomized to treatment with pravastatin (20 mg/day, n = 17), atorvastatin (20 mg/day, n = 18), or diet (n = 17) for six months. The tissue characteristics of arterial plaque in each patient (one arterial segment per patient) were analyzed with 3D IB IVUS before and after treatment.", 
    "57": "Significant increases of fibrous volume (pravastatin: 25.4 +/- 6.5% to 28.1 +/- 6.1%; atorvastatin: 26.2 +/- 5.7% to 30.1 +/- 5.5%) and mixed lesion volume (atorvastatin: 25.5 +/- 6.6% to 28.7 +/- 5.1%) and a reduction of lipid volume (pravastatin: 25.5 +/- 5.7% to 21.9 +/- 5.3%; atorvastatin: 26.5 +/- 5.2% to 19.9 +/- 5.5%) were observed after statin therapy.", 
    "58": "Statin therapy reduced the lipid component in patients with stable angina without reducing the degree of stenosis. Three-dimensional IB IVUS offers the potential for quantitative volumetric tissue characterization of coronary atherosclerosis.", 
    "59": "Therapy with 3-hydroxy-3-methylglutaryl coenzyme A (HMG-CoA) reductase inhibitors, or statins, has proven to be effective in the treatment of lipid disorders. However, statin therapy continues to be underused, even though statins are a relatively safe and well-tolerated class of agents. In this study, we assessed trends in lipid control in patients with heart disease who receive most of their health care in primary care clinics. The objective was to determine whether systems of care implemented within a large medical group are associated with improved treatment and control of dyslipidemia in a high-risk group of coronary heart disease patients.", 
    "60": "All adults with heart disease in a Minnesota medical group (N = 2947) were identified using diagnosis and procedure codes related to coronary heart disease (sensitivity = 0.85; positive predictive value = 0.89) in 1996. Study subjects were observed from 1995 to 1998. Subjects had a baseline and follow-up test for low-density lipoprotein cholesterol and high-density lipoprotein cholesterol. Changes between baseline and follow-up measurements and trends in the use of statins and other lipid-active agents among the study subjects were analyzed.", 
    "61": "Among 1388 subjects with two or more eligible lipid measurements, mean low-density lipoprotein cholesterol improved from 137.6 mg/dL to 111.0 mg/dL (P < .001), and mean high-density lipoprotein cholesterol improved from 42.3 mg/dL to 46.3 mg/dL (P < .001). The percentage of patients with low-density lipoprotein cholesterol < or = 100 mg/dL rose from 12.5% to 39.8% (P < .001), and the percentage with high-density lipoprotein cholesterol > or = 40 mg/dL rose from 52.5% to 67.6% (P < .001). In multivariate models, statin use was identified as the main factor that contributed to the improvement in low-density lipoprotein cholesterol (P < .001). Men had greater decreases in low-density lipoprotein cholesterol than women after adjusting for other variables (P < .001). Statin use rose from 24.3% at baseline to 69.6% at follow-up. The statin discontinuation rate was 8.3% for baseline statin users and 12.2% for subjects who used statins at any time during the study period.", 
    "62": "Investment in better heart disease care for patients in primary care clinics led to major improvement in lipid control over 30 months, primarily due to increased statin use. Improvements in low-density lipoprotein cholesterol and high-density lipoprotein cholesterol were sufficient to substantially reduce risk of subsequent major cardiovascular events.", 
    "63": "Single-pill amlodipine besylate/atorvastatin calcium (Caduet), Pfizer Inc, NY, USA) is the first therapy aimed at the simultaneous treatment of hypertension (HTN) and dyslipidaemia (DYS). The benefits of lowering blood pressure (BP) in patients with HTN and lowering cholesterol in patients with DYS are well known and well studied. However, worldwide, many patients with HTN have concomitant DYS, which places them at greater risk for cardiovascular disease compared with patients with just one of these risk factors. Clinical trials have demonstrated that amlodipine plus atorvastatin can be safely co-administered across the dose range. Single-pill amlodipine/atorvastatin reduces both BP and cholesterol and may help to improve the management of patients with concomitant HTN and DYS.", 
    "64": "Utilization of antihypertensive drugs in the hypertension outpatient clinic is surveyed periodically in the Queen Mary Utilization of Antihypertensive Drugs Study (QUADS).", 
    "65": "Two hundred and fifty-one patients (123 men, 128 women) were interviewed in April to December 1996, 439 patients (232 men, 207 women) in January to December 99 and 228 patients (109 men, 119 women) in April to May 2004. Their case notes were reviewed.", 
    "66": "The percentages of patients receiving no drug (lifestyle modification), one, two, three and over three drugs were 7%, 48%, 36%, 7%, 3%, respectively, in 1996; 14%, 34%, 36%, 13% and 1%, respectively, in 1999; and 3%, 30%, 40%, 22% and 6%, respectively, in 2004. The number of drugs correlated with age and overweight. In 1996, 51% patients received calcium channel blockers (CCB); 46% beta-blockers (BB); 32% angiotensin-converting enzyme inhibitors (ACEI); 15% thiazide diuretics; 5% alpha-blockers; and 0% angiotensin receptor blockers (ARB). In 1999, the respective figures were 52% CCB, 49% BB, 24% ACEI, 22% thiazide diuretics, 4%alpha-blockers and 2% ARB. In 2004, the respective figures were 65% CCB, 64% BB, 33% ACEI, 24% thiazide diuretics, 4% alpha-blockers and 7% ARB. Fewer patients on BBs reported side-effects. Only 11% were on alpha statin and 9% on aspirin. Blood pressure on treatment was 147 +/- 21/84 +/- 11 mmHg in 1999 and 144 +/- 21/82 +/- 11 mmHg in 2004.", 
    "67": "Increasingly, multiple drugs were used for blood pressure control. Blood pressure control needs improvement, especially in diabetics. CCBs and BBs were consistently popular. Thiazide diuretics, ARBs, statins and aspirin were underused, despite favourable clinical trial evidence.", 
    "68": "To assess dosing and determinants of the choice of statins among starters of statins.", 
    "69": "Data were obtained from the PHARMO database comprising pharmacy and linked hospital discharge records of approximately 300 000 subjects in the Netherlands. All new users of statins in 1998 were selected. Patient characteristics and drug regimens were compared between starters of different statins. Odds ratios (OR) and 95% confidence intervals (CI) were calculated using polytomous logistic regression modelling, using the start of simvastatin therapy as reference category.", 
    "70": "In 1998, 1738 patients started using simvastatin (41.1%), pravastatin (23.1%), fluvastatin (11.9%), atorvastatin (22.8%) or cerivastatin (1.0%). Compared with starters with simvastatin [mean dose 1.02 +/- 0.39 defined daily doses (DDDs)], starters with pravastatin (1.27 +/- 0.56 DDDs) and atorvastatin (1.43 +/- 0.59 DDDs) received higher doses (P < 0.001), whereas users of fluvastatin (0.78 +/- 0.37 DDDs) and cerivastatin (0.81 +/- 0.30 DDDs) received lower doses (P < 0.001). Patients already using CYP3A4 inhibitors more frequently received fluvastatin (OR = 1.80; 95% CI 1.11, 2.94), metabolized by non-CYP3A4 pathways, and atorvastatin (OR = 1.62; 95% CI 1.06, 2.47), which is metabolized by CYP3A4, than simvastatin. Statin doses were not adjusted when prescribed to patients using CYP3A4 inhibitors.", 
    "71": "Many patients starting statin therapy did not receive a statin of first choice. The coadministration of potentially interacting drugs may have led to a change in statin choice, but not in dosage lowering. These findings suggest that the quality of statin therapy could be improved.", 
    "72": "The aim of this study was to determine whether HMGCoA reductase inhibitor with atorvastatin can modulate endothelial function in type II diabetics having average cholesterol and no prior cardiovascular disease.", 
    "73": "Type II diabetics, with no prior cardiovascular events and total cholesterol at admission of < or = 200 mg/dl or LDL < or = 140 mg/dl, were randomized to placebo (n = 20) or atorvastatin 20 mg daily (n = 22) for 30 weeks. Brachial artery endothelium-dependent dilatation or flow-mediated dilatation (FMD) and endothelium-independent dilatation or nitroglycerine-mediated dilatation (NTGMD) were measured at baseline and after thirty weeks of treatment.", 
    "74": "Baseline clinical characteristics were similar at admission in both groups. After thirty weeks of treatment, the FMD did not significantly change in either the atorvastatin or placebo group (4.11 +/- 1.05% to 3.01 +/- 1.27% vs 5.75 +/- 1.93% to 6.45 +/- 1.41%, respectively; p = 0.46 by analysis of covariance). Similarly, the NTGM did not change in either group.", 
    "75": "The addition of HMGCoA reductase inhibitor with atorvastatin did not improve endothelial function in type 2 diabetes having average cholesterol with no prior cardiovascular disease, despite an improvement of the lipid profile.", 
    "76": "Previously, a novel osteotropic biomaterial, OG-PLG [simvastatin grafted to poly(lactide-co-glycolide), PLG], was synthesized and shown to have degradation-controlled release kinetics. The objective here was to determine the effect of grafting statins to PLG on bone regeneration in vitro. Rat bone marrow cells were stimulated in vitro with simvastatin dissolved in media, saponified simvastatin dissolved in media, simvastatin released through diffusion from emulsion freeze-dried scaffolds, and OG-PLG. Unstimulated cultures and cultures stimulated with dexamethasone were used as negative and positive controls, respectively. In vitro bone formation was assessed using the alkaline phosphatase (ALP) and von Kossa assays at different times up to 16 days. ALP analysis revealed that saponified simvastatin at 10(-7)M and OG-PLG significantly increased ALP expression at various time points. von Kossa assay showed that simvastatin, saponified simvastatin, and OG-PLG significantly enhanced mineralization, with the effect from OG-PLG being the most significant. In short, OG-PLG significantly enhanced in vitro bone cell mineralization beyond the effect of simvastatin or saponified simvastatin dissolved in media and simvastatin released via diffusion from scaffolds.", 
    "77": "Although the physiological function of serum butyrylcholinesterase (BuChE) has not yet been clarified, there is evidence that this enzyme is involved in serum lipoprotein metabolism. It has been suggested that serum BuChE is positively correlated with LDL (low-density lipoprotein) and negatively with HDL (high-density lipoprotein) levels. The objective of this study was to determine whether the activity of BuChE changes during treatment with simvastatin (CAS 79902-63-9). The effects of simvastatin therapy on serum lipoproteins and plasma BuChE activity were studied in 15 patients with type IIa and 17 patients with type IIb hyperlipoproteinemia. Beside the expected influence on serum lipid concentration, a statistically significant decrease in BuChE activity in patients with hyperlipoproteinemia type IIa and IIb during treatment with simvastatin was not observed.", 
    "78": "An aggressive global approach to screening and to the management of the metabolic syndrome is recommended to slow the growth of the syndrome throughout the United States. Prevention should begin in childhood with healthy nutrition, daily physical activity, and annual measurement of weight, height, and blood pressure beginning at 3 years of age. Such screenings will identify cardiovascular risk factors early, allow the health care provider to define global cardiovascular risk with the COSEHC Cardiovascular Risk Assessment Tool, and allow treatment of each risk factor. Lifelong lifestyle modifications and pharmacologic therapy will be required in most patients. Antihypertensive therapy for these patients should begin with an angiotensin-converting enzyme inhibitor or an angiotensin receptor blocker unless a compelling indication for another drug is present. Metformin should be considered the first drug for glucose control in the patient with type 2 diabetes. A statin should be used initially for hyperlipidemia unless contraindicated. Combinations of antihypertensive, antiglycemic, and lipid-lowering agents will often be required.", 
    "79": "Sixteen HIV-infected patients with protease inhibitor (PI)-related, persisting hypercholesterolaemia were treated with 10 mg a day rosuvastatin for 24 weeks. At the end of the observation period, the median reductions in total cholesterol and triglyceride levels versus median baseline values were 21.7 and 30.1%, respectively (P < 0.01). In our small pilot study, rosuvastatin was found to be effective for the treatment of PI-associated hyperlipidaemia, in association with a favourable tolerability profile, without significant clinical or laboratory adverse events.", 
    "80": "To evaluate simplified protease inhibitor (PI)-sparing antiretroviral treatment versus lipid-lowering therapy for the management of highly active antiretroviral therapy (HAART)-induced hyperlipidaemia.", 
    "81": "Randomized, open-label clinical trial assessing the efficacy on hyperlipidaemia of a switching therapy from PI to non-nucleoside reverse transcriptase inhibitor (NNRTI) nevirapine or efavirenz versus a hypolipidaemic treatment (with pravastatin or bezafibrate) added to current, unchanged antiretroviral combination.", 
    "82": "All HIV-infected patients on their first HAART regimen, with stable immuno-virological features, naive to all NNRTIs, and with mixed hyperlipidaemia, were randomized to replace PI with nevirapine (arm A) or efavirenz (arm B), or to receive pravastatin (arm C) or bezafibrate (arm D) with unchanged HAART regimen, and were followed-up for 12 months.", 
    "83": "One hundred and thirty patients were evaluated: 29 patients were randomized to arm A, 34 to arm B, 36 to arm C, and 31 to arm D. At the end of the 12-month follow-up, a reduction of 25.2, 9.4, 41.2 and 46.6% in mean triglyceridaemia versus respective baseline values was reported in groups A, B, C and D, respectively, with statistically significant difference between arms A-B and C-D (P < 0.01). Similar results were reported for total and low-density lipoprotein cholesterol levels. Viro-immunological efficacy and tolerability profile were comparable in all considered arms.", 
    "84": "Pravastatin and bezafibrate proved significantly more effective in the management of HAART-related hyperlipidaemia than the switching therapy from PI to nevirapine or efavirenz.", 
    "85": "Statins inhibit 3-hydroxy-3-methylglutaryl coenzyme-A reductase (HMG-CoA reductase), the rate-limiting enzyme of the mevalonate pathway, and have been used successfully in the treatment of hypercholesterolaemia. Animal models have provided evidence for the teratogenic effects of statins on pregnancy outcome. Thus statins are contraindicated during pregnancy. However, conflicting data are available from inadvertent use of statins in human pregnancy. Therefore we decided to explore the effects of simvastatin on the placenta in an in vitro human placental model.", 
    "86": "Human first trimester placental explants that were grown on matrigel were exposed to medium supplemented with simvastatin. Migration of extravillous trophoblast cells was assessed by visual observation. Proliferative and apoptotic events of the trophoblast cells were assesed by immunohistochemical examination using anti-Ki67 and anti-activated caspase-3 antibodies respectively. Hormone levels were measured.", 
    "87": "Simvastatin sharply inhibited migration of extravillous trophoblast cells from the villi to the matrigel (P < 0.05). Moreover, simvastatin inhibited half of the proliferative events in the villi (P < 0.05) and increased apoptosis of cytotrophoblast cells compared to control. Moreover, simvastatin significantly decreased secretion of progesterone from the placental explants (P < 0.01).", 
    "88": "Simvastatin adversely affects human first trimester trophoblast.", 
    "89": "In the face of limited resources, on what basis should we prioritize health-care funding? The most influential consideration should be the knowledge that an intervention does something beneficial for the person who receives it. Rather than using imposed knowledge or knowledge obtained by grace, modern medicine uses knowledge obtained by rational thought. Traditionally, two philosophical schools of rational thought support medical interventions: empiricism and rationalism. Empiricist knowledge underpins the treatment of risk, while rationalist knowledge underpins the treatment of disease. To introduce reasoned order into the rationing process we must understand the limitations inherent in the application of these two forms of knowledge. Why are screening programmes for breast and uterine cervical cancer supported while severe restrictions are placed on treatments for chronic arthritis? Can the benefits of cholesterol-lowering drugs be measured? Empiricism has achieved an unchallenged ascendancy in modern health-care delivery. Is this ascendancy justified? There is a need for reference criteria to compare the benefits of competing interventions across disciplines. As a starting point for debate we propose that interventions should be given a priority based on how closely they fulfil five criteria: knowledge of disease pathophysiology, measurability of short-term and long-term benefits, incidence of serious adverse effects and affordability. It is only by using and refining such funding criteria that better public understanding of the rationing process will be achieved and political interference minimized.", 
    "90": "In addition to their lipid-lowering effects, it has been speculated that statins may also have beneficial effects on cerebral circulation and brain parenchyma during ischaemic stroke and reperfusion. We hypothesized that patients who had taken statins prior to stroke onset may have a better survival rate at 1 month and during the follow-up period. We retrospectively studied consecutive ischaemic stroke patients admitted to an acute stroke unit and at least a month's follow-up. From these, we included those patients who, at admission, had reported the use of a statin prior to the stroke onset in the statin group (n = 205). Each patient in the statin group was matched with two patients who reported no statin use (n = 410). Using logistic regression and Cox proportional hazards models, we adjusted for variables that significantly differed between treatment groups or that independently predicted mortality. After adjusting for those variables, statin use was associated with reduced mortality at 1 month [odds ratio 0.24; 95% confidence interval (CI) 0.09-0.67] and during the follow-up period (hazard ratio 0.57; 95% CI 0.35-0.93). The use of statins prior to stroke onset is associated with improved stroke survival within this cohort study with matched controls.", 
    "91": "The introduction of statins has drastically changed the treatment and prevention of atherosclerotic vascular disease. By lowering lipid levels and reducing the risk of coronary heart disease, these drugs are among the most effective at reducing morbidity and mortality available to clinical practice. In fact, these compounds have demonstrated the reversible nature of the process of atherosclerosis and can be considered the most useful drugs we currently have in our armamentarium in the prevention of atherosclerosis and its clinical sequelae. Atorvastatin provides pronounced lipid lowering in a broad range of individuals with hypercholesterolaemia and, as such, is an appropriate first-line therapy for patients at low to high risk of coronary heart disease. Reductions in total and low-density lipoprotein cholesterol achieved with atorvastatin have been shown to translate into reductions in risk of cardiovascular morbidity and mortality in both primary and secondary prevention settings. Significant clinical benefits have specifically been observed among patients with Type 2 diabetes and in those with acute coronary syndromes. In common with other members of the statin class, atorvastatin is well tolerated, and adverse events are generally mild and transient in nature. Despite the significant clinical benefits provided by atorvastatin, its full potential in the management of atherosclerotic disease has yet to be wholly explored; however, studies currently ongoing will answer many of the outstanding questions.", 
    "92": "Aside from lowering lipid levels; statins improve endothelial function, decrease platelet aggregation, reduce procoagulant blood factors, and decrease vascular tone. This study was conducted to investigate the possible effect of atorvastatin on blood pressure (BP) in a group of hypertensive and dyslipidemic patients.", 
    "93": "Thirty-six hypertensive and dyslipidemic patients with inadequately controlled lipid levels by diet were treated with atorvastatin 20 mg/day for 8 weeks and compared with 24-patient matched controls treated with diet alone. The type and dosage of antihypertensive medications were not altered during statin therapy. Blood lipid profile including total cholesterol (TC), low-density lipoprotein (LDL), high-density lipoprotein (HDL) and triglyceride (TG) levels were noted at inclusion and after 8 weeks. Ambulatory BP monitoring (ABPM) was carried out at study entry and at the end of week eight.", 
    "94": "A total of 49 patients (32 patients in the atorvastatin group and 17 patients in the control group) completed the 3-month follow-up period of observation. The ABPM studies indicated significant reductions in total average systolic BP, total average diastolic BP, total average mean BP, day average systolic BP, day average diastolic BP, night average systolic BP, night average diastolic BP, and night average mean BP levels in the atorvastatin group, whereas these reductions were not observed in the control group.", 
    "95": "Our results indicate that atorvastatin therapy significantly improves BP control in hyperlipidemic hypertensive patients. However, the effects of other statins on BP, as well as, the different dosages need to be further investigated.", 
    "96": "Premature atherosclerotic coronary heart disease driven by multiple risk factors is a major cause of morbidity and mortality among the 6 million patients in the United States with chronic renal failure. Consensus is that kidney failure and renal transplantation patients should be treated aggressively for dyslipidemia. Major medical literature databases were searched for published information about fluvastatin, a HMG-CoA reductase inhibitor, used in patients with impaired renal function. This article characterizes the dyslipidemia observed in these clinical settings and reviews the clinical experience with fluvastatin.", 
    "97": "Gabapentin is an antiepileptic medication that also has been used for restless legs syndrome. The mechanism of action is unknown. The most commonly reported adverse effects of this medication include somnolence, dizziness, ataxia, fatigue, nystagmus, and tremor. Myalgia has been reported in 2% of gabapentin users compared with 1.9% of patients in placebo-controlled add-on trials. Two patients on short daily hemodialysis therapy developed neuromuscular symptoms and an elevation in creatine kinase levels after starting gabapentin therapy. To our knowledge, this is the first case report of an increase in creatine kinase level after the administration of gabapentin.", 
    "98": "Discuss the contribution of low-density lipoprotein subclass abnormalities to cardiovascular risk among individuals with low high-density lipoprotein cholesterol levels.", 
    "99": "Low high-density lipoprotein cholesterol levels are commonly encountered among patients with early onset cardiovascular disease. Most often, a low high-density lipoprotein cholesterol level is not an isolated abnormality, but it is usually associated with a number of other lipoprotein abnormalities. Data from the Framingham Offspring Study demonstrate that among subjects with high-density lipoprotein cholesterol, 1.0 mmol/L (39 mg/dL), low-density lipoprotein particle numbers were considerably higher than indicated by the level of low-density lipoprotein cholesterol because these subjects had excess numbers of small cholesterol-depleted low-density lipoprotein particles. Elevated numbers of low-density lipoprotein particles identify individuals at highest risk for atherosclerotic vascular disease and cardiovascular events.", 
    "100": "As high levels of low-density lipoprotein particles are a robust predictor of cardiovascular events, strategies targeted at raising low levels of high-density lipoprotein cholesterol must account for low-density lipoprotein particle interactions.", 
    "101": "Stroke is a recognized complication after acute myocardial infarction, but few studies have investigated the incidence and outcome of stroke in patients with acute coronary syndrome (ACS). This study examined the incidence and outcomes of hemorrhagic and nonhemorrhagic stroke and risk factors associated with stroke in patients with ACS.", 
    "102": "Data were obtained from 35,233 patients enrolled in the Global Registry of Acute Coronary Events (GRACE) with an ACS. In-hospital strokes occurred in 310 patients (0.9%), of which 100 (32.6%) were fatal. The incidence of in-hospital stroke was significantly higher in patients with ST-segment-elevation myocardial infarction than in non-ST-segment myocardial infarction or unstable angina (1.3%, 0.9%, 0.5%, respectively; P<0.001). Overall, 35.5% of in-hospital strokes occurred within 6 days of hospitalization. The strongest risk factor for in-hospital nonhemorrhagic stroke was in-hospital CABG, followed by in-hospital atrial fibrillation, previous stroke, initial enzyme elevation, and advanced age. Prior statin use was a protective factor. After controlling for potential confounders, in-hospital mortality was significantly higher among patients who experienced an in-hospital stroke (adjusted odds ratio, 8.3; 95% CI, 6.0 to 11.4). A total of 269 additional strokes (1.1%) occurred within 6 months after discharge from hospital, of which 56 (20.9%) were fatal. The most important risk factor for postdischarge stroke was the occurrence of an in-hospital stroke.", 
    "103": "Stroke is an uncommon event in patients with ACS but is associated with high mortality. Despite current therapy, the incidence of postdischarge stroke is not low. New approaches are warranted to reduce the risk of stroke in patients with ACS.", 
    "104": "Pitavastatin, a novel potent 3-hydroxymethylglutaryl coenzyme A reductase inhibitor, is distributed selectively to the liver and excreted into bile in unchanged form in rats. We reported previously that the hepatic uptake is mainly mediated by organic anion transporting polypeptide (OATP) 1B1, whereas the biliary excretion mechanism remains to be clarified. In the present study, we investigated the role of breast cancer resistance protein (BCRP) in the biliary excretion of pitavastatin. The ATP-dependent uptake of pitavastatin by human and mouse BCRP-expressing membrane vesicles was significantly higher compared with that by control vesicles with Km values of 5.73 and 4.77 microM, respectively. The biliary excretion clearance of pitavastatin in Bcrp1-/- mice was decreased to one-tenth of that in control mice. The biliary excretion of pitavastatin was unchanged between control and Eisai hyperbilirubinemic rats, indicating a minor contribution of multidrug resistance-associated protein (Mrp) 2. This observation differs radically from that for a more hydrophilic statin, pravastatin, of which biliary excretion is largely mediated by Mrp2. These data suggest that the biliary clearance of pitavastatin can be largely accounted for by BCRP in mice. In the case of humans, transcellular transport of pitavastatin was determined in the Madin-Darby canine kidney II cells expressing OATP1B1 and human canalicular efflux transporters. A significant basal-to-apical transport of pitavastatin was observed in OATP1B1/MDR1 and OATP1B1/MRP2 double transfectants as well as OATP1B1/BCRP double transfectants, implying the involvement of multiple transporters in the biliary excretion of pitavastatin in humans. This is in contrast to a previous belief that the biliary excretion of statins is mediated mainly by MRP2.", 
    "105": "Osteoporosis and atherosclerosis are both widely prevalent in an ageing population, and induce serious morbidities and death. There is growing evidence that in addition to their relationship to ageing, osteoporosis and atherosclerosis are also linked by biological associations. This article reviews their clinical interrelations, discusses the basic biology of bone and the arterial wall, and presents five examples that illustrate their biological linkages. Current therapeutic approaches emerging from these linkages, including statins, bisphosphonates, and the thiazolidinediones, have dual effects on bone and the vasculature. Additional therapies derived from experimental studies that enhance bone density and reduce atherogenesis hold further promise to diminish the morbidity and mortality of osteoporosis and atherosclerosis, with attendant benefits to society.", 
    "106": "The metabolic syndrome (MS) increases the risk of coronary heart disease, yet few data are available on the effects of statin treatment in improving lipid measures in patients with the syndrome. This analysis compares the effects of statin therapy on plasma low-density lipoprotein cholesterol (LDL-C) goal achievement and lipid levels in hypercholesterolaemic patients with or without the MS.", 
    "107": "The Measuring Effective Reductions in Cholesterol Using Rosuvastatin TherapY I (MERCURY I) trial compared rosuvastatin 10 mg with atorvastatin 10 mg and 20 mg, simvastatin 20 mg and pravastatin 40 mg over 8 weeks in patients with coronary or other atherosclerotic diseases or diabetes who had fasting levels of LDL-C of >or=2.99 mmol/l and triglycerides of <4.52 mmol/l. Modified National Cholesterol Education Program Adult Treatment Panel III (ATP III) criteria for the MS were met by 1342 (43%) of 3140 patients.", 
    "108": "LDL-C goal achievement rates and reductions in LDL-C, total cholesterol and non-high-density lipoprotein cholesterol (HDL-C) were similar in patients with and without the MS within statin treatment groups; triglycerides were reduced more and HDL-C tended to be increased more in patients with the MS, as expected. Treatment with rosuvastatin 10 mg was more effective in allowing patients with and without the MS to reach European and ATP III LDL-C goals, compared to atorvastatin 10 mg, simvastatin 20 mg and pravastatin 40 mg (p < 0.0001 for all comparisons); consistently produced greater reductions in LDL-C, total cholesterol and non-HDL-C, compared to these treatments; and produced similar or greater reductions in triglycerides and increases in HDL-C, compared to the other treatments.", 
    "109": "Statin therapy is effective in allowing LDL-C goal achievement and improving the lipid profile in hypercholesterolaemic high-risk patients with the MS. Rosuvastatin 10 mg presents significant advantages in goal achievement and lipid lowering over other statins at commonly used doses in patients both with and without the MS.", 
    "110": "Sir John Vane named vascular endothelium 'the maestro of blood circulation'. Recently, 'the maestro' has become a target for pharmacotherapy of atherothrombotic and diabetic vasculopathies with well known cardio-vascular drugs belonging to the families of Angiotensin Converting Enzyme inhibitors, HMG CoA reductase inhibitors or beta1-Adrenoceptor antagonists. These drugs became upgraded to a position of the pleiotropic endothelial drugs. It is not a simple verbal change in the nomenclature. It means that these drugs apart from their well defined mechanisms of action, as indicated in their regular names, in addition they act in an unknown mechanism at the level of vascular endothelium preventing angina, myocardial infarction and stroke. Many biochemical events take place in endothelial cells. I chose for a closer inspection the nitric oxide/prostacyclin defensive system to explain the endothelial pleiotropism of the drugs in question. I tried to examine the validity of this conception according to the general rule: in vitro cognitio sed in vivo veritas.", 
    "111": "Chronic kidney disease is associated with higher levels of inflammatory biomarkers. Statins have anti-inflammatory properties and may attenuate loss of kidney function. Although inflammation may mediate progressive renal injury, the relation between statin use, markers of inflammation, and the rate of kidney function loss has not been elucidated. We examined the association between pravastatin use, levels of C-reactive protein (CRP), soluble tumor necrosis factor receptor II (sTNFrii), and the rate of kidney function loss.", 
    "112": "We performed a post hoc analysis of data from a randomized placebo controlled trial of pravastatin 40 mg daily in people with previous myocardial infarction. Glomerular filtration rate (GFR) was estimated using the Modification of Diet in Renal Disease Study (MDRD) GFR equation. We studied 687 subjects with chronic kidney disease (GFR < 60 mL/min/1.73 m(2)) who did not experience a cardiovascular event during follow-up. Multivariate linear regression was used to study the relation between baseline CRP and sTNFrii and the rate of kidney function loss in mL/min/1.73 m(2)/year. Cross-product interaction terms were used to determine if these relations varied with pravastatin use.", 
    "113": "Median baseline GFR was 54.5 mL/min/1.73 m(2) (interquartile range 49.7, 57.8) and median duration of follow-up was 58 months. Higher baseline CRP level was independently associated with more rapid kidney function loss (highest tertile 0.6 mL/min/1.73 m(2) per year faster than lowest tertile) (P= 0.001). A similar independent relation was observed between tertile of sTNFrii and rate of kidney function loss (highest tertile 0.5 mL/min/1.73 m(2) per year faster than lowest tertile) (P= 0.006). Subjects with both CRP and sTNFrii in the highest tertile (\"inflamed\" status) appeared to derive more renal benefit from pravastatin than those without (P for interaction 0.047). In these 108 subjects, renal function loss in pravastatin recipients was 0.8 mL/min/1.73 m(2)/year slower than placebo (95% CI 0 to 1.5 mL/min/1.73 m(2)/year slower) (P= 0.039).", 
    "114": "Higher CRP and sTNFrii are independently associated with faster rates of kidney function loss in chronic kidney disease. Pravastatin appears to prevent loss of kidney function to a greater extent in individuals with greater evidence of inflammation, although this was of borderline significance. These data suggest that inflammation may mediate the loss of kidney function among subjects with chronic kidney disease and concomitant coronary disease.", 
    "115": "Rheumatoid arthritis, a chronic inflammatory polyarthritis that destroys synovial joints, is associated with systemic as well as local inflammation and with an increased risk of cardiovascular disease and death not fully explained by traditional cardiac risk factors. Statins (HMG-coA reductase inhibitors), medications originally designed to lower cholesterol, have been shown to have powerful effects on decreasing cardiovascular mortality rates in the general and high-risk populations. Not all of this protective benefit appears to be mediated by lowered cholesterol levels. Statins also influence multiple steps in the inflammatory process, including leukocyte migration and adhesion, T-cell stimulation, nitric oxide bioavailability, generation of free radicals, and angiogenesis. Recent studies show that statins may provide mild anti-inflammatory benefit in rheumatoid arthritis, in addition to reducing cardiovascular risk.", 
    "116": "Statins have been postulated to affect the bone metabolism. Recent experimental and epidemiologic studies have suggested that statins may also have bone protective effects. This study assessed the effects of simvastatin on the proliferation and differentiation of human bone marrow stromal cells (BMSCs) in an ex vivo culture. The bone marrow was obtained from healthy donors. Mononuclear cells were isolated and cultured to osteoblastic lineage. In the primary culture, 10(-6) M simvastatin diminished the mean size of the colony forming units-fibroblastic (CFU-Fs) and enhanced matrix calcification. At near confluence, the cells were sub-cultured. Thereafter, the alkaline phosphatase (ALP) activities of each group were measured by the time course of the secondary culture. Simvastatin increased the ALP activity in a dose dependent manner, and this stimulatory effect was more evident during the early period of culture. A 3-[4, 5-dimethylthiazol-2-yl]-2, 5-diphenyltetrazolium bromide (MTT) assay was performed during the secondary culture in order to estimate the effect of simvastatin on the proliferation of human BMSCs. When compared to the control group, simvastatin significantly decreased the proliferation of cells of each culture well. 10(-6) M of simvastatin also significantly enhanced the osteocalcin mRNA expression level. This study shows that simvastatin has a stimulatory effect on bone formation through osteoblastic differentiation, and has an inhibitory effect on the proliferative potential of human BMSCs.", 
    "117": "Integrity of the blood-brain barrier is essential for the normal functioning of CNS. Its disruption contributes to the pathobiology of various inflammatory neurodegenerative disorders. We have shown that the HMG-CoA reductase inhibitor (lovastatin) attenuated experimental autoimmune encephalomyelitis (EAE, an inflammatory disease of CNS) in rodents by inhibiting the infiltration of mononuclear cells into the CNS. Here, using an in vitro system, we report that lovastatin inhibits endothelial-monocyte cell interaction by down-regulating the expression of vascular cell adhesion molecule-1 and E-selectin by inhibiting the phosphoinositide 3 kinase (PI3-kinase)/protein kinase B (Akt)/nuclear factor-kappa B (NF-kappaB) pathway in endothelial cells. It inhibits tumor necrosis factor alpha (TNFalpha)-induced PI3-kinase, Akt and NF-kappaB activation in these cells. Co-transfection of constitutively active forms of PI3-kinase and Akt reversed the lovastatin-mediated inhibition of TNFalpha-induced adhesion, as well as activation of NF-kappaB, indicating the involvement of the PI3-kinase/Akt pathway in the interaction of adhesion molecules and the process of adhesion. This study reports that lovastatin down-regulates the pathway affecting the expression and interaction of adhesion molecules on endothelial cells, which in turn restricts the migration and infiltration of mononuclear cells thereby attenuating the pathogenesis of inflammatory diseases.", 
    "118": "Until recently, atorvastatin was known only as a new but more potent statin ('me too' drug) for lowering low-density lipoprotein cholesterol. In the last 2 years, data has become available on nearly 32,000 patients, in clinical settings ranging from primary prevention to acute coronary syndromes. These trials show the remarkably consistent clinical benefit of atorvastatin in patients with hypertension, diabetes, acute coronary syndromes, stable coronary disease with reductions in death, myocardial infarction and stroke, as well as in prevention of atherosclerosis progression. In addition, new data are also emerging to suggest that intensive therapy with high dose atorvastatin 80 mg is associated with a greater reduction in inflammatory markers, such as C-reactive protein, compared with other statin regimens. This suggests that intensive therapy with atorvastatin is associated with a potent pleiotropic effect. This review aims to summarise the recently concluded and ongoing clinical trials and to stimulate further reading.", 
    "119": "We examined the effects of drug therapy with pravastatin (P) or bezafibrate (B) and diet (D) therapy on serum lipids and soluble intercellular adhesion molecule-1 (sICAM-1) in hyperlipidemic cerebrovascular disease (CVD) patients in the chronic stage.", 
    "120": "This study included 36 patients (28 with cerebral infarction and hyperlipidemia and eight with cerebral hemorrhage and hyperlipidemia) divided into three groups: Group P (12 patients), Group B (10 patients), and Group D (14 patients). Before and after treatment, total cholesterol (TC), low density lipoprotein cholesterol (LDL-C), triglyceride (TG), high density lipoprotein cholesterol (HDL-C) and sICAM-1 levels were measured.", 
    "121": "In Group P, Group B and Group D, TC levels were decreased by 30% (p < 0.005), 21% (p < 0.01), and 21% (p < 0.001), LDL-C levels were decreased by 38% (p < 0.005), 18% (not significant), and 25% (p < 0.005) and TG levels were decreased by 27% (p < 0.05), 53% (p < 0.005) and 22% (p < 0.05), respectively. sICAM-1 levels were decreased by 20% (p < 0.005) in Group P, but were not decreased in Group B or Group D. There was no correlation between deltaTC and delta sICAM-1 (r = 0.172).", 
    "122": "Administration of pravastatin significantly reduced sICAM-1 levels, independently of its decreasing effect on TC and TG in chronic CVD patients. Pravastatin may exert anti-atherosclerotic activity via two distinct mechanisms.", 
    "123": "Significant improvements of cerebral vasomotor reactivity during statin treatment were found in patients with cerebral small-vessel disease. The authors analyzed the cerebrovascular CO(2) reactivity before and after statin administration in healthy adults using a case-control study design.", 
    "124": "The mean cerebral blood flow velocity (CBFV) of both middle cerebral arteries and the vasomotor reserve capacity (VMRC) were measured by repeated and simultaneous bilateral transcranial Doppler sonography in 25 healthy adults (7 men, mean age 28.8 years [95% confidence interval (CI): 25.7; 31.9]) before, during (days 1, 3, 7, and 14), and after administration of 40 mg pravastatin for 14 days as compared to 10 healthy control persons (4 men, mean age 30.6 years [95% CI: 22.9; 38.3]). The VMRC was calculated off-line as the percentage change of CBFV per 1% increase in end-tidal CO2 by a blinded investigator.", 
    "125": "In the statin group, 5 persons were excluded from further analysis. In the remaining 20 volunteers, the authors observed a highly significant effect of statin administration on VMRC (P = .002). The VMRC was significantly increased after statin administration on day 7 as compared to the initial value (3.03 [95% CI: 2.67; 3.38] vs 2.64 [95% CI: 2.41; 2.86]; P = .04). The effect was most pronounced in patients with lower initial VMRC values. In the control group, the VMRC did not differ significantly from baseline at different time intervals.", 
    "126": "The findings indicate an improvement of cerebral vasoreactivity even after short-term statin administration in healthy adults. However, this effect was related to baseline vasoreactivity.", 
    "127": "Relatively little is known about the relationship between cellular lipid composition and the ability of neuroblasts to elaborate axonal and dendritic processes. We have studied the role of cholesterol and non-sterol isoprenoids during neurite outgrowth in PC-12 cells using inhibitors of cholesterol biosynthesis that act at different points in the biosynthetic pathway. We provide evidence that inhibition of 3-hydroxy-3-methylglutaryl coenzyme A (HMG-CoA) reductase leads to extensive, sterol-dependent neurite outgrowth, via a mechanism that is independent of the requirement for sterols during proliferation. This effect is prevented by non-sterol mevalonate derivatives, suggesting the involvement of protein prenylation in the regulation of neurite outgrowth. Furthermore, we show that lovastatin inhibits both RhoA activation and Cofilin phosphorylation, while geranylgeraniol reverses these effects. Finally, the effect of geranylgeraniol on neurite outgrowth is prevented by Y-27632, an inhibitor of RhoA kinase. Taken together, our results suggest that inhibition of geranylgeraniol synthesis causes sterol-dependent neurite outgrowth in a process that is mediated by inhibition of RhoA signaling.", 
    "128": "The efficacy, safety, and economics of a voluntary conversion from whole simvastatin tablets to split tablets in 6 Veterans Affairs medical centers were retrospectively evaluated in 3,787 patients who received a consistent daily dose (5 to 40 mg) of simvastatin in 1999. Baseline and final low-density lipoprotein cholesterol levels and average change from baseline were not significantly different between groups (p >0.05), nor were the incidence of transaminase increases (p >0.05) or measurements of patient compliance (p = 0.07). Widespread implementation of this initiative resulted in a cost avoidance of >$1.2 million in the 6 medical centers and $10.3 million across the Veterans Affairs medical system in 1999, with >$46 million avoided in 2003.", 
    "129": "Statins are inhibitors of 3-hydroxy-3-methylglutaryl coenzyme A reductase and are widely prescribed as cholesterol-lowering agents. They are promising candidates for future treatment in multiple sclerosis (MS) as they have been shown to exhibit immunomodulatory effects. Recent reports have demonstrated that statins are effective in preventing and reversing chronic and relapsing experimental autoimmune encephalomyelitis (EAE), an animal model of MS. Furthermore, in vitro experiments with human immune cells have documented an immunomodulatory mode of action of statins comparable to that of interferon (IFN)-beta. An open label clinical trial assessing simvastatin in MS revealed a significant decrease in the number and volume of new MRI lesions and a favourable safety profile. This article reviews data thus far present on the putative mechanisms of action of statins in the immunopathogenesis of MS. Furthermore, the role of statins as potential pharmacotherapy for MS is discussed in the context of the mechanisms of approved immunotherapies in MS, namely IFN-beta and glatiramer acetate (GA).", 
    "130": "To investigate the effect of simvastatin, a 3-hydroxy-3-methylglutaryl-CoA reductase (HMGR) inhibitor, on eosinophils (EOSs) apoptosis in asthma patients.", 
    "131": "Peripheral blood EOSs from 10 asthma patients were cultured in the presence or absence of simvastatin (1, 5, 10, 20 micromol/L), together with or without mevalonate (100 micromol/L) for 6, 12, 24, and 48 h. Apoptosis was monitored by annexin V/PI staining and flow cytometry. Caspase-3 was measured by enzyme-linked immunosorbent assay (ELISA).", 
    "132": "EOSs were particularly susceptible to apoptosis after incubated with 5 micromol/L simvastatin for 6, 12, 24, and 48 h [the rates of EOSs undergoing apoptosis were: (23 +/- 3)%, (24 +/- 3)%, (41 +/- 6)%, (70 +/- 12)% in control and (32 +/- 4)%, (47 +/- 7)%, (62 +/- 9)%, (86 +/- 14)% in simvastatin; compared with control at the same time point: P = 0.000]. EOS apoptosis occurred at doses of 1 micromol/L and was already maximal at 5 micromol/L after incubated with simvastatin for 12 h [the rates of EOSs undergoing apoptosis were: (24 +/- 3)% in control, (37 +/- 3)%, (51 +/- 3)%, (53 +/- 4)%, (52 +/- 4)% in 1, 5, 10, 20 micromol/L simvastatin, respectively; compared with control: P = 0.000]. The level of caspase-3 in EOSs was consistent with the rate of cell apoptosis [(8 +/- 3) microg/L in control, (14 +/- 4), (22 +/- 4), (24 +/- 4), (23 +/- 5) microg/L in 1, 5, 10, 20 micromol/L simvastatin, respectively; compared with control: P = 0.000 - 0.003]. However, Co-incubation of simvastatin with mevalonate (the production of HMGR) completely reversed the activity of simvastatin on EOS apoptosis even when the highest simvastatin (20 micromol/L) dose was used; the rates of EOSs undergoing apoptosis in the control, mevalonate plus simvastatin and simvastatin alone were (24 +/- 3)%, (52 +/- 4)% and (25 +/- 3)%, respectively; while the caspase-3 levels were (8 +/- 3) microg/L, (23 +/- 5) microg/L and (9 +/- 3) microg/L, respectively.", 
    "133": "Simvastatin induces apoptosis of EOSs in asthma patients via its ability to block the synthesis of the important isoprenoid intermediates, which leads to the inhibition of small GTP-binding protein activity.", 
    "134": "Several factors predisposing patients to statin-induced myopathy have been described. We describe a patient whose statin intolerance was associated with changes in serum potassium arising from previously undiagnosed Gitelman's syndrome.", 
    "135": "It is recommended that cyclosporine dosing should be based on the whole blood level 2 h after a dose (C2), not the trough level (C0). Initial studies did not however establish the outcome of dosing according to C2 levels in long-term patients previously managed by C0 levels. C0 and C2 were measured in 152 stable patients receiving Neoral therapy, mean 86.9 months after transplantation. This showed that 38 (25%) had C2 levels above a target range of 700-900 microg/l. Higher C2 levels were associated with higher cholesterol levels (P = 0.0058) and higher diastolic blood pressure (P = 0.0163). Cyclosporine dose reduction was undertaken in 32 patients with high C2 levels. For logistical reasons, C2 was not performed regularly, but an individualized C0 level was set for each patient. A 16% reduction in mean cyclosporine dose was achieved, associated with a 28% fall in mean C0, from 212 to 153 microg/l, and a 25% fall in mean C2, from 1075 to 820 microg/l. There was no excess in adverse events in the dose reduction cohort, compared with patients with initial C2 levels <900 microg/l. Over a mean 15 month follow-up period in the dose reduction cohort, there was a 4.4% reduction in mean diastolic blood pressure, from 84.9 (SEM 2.1) to 80.2 (1.9) mmHg, P = 0.023; and a 10.4% reduction in mean cholesterol, from 5.71 (0.27) to 5.11 (0.25), P = 0.005 (patients starting on statin during follow-up excluded). In patients with initial C2 <900 microg/l, blood pressure did not fall and the cholesterol fell by 3.9%, from 5.27 (0.14) to 5.07 (0.15) mmol/l (P = 0.0405). In conclusion, cyclosporine dose reduction was safe in stable long-term renal allograft recipients with high C2 levels. There was an improvement cholesterol levels and a small improvement in blood pressure after cyclosporine dose reduction.", 
    "136": "Although FDA-approved Alzheimer's disease (AD) treatment strategies (cholinesterase inhibitors and memantine) offer proven benefits, providers recognize unmet needs beyond what is currently available. Consequently there is a significant use of anecdotal yet unproven combinations for treating AD in practice. Based on the best evidence, combination drug therapy is the standard of care for treating other medical conditions such as malignancies, human immunodeficiency virus (HIV), and hypertension. We review recent combination drug therapy studies in AD. To date, the best evidence-based combination strategy is for moderate-to-severe AD, in which the addition of memantine to stable donepezil therapy was found to benefit cognition, behavior, and function. In milder stages of AD, the benefit of combination drug therapy has not been demonstrated. This review highlights the urgent need to systematically test additional rational drug combinations and the need for future trials to enroll adequate sample sizes and utilize relevant and sensitive outcome measures.", 
    "137": "Elderly people with hypertension and hyperlipidemia are regarded as high-risk patients and are supposed to be treated with appropriate drugs. From the evidence of clinical trials, renin-angiotensin system inhibitors and calcium channel blockers would be the first choices, and the combination therapy with diuretics or alpha-blockers would be the next choice. However, since the effect of anti-hypertensive drugs on plasma lipids is much less than that of the lipid-lowering drugs, anti-hypertensive drugs should be chosen in consideration of the patient's complicated diseases, because elderly people are often affected with other more serious complications such as ischemic heart disease, cerebrovascular disease, renal dysfunction, and chronic lung disease. If hyperlipidemia remains after anti-hypertensive drugs are used, the use of lipid-lowering drugs such as statins is recommended.", 
    "138": "Vascular endothelium plays important roles in vascular relaxing, anti-atherosclerotic, or anti-thrombotic effect through production of vasoactive substances such as nitric oxide. Accumulated evidences suggest that endothelial dysfunction is the initial step in the development of atherosclerosis. Recently, less invasive or non-invasive method such as venous occlusion plethysmography and measurement of flow-mediated dilatation has been developed to evaluate endothelial function. Several investigations using these methods showed that endothelial function is impaired with aging. The mechanism of endothelial dysfunction with aging remains to be fully elucidated, although oxidative stress may be involved in impairment of endothelial function.", 
    "139": "To obtain free flowing, stable, amorphous solid dispersions (SDs) of simvastatin (SIM), a drug with relatively lower glass transition temperature (T(g)) by spray drying technique, and to perform comparative in vivo study in rats, which could justify the improvement in rate and extent of in vitro drug release.", 
    "140": "Dichloromethane suspensions of SIM either alone or in combination with PVP (1:1 or 1:2 parts by weight) were spray dried with proposed quantity of Aerosil 200 (1:1, 1:1:1, 1:2:2 parts by weight of SIM, Aerosil 200 and PVP, respectively). SDs were characterized initially in comparison with pure drug and corresponding physical mixtures in same ratios by drug content, saturation solubility, SEM, DSC, XRPD, IR, and in vitro drug release. SD 1:2:2 was further subjected to accelerated stability testing and checked for in vitro drug release and presence of crystallinity using DSC and XRPD. In addition, improvement in rate and extent of in vitro drug release from SD 1:2:2 was justified by in vivo study in rats.", 
    "141": "Combination of SD and surface adsorption techniques has been attempted to overcome the limitations of spray drying technique for amorphization of low T(g) drugs. Based on powder characteristics, drug content, saturation solubility, and feasibility of processing into tablets; SD 1:2:2 was selected as the optimized formulation. During initial characterization, SEM, DSC, and XRPD analyses confirmed the presence of amorphous form in SD 1:2:2. IR spectroscopy revealed possibility of hydrogen bonding interaction between SIM and PVP in SDs. Also, there was dramatical improvement in rate and extent of in vitro drug release of SD 1:2:2. Insignificant decrease in dissolution was observed with no evidence of crystallinity during accelerated stability studies of SD 1:2:2. Moreover in vivo study in rats also justified the improvement in therapeutic efficacy of SD 1:2:2 over pure SIM.", 
    "142": "Thus, present study demonstrates high potential of spray drying technique for obtaining stable amorphous SDs of low T(g) drugs.", 
    "143": "We studied the effect of HMG-CoA-reductase inhibitor (= CSE-I) treatment on mortality in a population of hemodialysis patients with diabetic nephropathy due to type 2 diabetes. Since the efficacy of CSE-I in dialysis patients is discussed controversially, we tested the hypothesis that only patients with LDL-cholesterol > 100 mg/dl benefit from CSE-I.", 
    "144": "We enrolled all 445 prevalent chronic hemodialysis patients with end-stage diabetic nephropathy from 30 centres in Southern Germany from August 1999 to January 2000 for prospective study until December 2003. Fasting lipid profiles prior to dialysis session and a complete clinical phenotype were determined at inclusion. We formed 2 patient groups (serum LDL > vs. < or = 100 mg/dl). Only CSE-I were used as lipid lowering therapy in our cohort. 122 Patients were on CSE-I therapy during the study. All cause mortality (ACM) was the primary end point. Survival analysis was performed by Kaplan Meier and multivariate Cox regression analysis.", 
    "145": "Multivariate regression analysis and Kaplan Meier survival analysis showed a decrease in risk for ACM for patients on CSE-I therapy, irrespective of lipid status (multivariate hazard ratio (= HR) 0.58; p = 0.049; ACM 72.1% (no CSE-I) vs. 59.7% (+ CSE-I); mean survival 2.37 +/- 0.08 years (no CSE-I) vs. 2.77 +/- 0.12 years (+ CSE-I), p = 0.003). In patients with LDL > 100 mg/dl, statin treatment was also associated with reduced ACM: 48.0% (+ CSE-I) vs. 70.1% (no CSE-I), (multivariate HR 0.28, CI 95% 0.11 - 0.75, p = 0.01), but not in patients with LDL < or = 100 mg/dl (HR 0.84, CI 95% 0.41 - 1.72 p = 0.63).", 
    "146": "Our data indicates that hemodialysis patients with type 2 diabetic nephropathy may benefit from statin therapy irrespective of baseline LDL-cholesterol level. Patients with LDL > 100 mg/dl benefit most when treated with CSE-I.", 
    "147": "The concept of atherosclerosis as an inflammatory disorder has led to the exploration of new pathogeneses of this disease. In this regard, the levels of several inflammatory molecules are frequently increased in subjects at high risk of developing an acute coronary event. With a simple analysis we can characterize the circulating levels of a marker and its therapeutic modulation with various drugs. In this review we have analyzed different inflammatory markers currently used, such as C-reactive protein (CRP), CD40 ligand, adhesion molecules and chemokines, and their possible modulation by therapeutic intervention with 3-hydroxy-3-methylglutaryl coenzyme A (HMG-CoA) reductase inhibitors. Moreover, in the future, new technologies will allow us to discover new markers, or sets of them, that could indicate the direction to be taken in the prevention and treatment of cardiovascular diseases.", 
    "148": "Patients with peripheral arterial disease are at greatly elevated risk for stroke and myocardial infarction and are six times more likely to die from cardiovascular causes than those without the disease. The available evidence supports the provision of an antiplatelet agent, a statin, and an angiotensin-converting enzyme inhibitor for cardiovascular protection in these patients. When used together, these approaches are expected to produce a cumulative relative risk reduction of approximately 80%. Given the high baseline risk of this population and the effectiveness of these interventions, a combination of multiple drug therapies, in concert with aggressive lifestyle change and revascularization (where appropriate), can substantially reduce the burden of morbidity and mortality in patients with peripheral arterial disease.", 
    "149": "Intimal hyperplasia is a vascular remodelling process that occurs after a vascular injury. The mechanisms involved in intimal hyperplasia are proliferation, dedifferentiation, and migration of medial smooth muscle cells towards the subintimal space. We postulated that gap junctions, which coordinate physiologic processes such as cell growth and differentiation, might participate in the development of intimal hyperplasia. Connexin43 (Cx43) expression levels may be altered in intimal hyperplasia, and we therefore evaluated the regulated expression of Cx43 in human saphenous veins in culture in the presence or not of fluvastatin, an inhibitor of 3-hydroxy-3-methylglutaryl-coenzyme A reductase activity.", 
    "150": "Segments of harvested human saphenous veins, obtained at the time of bypass graft, were opened longitudinally with the luminal surface uppermost and maintained in culture for 14 days. Vein fragments were then processed for histologic examination, neointimal thickness measurements, immunocytochemistry, RNA, and proteins analysis.", 
    "151": "Of the four connexins (Cx37, 40, 43, and 45), we focused on Cx43 and Cx40, which we found by real-time polymerase chain reaction to be expressed in the saphenous vein because they are the predominant connexins expressed by smooth muscle cells and endothelial cells. After 14 days of culture, histomorphometric analysis showed a significant increase in the intimal thickness as observed during the process of intimal hyperplasia. A time-course analysis revealed a progressive upregulation of Cx43 to reach a maximal increase of sixfold to eightfold at both transcript and protein levels after 14 days in culture. In contrast, the expression of Cx40, abundantly expressed in the endothelial cells, was not altered. Immunofluorescence showed a large increase in Cx43 within smooth muscle cell membranes of the media layer. The development of intimal hyperplasia in vitro was decreased in presence of fluvastatin and was associated with reduced Cx43 expression.", 
    "152": "These data show that Cx43 is increased in vitro during the process of intimal hyperplasia and that fluvastatin could prevent this induction, supporting a critical role for Cx43-mediated gap-junctional communication in the human vein during the development of intimal hyperplasia.", 
    "153": "Stenosis due to intimal hyperplasia is the most common cause of failure of venous bypass grafts. To better understand the development of intimal hyperplasia, we used an ex vivo organ culture model to study saphenous veins harvested from patients undergoing a lower limb bypass surgery. In this model, the morphologic and functional integrity of the vessel wall is maintained and significant intimal hyperplasia development occurs after 14 days in culture. We have postulated that gap junctions, which coordinate physiologic processes such as cell growth and differentiation, may participate in the development of intimal hyperplasia. Indeed, intimal hyperplasia consists of proliferation and migration of smooth muscle cells into the subendothelial space. Intercellular communication is responsible for the direct transfer of ions and small molecules from one cell to the other through gap-junction channels found at cell-cell appositions. No study to date has evaluated whether gap junctional communication is involved in the process of intimal hyperplasia in humans. This assertion was investigated by using the aforementioned organ culture model of intimal hyperplasia in human saphenous veins, and our data support a critical role for Cx43-mediated gap junctional communication in human vein during the development of intimal hyperplasia.", 
    "154": "Calcific aortic stenosis has many characteristics in common with atherosclerosis, including hypercholesterolemia. We hypothesized that intensive lipid-lowering therapy would halt the progression of calcific aortic stenosis or induce its regression.", 
    "155": "In this double-blind, placebo-controlled trial, patients with calcific aortic stenosis were randomly assigned to receive either 80 mg of atorvastatin daily or a matched placebo. Aortic-valve stenosis and calcification were assessed with the use of Doppler echocardiography and helical computed tomography, respectively. The primary end points were change in aortic-jet velocity and aortic-valve calcium score.", 
    "156": "Seventy-seven patients were assigned to atorvastatin and 78 to placebo, with a median follow-up of 25 months (range, 7 to 36). Serum low-density lipoprotein cholesterol concentrations remained at 130+/-30 mg per deciliter in the placebo group and fell to 63+/-23 mg per deciliter in the atorvastatin group (P<0.001). Increases in aortic-jet velocity were 0.199+/-0.210 m per second per year in the atorvastatin group and 0.203+/-0.208 m per second per year in the placebo group (P=0.95; adjusted mean difference, 0.002; 95 percent confidence interval, -0.066 to 0.070 m per second per year). Progression in valvular calcification was 22.3+/-21.0 percent per year in the atorvastatin group, and 21.7+/-19.8 percent per year in the placebo group (P=0.93; ratio of post-treatment aortic-valve calcium score, 0.998; 95 percent confidence interval, 0.947 to 1.050).", 
    "157": "Intensive lipid-lowering therapy does not halt the progression of calcific aortic stenosis or induce its regression. This study cannot exclude a small reduction in the rate of disease progression or a significant reduction in major clinical end points. Long-term, large-scale, randomized, controlled trials are needed to establish the role of statin therapy in patients with calcific aortic stenosis.", 
    "158": "Acromegaly is associated with long-term adverse effects on cardiovascular mortality and morbidity. Reducing growth hormone secretion improves well-being and symptoms, but may not significantly improve the lipoprotein profile. An additional approach to cardiovascular risk reduction in acromegaly may therefore be to target lipoprotein metabolism directly. In this study we investigated the effect of statin treatment.", 
    "159": "Double blind, placebo-controlled, crossover study of the effects on circulating lipoproteins of atorvastatin 10 mg daily vs. placebo. Each treatment was given for 3 months in random order.", 
    "160": "Eleven patients with acromegaly.", 
    "161": "Lipids, lipoproteins, apolipoproteins, enzyme activity and calculated cardiovascular risk.", 
    "162": "Atorvastatin treatment compared to placebo resulted in a significant decrease in serum cholesterol (5.85 +/- 1.04 mmol/l vs. 4.22 +/- 0.69 mmol/l; mean +/- SD; P < 0.001), low-density lipoprotein (LDL) cholesterol (2.95 +/- 1.07 mmol/l vs. 1.82 +/- 0.92 mmol/l; P < 0.001), very low-density lipoprotein (VLDL) cholesterol (0.31 (0.21-0.47) mmol vs. 0.23 (0.13-0.30) mmol/l median (interquartile range); P < 0.05), apolipoprotein B (111 +/- 28 mg/dl vs. 80 +/- 18 mg/dl; P < 0.001), and calculated coronary heart disease risk (6.8 (3.3-17.9) vs. 2.8 (1.5-5.7)% over next 10 years; P < 0.01). Serum triglyceride was 1.34 (1.06-1.71) mmol/l on placebo and 1.14 (0.88-1.48) mmol/l on atorvastatin (ns). HDL cholesterol, apolipoprotein A1 and Lp(a) concentrations and cholesteryl ester transfer protein and lecithin: cholesterol acyl transferase activities were also not significantly altered.", 
    "163": "Atorvastatin treatment was safe, well tolerated and effective in improving the atherogenic lipoprotein profile in acromegaly."
}