{
    "0": "Peroxisome proliferator-activated receptors (PPAR), ligand-activated transcription factors, belong to the nuclear hormone receptor superfamily regulating expression of genes involved in different aspects of lipid metabolism, inflammation and cardiac energy production. Activation of PPAR-α isoform by its natural ligands, fatty acids (FA) and eicosanoids, promotes mitochondrial FA oxidation as the primary ATP-generating pathway. On the other hand, PPAR-γ regulates lipid anabolism or storage, while, until recently, the function of PPAR-β/δ has been less explored. Under conditions associated with acute or chronic oxygen deprivation, PPAR-α modulates expression of genes that determine substrate switch (FA vs. glucose) aimed at maintenance of basic cardiac function. Although PPAR-α and PPAR-γ synthetic agonists, hypolipidemic and antidiabetic drugs, have been reported to protect the heart against ischemia/reperfusion injury, it is still a matter of debate whether PPAR activation plays a beneficial or detrimental role in myocardial response to ischemia, in particular, in pathological conditions. This article reviews some findings demonstrating the impact of PPAR activation on cardiac resistance to ischemia in normal and pathologically altered heart. Specifically, it addresses the issue of susceptibility to ischemia in the diabetic myocardium, with particular regards to the role of PPAR. Finally, involvement of PPAR in the mechanisms of lipid-independent cardioprotective effects of some hypolipidemic drugs is also discussed.", 
    "1": "Statins, 3-hydroxy-3-methylglutaryl-coenzyme A reductase inhibitors, have been used as a cholesterol-lowering drug to treat hyperlipidemia clinically. In recent years, accumulating evidence indicates the possible beneficial effect of statins on osteoporosis. The aim of present study was to investigate whether protection against osteoporosis by statins is linked to a reduction of oxidative stress and restoration of nitric oxide (NO) formation in aged and ovariectomized rats. The aged and ovariectomized rats were used as two models of osteoporosis for evaluation of the effect of simvastatin. It was found that simvastatin abated oxidative stress, increased NO production, subsequently attenuating osteoporosis in two models. In the in vitro studies, the protective effects against H(2)O(2)-induced cell injury were examined in the MG-63 human osteoblastic cells. It was found that simvastatin ameliorated H(2)O(2)-induced cell loss and cell apoptosis and increased alkaline phosphatase (ALP) activity in osteoblastic cells. Simvastatin abated oxidative stress through enhancing catalase, heme oxygenase 1 (HO-1), and superoxide dismutase (SOD) activity and suppressing NADPH oxidase activity. In addition, simvastatin raised nitric oxide synthase (NOS) activity and eNOS expression at basal condition; inhibited NOS activity and iNOS expression when treated with H(2)O(2). In conclusion, protection against osteoporosis by statins is linked to a reduction of oxidative stress and restoration of NO formation in aged and ovariectomized rats.", 
    "2": "Statins reduce coronary events in patients with coronary artery disease.", 
    "3": "Chart reviews were performed in 305 patients (217 men and 88 women, mean age 74 years) not treated with statins during the first year of being seen in an outpatient cardiology practice but subsequently treated with statins. Based on the starting date of statins use, the long-term outcomes of myocardial infarction (MI), percutaneous coronary intervention (PCI), and coronary artery bypass graft surgery (CABGS) before and after statin use were compared.", 
    "4": "Mean follow-up was 65 months before statins use and 66 months after statins use. MI occurred in 31 of 305 patients (10%) before statins, and in 13 of 305 patients (4%) after statins (p < 0.01). PCI had been performed in 66 of 305 patients (22%) before statins and was performed in 41 of 305 patients (13%) after statins (p < 0.01). CABGS had been performed in 56 of 305 patients (18%) before statins and was performed in 20 of 305 patients (7%) after statins (p < 0.001). Stepwise logistic regression showed statins use was an independent risk factor for MI (odds ratio = 0.0207, 95% CI, 0.0082-0.0522, p < 0.0001), PCI (odds ratio = 0.0109, 95% CI, 0.0038-0.0315, p < 0.0001), and CABGS (odds ratio = 0.0177, 95% CI = 0.0072-0.0431, p<0.0001.)", 
    "5": "Statins use in an outpatient cardiology practice reduces the incidence of MI, PCI, and CABGS.", 
    "6": "Excessive production of transforming growth factor-β1 (TGFβ1) plays an important role in lung fibrosis, in which the differentiation of fibroblasts into myofibroblasts is a key process. Increased formation of reactive oxygen species (ROS) induced by TGFβ1 is a common pathological feature of fibrosis. In the present study, probucol and lovastatin, which are therapeutics used for hyperlipidemia and proposed to act as anti-oxidants, were examined in terms of their effect on TGFβ1-induced formation of ROS and expression of α-smooth muscle actin (αSMA), a myofibroblast marker, in human fetal lung fibroblasts (HFL1 cells). The effects of anti-oxidative enzymes and reagents including N-acetyl-L-cysteine, α-tocopherol, and lecithinized-superoxide dismutase (SOD) on TGFβ1-induced expression of αSMA were also examined. Treatment with probucol (30 µM) and lovastatin (1 µM and 3 µM), in addition to lecithinized-SOD, significantly inhibited the TGFβ1-induced formation of ROS and αSMA. Other anti-oxidants including N-acetyl-L-cysteine had marginal effects on αSMA expression under the conditions. Probucol and lovastatin, established therapeutics, may be worth trying in patients with both lung fibrosis and hypercholesterolemia.", 
    "7": "Low-density lipoprotein cholesterol (LDL-C), the ratio of LDL-C to high-density lipoprotein cholesterol (HDL-C; LDL-C/HDL-C), and non-HDL-C were evaluated to determine their ability to predict cardiovascular disease (CVD) risk with pravastatin treatment.", 
    "8": "We conducted a large-scale randomized primary prevention trial in Japan (MEGA Study), in which we randomly allocated 7832 mild hypercholesterolemic patients to diet alone (n= 3966) and diet plus pravastatin groups (n= 3866) and followed them for an average of 5 years. We compared baseline levels and the CVD incidence in the diet alone group, and time-dependent receiver operating characteristic curves in the overall population. To determine the best parameter for predicting the efficacy of pravastatin, the diet plus pravastatin group was divided into tertiles to compare lipid parameters and CVD incidence versus the diet alone group.", 
    "9": "Significantly graded correlations were found between CVD and LDL-C/HDL-C and non-HDL-C. Significantly more CVD events were associated with non-HDL-C [corrected] > 186 mg/dL and LDL-C/HDL-C > 2.9. Furthermore, LDL-C/HDL-C or non-HDL-C was more predictive than LDL-C. By measuring LDL-C/HDL-C or non-HDL-C, we allocated 32% of the diet plus pravastatin group into a different risk category. The lowest significant incidence of CVD was found in patients with LDL-C 119.8-133.4 mg/dL, LDL-C/HDL-C < 1.9, and non-HDL-C 145.2-160.8 mg/dL.", 
    "10": "Non-HDL-C and LDL-C/HDL-C have a greater ability to predict CVD risk in mild-to-moderate hypercholesterolemic Japanese individuals than LDL-C, and are more useful to evaluate the effect of pravastatin; however, these parameters should be interpreted independently when assessing CVD risk.", 
    "11": "Hypoxia induces the formation of reactive oxygen species (ROS), myocardin expression and cardiomyocyte hypertrophy. The 3-hydroxy-3-methylglutaryl coenzyme A reductase inhibitors (statins) have been demonstrated to have both antioxidant and antihypertrophic effects. We evaluated the pathways of atorvastatin in repressing ROS and myocardin after hypoxia to prevent cardiomyocyte hypertrophy.", 
    "12": "Cultured rat neonatal cardiomyocytes were subjected to hypoxia, and the expression of myocardin and ROS were evaluated. Different signal transduction inhibitors, atorvastatin and N-acetylcysteine (NAC) were used to identify the pathways that inhibited myocardin expression and ROS. Electrophoretic motility shift assay (EMSA) and luciferase assay were used to identify the binding of myocardin/serum response factor (SRF) and transcription to cardiomyocytes. Cardiomyocyte hypertrophy was assessed by (3)H-proline incorporation assay.", 
    "13": "Myocardin expression after hypoxia was inhibited by atorvastatin, RhoA/Rho kinase inhibitor (Y27632), extracellular signal-regulated kinase (ERK) small interfering RNA (siRNA)/ERK pathway inhibitor (PD98059), myocardin siRNA and NAC. Bindings of myocardin/SRF, transcription of myocardin/SRF to cardiomyocytes, presence of myocardin in the nuclei of cardiomyocytes and protein synthesis after hypoxia were identified by EMSA, luciferase assay, confocal microscopy and (3)H-proline assay and were suppressed by atorvastatin, Y27632, PD98059 and NAC.", 
    "14": "Hypoxia in neonatal cardiomyocytes increases myocardin expression and ROS to cause cardiomyocyte hypertrophy, which can be prevented by atorvastatin by suppressing ROS and myocardin expression.", 
    "15": "Among 320 patients with lower extremity peripheral artery disease (PAD) and low-density lipoprotein-cholesterol (LDL-C) levels > 70 mg/dl, we determined whether male sex, higher education, and greater self-efficacy for willingness to request therapy from one's physician were associated with increases in LDL-C-lowering medication and achievement of an LDL-C level < 70 mg/dl at 1-year follow-up. Participants were enrolled in a randomized controlled clinical trial to determine whether a telephone counseling intervention can help PAD patients achieve an LDL-C level < 70 mg/dl, compared to usual care and attention control conditions, respectively. Adjusting for age, race, comorbidities, PAD severity, and other covariates, male sex (odds ratio = 3.33, 95% confidence interval = 1.64 to 6.77, p = 0.001) was associated with a higher likelihood of adding cholesterol-lowering medication during follow-up, but was not associated with achieving an LDL-C < 70 mg/dl (odds ratio = 1.09, 95% confidence interval = 0.55 to 2.18). No associations of education level or self-efficacy with study outcomes were identified. In conclusion, male PAD patients with baseline LDL-C levels ≥ 70 mg/dl were more likely to intensify LDL-C-lowering medication during 1-year follow-up than female PAD patients. Despite greater increases in LDL-C-lowering medication among female PAD patients, there was no difference in the degree of LDL-C lowering during the study between men and women with PAD.", 
    "16": "The aim of this study was to assess cardiovascular predictors for all-cause long-term mortality in patients undergoing standard endovascular aneurysm repair (EVAR) for infrarenal abdominal aortic aneurysm (AAA). Consecutive patients treated with EVAR (Zenith(®) stent grafts; Cook) between May 1998 and February 2006 were prospectively enrolled in a computerized database, together with retrospectively collected data on medication, and electrocardiographic and echocardiographic variables. Mortality was assessed on 1 December 2010. The median follow-up time was 68 months and the median age was 74 years (range 53-89) for the 304 patients. Mortality at the end of follow-up was 54.3% (165/304). The proportion of deaths caused by vascular diseases was 61% (101/165). In the univariate analysis, low preoperative ejection fraction (EF) (p = 0.004), absence of statin medication (p = 0.007), and medication with diuretics (p = 0.028) or digitalis (p = 0.016) were associated with an increased long-term mortality rate. Myocardial ischemia on electrocardiogram (ECG) (hazard ratio (HR) 1.6 [95% CI 1.1-2.4]) and anemia (HR 1.5 [95% CI 1.0-2.1]) were found to be independent predictors for long-term mortality after Cox regression analysis. There was a trend that chronic kidney disease, stage ≥ 3 (HR 1.5 [95% CI 1.0-2.2]), and age 80 years and above (HR 1.5 [95% CI 1.0-2.4]) were independently associated with long-term mortality. In conclusion, ischemia on ECG and anemia were independently related to an increased long-term mortality rate after EVAR, and these predictive factors seem to be most important for critical assessment in the preoperative medical work-up.", 
    "17": "The management of small abdominal aortic aneurysms (AAA) is by ultrasound surveillance. The study aimed to calculate their growth rate, identify risk factors and determine appropriate screening intervals. The local screening programme and hospital records were used to identify patients with a small (< 5.5 cm) AAA. The dates and maximum diameter of serial scans of patients with two or more scans were obtained. Patients were subdivided by 0.5 cm increments above 3.0 cm. The rate of growth was calculated by linear regression for each patient using both the absolute measurements and logarithmically (ln) transformed measurements. The 95th centile of growth rate within each subgroup was used to estimate the minimum time to grow to 5.5 cm. A total of 252 were included. The mean (± SD) AAA size on the initial scan was 3.9 (± 0.7) cm. Statin use and initial size were predictive factors for the growth rate. The median rate of growth increased according to size from 0.075 to 0.432 cm/year for AAA < 3.5 cm and > 5.0 cm, respectively. It also steadily increased for ln measurements from 0.022 (or 2.2%/year) to 0.078 or (7.8%/year). The minimum time (months) to reach 5.5 cm was 61, 17, 11 and 5 for AAA < 3.5 cm, 3.5-3.9 cm, 4.0-4.4 cm and 4.5-4.9 cm, respectively. Based on ln measurements, the times were similar at 60, 17, 10 and 4 months. In conclusion, the rate of growth increased steadily with AAA size. An aneurysm < 3.5 cm does not require a repeat scan for 5 years, while those measuring 3.5-3.9 cm and 4.0-4.4 cm require a repeat scan after 17 and 11 months.", 
    "18": "To evaluate whether the potential of statins to lower the risk of infections as published in observational studies is causal.", 
    "19": "Systematic review and meta-analysis of randomised placebo controlled trials.", 
    "20": "Medline, Embase, and the Cochrane Library.", 
    "21": "Randomised placebo controlled trials of statins (up to 10 March 2011) enrolling a minimum of 100 participants, with follow-up for at least one year.", 
    "22": "Infection or infection related death.", 
    "23": "The first study selection yielded 632 trials. After screening of the corresponding abstracts and full text papers, 11 trials totalling 30 947 participants were included. 4655 of the participants (2368 assigned to statins and 2287 assigned to placebo) reported an infection during treatment. Meta-analysis showed no effect of statins on the risk of infections (relative risk 1.00, 95% confidence interval 0.96 to 1.05) or on infection related deaths (0.97, 0.83 to 1.13).", 
    "24": "These findings do not support the hypothesis that statins reduce the risk of infections. Absence of any evidence for a beneficial effect in large placebo controlled trials reduces the likelihood of a causal effect as reported in observational studies.", 
    "25": "Sphingosylphosphorylcholine (SPC) induces differentiation of human adipose tissue-derived mesenchymal stem cells (hASCs) into smooth muscle-like cells expressing α-smooth muscle actin (α-SMA) via transforming growth factor-β1/Smad2- and RhoA/Rho kinase-dependent mechanisms. 3-Hydroxy-3-methylglutaryl- coenzyme A reductase inhibitors (statins) have been known to have beneficial effects in the treatment of cardiovascular diseases. In the present study, we examined the effects of simvastatin on the SPC-induced α-SMA expression and Smad2 phosphorylation in hASCs. Simvastatin inhibited the SPC-induced α-SMA expression and sustained phosphorylation of Smad2 in hASCs. SPC treatment caused RhoA activation via a simvastatin-sensitive mechanism. The SPC-induced α-SMA expression and Smad2 phosphorylation were abrogated by pretreatment of the cells with the Rho kinase inhibitor Y27632 or overexpression of a dominant negative RhoA mutant. Furthermore, SPC induced secretion of TGF-β1 and pretreatment with either Y27632 or simvastatin inhibited the SPC-induced TGF-β1 secretion. These results suggest that simvastatin inhibits SPC-induced differentiation of hASCs into smooth muscle cells by attenuating the RhoA/Rho kinase-dependent activation of autocrine TGF-β1/Smad2 signaling pathway.", 
    "26": "To describe lipid-lowering treatment in a primary care setting and how well target levels are reached. Furthermore, the aim is to describe long-term adherence to treatment.", 
    "27": "Population-based cross-sectional study with follow-up.", 
    "28": "A total of 139 general practices from three of five Danish regions, taking part in the ADDITION study from 2001 to 2006.", 
    "29": "The study population comprises 1468 patients who started lipid-lowering drugs and were followed for a minimum of one year after starting treatment. Median time of follow-up after starting drug therapy was 936 days (range: 366-2068).", 
    "30": "Of 1468 patients starting treatment, a total of 781 (53%) reached the treatment goal of total cholesterol <5.0 and low-density lipoprotein <3 mmol/l within one year after drug therapy start. The percentage increased throughout the study period from 27% of patients initiating treatment in 2001 to 66% of patients initiating treatment in 2005. Age over 50, repeated cholesterol measurements within three months after treatment start, larger initial dose, and calendar year of treatment start were associated with reaching the goal within the first year, and most recent total cholesterol measurement before start of treatment >7 mmol/L was associated with not reaching the goal in the first year. Among patients followed for a minimum of three years after drug therapy started (n = 536), adherence was 77%, 72%, 75% in the first, second, and third year respectively.", 
    "31": "Initial doses and the percentage reaching their goal increased substantially throughout the study period. Adherence to lipid-lowering treatment is relatively high in a primary care setting. However, current practice shows room for improvement if treatment recommendations are to be met.", 
    "32": "Our aim of the study was to evaluate the hypolipidemic activity of leaf juice of Catharanthus roseus (Linn.) G. Donn. in guinea pigs. Adult guinea pigs of either sex were divided into seven groups: group 1 - normal diet; group 2 - high fat diet; group 3 and 4 - normal diet plus leaf juice of Catharanthus roseus (Linn.) G. Donn. in the dose of 0.5 and 1 mL/kg, respectively; group 5 and 6- high fat diet with leaf juice of Catharanthus roseus (Linn.) G. Donn. in the dose of 0.5 and 1 mL/kg, respectively; group 7 - high fat diet plus atorvastatin (3 mg/kg). Above diet treatment was given for six weeks and drug was given during last three weeks. Serum lipid profile (total cholesterol, triglycerides, LDL-c, VLDL-c, HDL-c) was performed in each group of animals before and at the end of six weeks. Histological study of aorta, liver and kidney was done in group 1, 2, 6 and 7 and blood cell count was done in animals that were treated juice of C. roseus (Linn.) G. Donn. before and after juice administration. Simultaneous administration of leaf juice of C. roseus (Linn.) G. Donn. in the dose of 0.5 mL/kg prevents the rise of serum lipid parameters and decreases the fatty changes in the tissue induced by high fat diet, whereas in the dose of 1 mL/kg not only counteracts the elevation, but also significantly (p < 0.05) reduces the serum level LDL-c and the ratio of total cholesterol and HDL-c. Leaf juice of C. roseus (Linn.) G. Donn. possesses significant lipid lowering and anti atherosclerotic activity.", 
    "33": "The clinical value of measuring C-reactive protein (CRP) to guide statin therapy is uncertain. It has no value in patients at high risk who would be treated regardless of CRP (eg, patients with coronary disease or of equivalent risk), in patients at low risk who do not warrant treatment, and those with other acute or chronic inflammatory conditions that amplify CRP. Drawbacks to the widespread clinical use of CRP include its small impact on risk prediction beyond other risk factors, and evidence from JUPITER and other trials that baseline CRP is unable to identify patients who obtain greater absolute benefits from statin therapy. Furthermore, the within-person variability of CRP is about the same as the reduction in CRP from intensive statin therapy, and this leads to many patients registering an increase in CRP with treatment. For these reasons, CRP has no clear role in determining who should receive statin therapy or for monitoring the success of treatment.", 
    "34": "Statins are the main resource available to reduce LDL-cholesterol levels. Their continuous use decreases cardiovascular morbidity and mortality due to atherosclerosis. The administration of these medications demonstrated to be effective in primary and secondary prevention clinical trials in low and high risk patients. Specialists believe that a possible benefit of hypolipidemic therapy in preventing complications of atherosclerotic diseases is in the reduction of deposition of atherogenic lipoproteins in vulnerable areas of the vasculature. Experimental studies with statins have shown an enormous variety of other effects that could extend the clinical benefit beyond the lipid profile modification itself. Statin-based therapies benefit other important components of the atherothrombotic process: inflammation, oxidation, coagulation, fibrinolysis, endothelial function, vasoreactivity and platelet function. The demonstration of the effects that do not depend on cholesterol lowering or the pleiotropic effects of statins provides the theoretical basis for their potential role as adjunctive therapy in acute coronary syndromes. Retrospective analyses of a variety of studies indicate the potential benefit of statins during acute coronary events. Recent clinical studies have addressed this important issue in prospective controlled trials showing strong evidence for the administration of statins as adjunctive therapy in acute coronary syndromes.", 
    "35": "The genetic basis for atherosclerosis development and progression is poorly characterized. We aimed to assess the relationship between endothelial nitric oxide synthase (ENOS) 894 G/T, haem oxygenase-1 (HO1) dinucleotide-length promoter polymorphisms and coronary artery atherosclerotic invol vement and its changes during statin therapy. Coronary angiography, intravascular ultrasound (IVUS), IVUS-derived virtual histology (VH) and genetic polymorphism analysis were performed at study entry. Patients were randomized 1:1 to standard or aggressive hypolipidaemic treatment, and a follow-up evaluation was performed after twelve months. Plaque magnitude was significantly higher in carriers of HO1 risk variants when compared with carriers of the protective variants (< 25 GT repeats). Similarly, the total coronary atherosclerotic burden was significantly greater in HO1 risk variant carriers than in HO1 protective variant carriers. Both parameters did not differ with respect to the ENOS genotype. A higher prevalence of thin-cap fibroatheroma (TCFA) in HO1 risk variant carriers was observed, compared with the HO1 protective variant carriers. The prevalence of TCFA was not influenced by the ENOS genotype. Baseline plaque composition did not differ significantly with respect to both polymorphisms. Significant interactions between plaque composition changes and ENOS and HO1 genotypes were observed during statin treatment. In conclusion, the protective HO1 promoter polymorphism correlates with a lower coronary artery plaque burden, whereas the protective ENOS 894 G/T polymorphism seems to favourably influence changes of coronary artery plaque composition during statin therapy, but has no significant correlation to the magnitude of coronary atherosclerosis.", 
    "36": "Cardiovascular disease is the leading cause of death in the United States,and thus its clinical and economic implications are enormous. In an increasingly cost-conscious economic environment, it is important to understand not only the effectiveness of treatments and technologies but also their cost-effectiveness. The authors review and summarize the evidence on cost-effectiveness of surgical versus medical treatments. This evidence should prove useful at the patient bedside as well as assist policymakers and third party payers in deciding what treatments to cover.", 
    "37": "Simvastatin has been shown to play an important role in reducing the risk of cardiovascular events caused by atherosclerosis. To promote the understanding of the potential toxicity of simvastatin and individualized treatment in genetic factors, we report a case of a renal transplant in a female patient who had developed acute myopathy after taking simvastatin.", 
    "38": "By PCR restriction fragment length polymorphism (PCR-RFLP) and allele-specificity polymerase chain reaction (AS-PCR) and direct sequencing. The genotypes of CYP3AP1, CYP3A5, CYP3A4 and SLCO1B1 were analyzed.", 
    "39": "The patient was identified to have mutant genotypes of CYP3AP1*3/*3 (-44G > A), CYP3A5*3/*3 (6986A > G) and wild genotype of CYP3A4*1/*1 and SLCO1B1*1/*1, which finally led to the elevation of her cyclosporine level except the SLCO1B1*1/*1 genotype and the acceleration of simvastatin-induced acute myopathy.", 
    "40": "Genetic factors have partly contributed to the development of simvastatin-induced myopathy with concomitant use of cyclosporine, and provided information on the adverse reactions of statins. What is different from other studies is that the SNP of SLCO1B1*5 does not take part in this adverse reaction.", 
    "41": "Familial adenomatous polyposis (FAP) predictably leads to adenomas and eventual adenocarcinomas in the lower gastrointestinal tract and less frequently, the upper gastrointestinal tract. Chemopreventive strategies have been studied in FAP patients to delay the development of adenomas in the upper and lower gastrointestinal tract, as well as to prevent recurrence of adenomas in the retained rectum of patients after prophylactic surgery with colectomy and ileorectal anastamosis (IRA). The nonsteroidal anti-inflammatory drug (NSAID) sulindac and selective cyclooxygenase-2 (COX-2) inhibitor celecoxib reduce polyposis of the retained rectum after colectomy with IRA. Reports of cardiovascular risks of some NSAIDs and selective COX-2 inhibitors have led to promising studies of lower doses in combination with ursodeoxycholic acid, statin, and difluoromethylornithine. Curcumin and eicosapentaenoic acid show efficacy in small clinical trials of FAP chemoprevention. This article will review the concept of chemoprevention and the current clinical literature in FAP chemoprevention.", 
    "42": "Gastric cancer remains the fourth commonest cancer, and the second commonest cause of cancer death, globally. Chemopreventive strategies to reduce the incidence of gastric cancer are required, particularly as the number of deaths per year is likely to rise for the foreseeable future. There is some evidence that population screening and treatment for Helicobacter pylori in high-risk populations may reduce incidence of gastric cancer. Trials studying the effect of anti-oxidants and selenium are conflicting. A recent meta-analysis demonstrated that aspirin use led to a reduced risk of gastric cancer after 10-20 years of follow-up. There is little convincing evidence that statins have any effect on risk of gastric cancer. More trials on chemoprevention for gastric cancer are therefore urgently required.", 
    "43": "Air particulate pollution negatively affects the health of the population exposed, being the lung the main target organ. Simvastatin (SV) is widely used for the prevention and risk reduction of coronary disease. Its pleiotropic effects may provide benefit for lung diseases. Here, we investigated the preventive effect of simvastatin pretreatment on acute intranasal exposure to ROFA (Residual Oil Fly Ash), and UAP (Urban Air Particle from Buenos Aires). Male BALB/c mice were randomized in two groups to receive either saline (control, C) solution or SV (1 mg/kg bw /day; ip) for 14 days. After SV treatment, ROFA or UAP (1 mg/kg bw) or saline were intranasally delivered for 24 hours generating 4 subgroups for the ROFA experiment (C, SV, ROFA and SV+ROFA) and 3 subgroups for the UAP experiment (C, SV, UAP and SV+UAP). Biomarkers of lung injury were examined in BAL cells evaluating total cell number (TCN), cell differential (CD) and superoxide anion generation (O2-), in lung homogenates assessing superoxide dismutase activity (SOD) and tumor necrosis factor α (TNFα); and in blood samples determining interleukin 6 (IL-6) production. ROFA and UAP produced an acute pulmonary injury, characterized by an increase in BAL, TCN and neutrophilic inflammatory influx, a rise in O2- generation, and production of the proinflammatory TNFα cytokine. SV pretreatment had no significant effect per se on any of these biomarkers but prevented the pulmonary cytotoxicity and inflammation induced by ROFA and UAP. Our results encourage further studies to determine the preventive effects on lung injury induced by air pollutants.", 
    "44": "Information of metabolic enzymes and transporters, physiological parameters of animals and demography of Chinese people were integrated to establish a digital liver model (DLM) based on metabolism and transporter and coded with VBA. Clearance and drug-drug interaction (DDI) of candidate drugs in animal and human could be predicted based on the pharmacokinetic data obtained from in vitro and in vivo experiments. Pravastatin and pitavastatin were selected as the samples to examine this model, where their clearance and their DDI with cyclosporine were predicted. The results showed that the predicted values of median parameters in same species were within twofold of observed values for 83.3% (5/6). The program's successful prediction in DDI tendency might indicate its application in optimizing the dosage regimen and reducing the risk of clinical trial.", 
    "45": "Statins are the most effective and widely used drugs for treating dyslipidemia, a major risk factor for coronary heart disease. These are one of the safest hypolipidemic drugs but many patients are bound to discontinue statins due to their side effects. Hepatotoxicity, myotoxicity and peripheral neuropathy are important out of them. Discontinuation of statins leads to dylipidemia and its grave consequences. Hence, there should be enough strategies for statin intolerant patients, so that they can be saved from these consequences. These side effects can be avoided by the awareness of certain factors viz. potential drug interactions and dose adjustment according to patho-physiology of the patient. Baseline investigations for liver function and muscle toxicity should be done before initiating statin therapy. Here, we are discussing various options for statin intolerant hyperlipidemic patients such as lower and intermittent dosing of statins, alternate hypolipidemic drugs, red yeast rice, supplementation with coenzyme Q10 and vitamin D. A number of hypolipidemic drugs are in trial phases and hold promise for statin intolerant patients.", 
    "46": "The effect of statins on memory and psychomotor function has been controversial and needs further evaluation.", 
    "47": "To evaluate the effect of atorvastatin on memory and psychomotor functions in hypertensive patients treated with enalapril or amlodipine.", 
    "48": "Prospective, comparative, non-randomized, before-after, open-label clinical study conducted at a tertiary care hospital in Western India.", 
    "49": "Memory was evaluated with PGI (Post Graduate Institute, Chandigarh) Memory Scale, while psychomotor functions were evaluated with Digit Letter Substitution test, Six Letter Cancellation test, and Finger Tapping test at baseline, 1 week, 1 month, and 3 months of starting atorvastatin in 74 hypertensive patients who were prescribed either enalapril or amlodipine with or without atorvastatin 10 mg/day. Scores obtained in patients receiving enalapril or amlodipine were compared with those receiving these drugs along with atorvastatin. Memory and psychomotor functions of 12 healthy volunteers were also evaluated and compared with those of the patients at respective time periods.", 
    "50": "Student's t test, Wilcoxon Signed Rank test, and Mann Whitney U test were used to compare the pre- and post-treatment scores of memory and psychomotor functions in various groups. Statistical significance was considered at P<0.05.", 
    "51": "A statistically significant improvement in scores of memory and psychomotor functions was observed in both healthy volunteers (P=0.009 and P=0.016) and hypertensive patients (P=0.008 and P=0.031) throughout the study period. Memory and psychomotor function in hypertensive patients remained significantly inferior to those of healthy volunteers (P=0.01 and P=0.018). There was no significant difference in the scores of memory and psychomotor functions between patients receiving atorvastatin and those not receiving this drug.", 
    "52": "Atorvastatin, at 10 mg/day dose, does not have any significant effect on memory and psychomotor functions in hypertensive patients treated with enalapril or amlodipine.", 
    "53": "Statins are normally the first-line therapy for hypercholesterolemia (HC); however, the lipid-lowering response shows high interindividual variation. We investigated the effect of four polymorphisms in CYP3A4, CYP3A5 and ABCB1 genes on response to atorvastatin and CYP3A4 activity in Chilean subjects with HC.", 
    "54": "A total of 142 hypercholesterolemic individuals underwent atorvastatin therapy (10mg/day/1month). Serum lipid levels before and after treatment were measured. Genetic variants in CYP3A4 (-290A>G, rs2740574), CYP3A5 (6986A>G, rs776746) and ABCB1 (2677G>A/T, rs2032582 and 3435C>T, rs1045642) were analyzed by PCR-RFLP. CYP3A4 enzyme activity in urine samples was assessed through determination of 6β-hydroxycortisol/cortisol free ratio (6βOHC/FC).", 
    "55": "After 4weeks of therapy, a significant reduction in total cholesterol (TC) and LDL-c was observed (P<0.001). The G allele for -290A>G polymorphism was related to higher percentage of variation in TC and LDL-c (P<0.001). Moreover, same allele was associated with higher HDL-c variation (P=0.017). In addition, CYP3A4 enzyme activity was lower in subjects carrying this polymorphism (P=0.009). No differences were observed for CYP3A5 and ABCB1 variants.", 
    "56": "Our results suggest that presence of G allele for -290A>G polymorphism determines a better response to atorvastatin, being also associated with lower CYP3A4 activity in vivo, causing an increased atorvastatin activity.", 
    "57": "It is currently unknown whether the in vitro effects observed with statins in acute myeloid leukemia (AML) cells, including lowering of cholesterol, inhibition of isoprenylation, and sensitization to chemotherapy, also occur in vivo. Therefore, AML mononuclear cells (MNCs) were isolated from 12 patients before and after 7 days of high-dose (7.5-15 mg/kg/day) simvastatin treatment. Parallel mouse studies were performed to have, in addition to AML cells, access to liver tissue, a major target of statins. Serum cholesterol levels were lowered by simvastatin in all patients, however, only limited changes in the messenger RNA expression of cholesterol metabolism genes were seen in patient and mouse MNCs compared to murine liver cells. Still, two out of seven patients displayed an increased in vitro chemosensitivity of their AML cells upon simvastatin treatment. Gene set enrichment analysis on microarray data of AML patient cells and Western blot analysis for the isoprenylated proteins DnaJ and Rap1 on murine and AML patient MNCs demonstrated that in vivo simvastatin treatment resulted in inhibition of geranylgeranylation in murine MNCs and in a subset of patient AML MNCs. In summary, our data demonstrate that simvastatin treatment results in chemosensitization and inhibition of geranylgeranylation in AML cells of a subset of patients.", 
    "58": "Thiazolidinediones (TZDs) are oral antihyperglycemic drugs that are used to treat insulin resistance. Rosiglitazone is a TZD that has been found to increase the risk of cardiovascular events, especially of myocardial ischemic events.", 
    "59": "The aim of this study was to conduct a direct comparison of TZDs (pioglitazone and rosiglitazone) and their relationship to cardiovascular events (myocardial infarction [MI], angina, congestive heart failure [CHF], and cerebral vascular accident [CVA]) in Taiwanese patients with type 2 diabetes mellitus (DM).", 
    "60": "A retrospective study with second data analysis was performed from January 1, 1998, to December 31, 2006. We selected those who were prescribed only 1 kind of TZD for at least 120 days in the 180-day period; those who switched to another TZD during the above-mentioned periods and had cardiovascular events before the use of TZD were excluded. Stringent definitions for MI, angina, CHF, and CVA were set, and survival analysis was performed.", 
    "61": "A total of 7725 type 2 DM cases were included in the final analysis. In our model, the hazard ratio (HR) for development of MI in rosiglitazone-treated patients was 0.539 (95% CI, 0.327-0.889; P = 0.015) compared with pioglitazone-treated patients for whom age, gender, medical specialist, duration of DM, and histories of antihypertensive, statin, and fibrate medications were controlled. There were no significant differences in HRs among angina (HR = 0.543; 95% CI, 0.293-1.006; P = 0.052), CHF (HR = 0.820; 95% CI, 0.619-1.086; P = 0.166), and CVA (HR = 0.949; 95% CI, 0.724-1.244; P = 0.705) groups. Antihypertensive and statin therapy led to significantly different HRs for cardiovascular events depending on when they were first prescribed. If statins were prescribed after TZD, the HR relative to patients who never used statins was 3.896 for MI (95% CI, 2.071-7.328; P < 0.001), 3.194 for angina (95% CI, 1.514-6.737; P = 0.002), and 1.303 for CHF (95% CI, 1.011-1.678; P = 0.041). If antihypertensives were prescribed after TZD, the HR relative to patients never treated with antihypertensives was 7.654 for angina (95% CI, 1.922-32.921; P = 0.004), 3.900 for CHF (95% CI, 2.437-6.242; P < 0.001), 2.242 for CVA (95% CI, 1.613-3.116; P < 0.001), and 2.325 for MI (95% CI, 1.109-4.873; P = 0.026).", 
    "62": "Our data suggested that, as an add-on treatment for diabetic patients, rosiglitazone had significantly lower HRs for MI compared with those for pioglitazone. Diabetic hypertensive patients treated with TZD were at a high risk for angina, CHF, CVA, and MI, whereas statin use increased the risk for MI, angina, and CHF. There are some potential limitations to this study owing to the analysis methodology and retrospective design. In addition, all enrolled type 2 DM patients were treated with TZD medications, but diabetes patients treated with nonpharmacologic therapy, including lifestyle modifications, were not included.", 
    "63": "The HMG-CoA reductase inhibitors (statins) have been shown to exert several protective effects on the vasculature that are unrelated to changes in the cholesterol profile, and to induce angiogenesis. The proangiogenic effect exerted by statins has been attributed to the activation of the PI3K/Akt pathway in endothelial cells; however, it is unclear how statins activate this pathway. Pravastatin-mediated activation of Akt and MAPK occurs rapidly (within 10 min.) and at low doses (10 nM). Here, we hypothesized that FGF-2 contributes to the proangiogenic effect of statins. We found that pravastatin, a hydrophilic statin, induced phosphorylation of the FGF receptor (FGFR) in human umbilical vein endothelial cells. SU5402, an inhibitor of FGFR, abolished pravastatin-induced PI3K/Akt and MAPK activity. Likewise, anti-FGF-2 function-blocking antibodies inhibited Akt and MAPK activity. Moreover, depletion of extracellular FGF-2 by heparin prevented pravastatin-induced phosphorylation of Akt and MAPK. Treatment with FGF-2 antibody inhibited pravastatin-enhanced endothelial cell proliferation, migration and tube formation. These observations indicate that pravastatin exerts proangiogenic effects in endothelial cells depending upon the extracellular FGF-2.", 
    "64": "To test whether short-term perioperative administration of oral atorvastatin could reduce incidence of postoperative acute kidney injury (AKI) in cardiac surgical patients.", 
    "65": "We conducted a double-blind, randomized controlled trial in 100 cardiac surgical patients at increased risk of postoperative AKI. Patients were randomized to atorvastatin (40 mg once daily for 4 days starting preoperatively) or identical placebo capsule. Primary outcome was to detect a smaller absolute rise in postoperative creatinine with statin therapy. Secondary outcomes included AKI defined by the creatinine criteria of RIFLE consensus classification (RIFLE R, I or F), change in urinary neutrophil gelatinase-associated lipocalin (NGAL) concentration, requirement for renal replacement therapy, length of stay in intensive care, length of stay in hospital and hospital mortality.", 
    "66": "Study groups were well matched. For each patient maximal increase in creatinine during the 5 days after surgery was assessed; median maximal increase was 28 µmol/L in the atorvastatin group and 29.5 µmol/L in the placebo group (P = 0.62). RIFLE R or greater occurred in 26% of patients with atorvastatin and 32% with placebo (P = 0.65). Postoperatively urine NGAL changes were similar (median NGAL : creatinine ratio at intensive care unit admission: atorvastatin group 1503 ng/mg, placebo group 1101 ng/mg; P = 0.22). Treatment was well tolerated and adverse events were similar between groups.", 
    "67": "Short-term perioperative atorvastatin use was not associated with a reduced incidence of postoperative AKI or smaller increases in urinary NGAL. (ClinicalTrials.gov NCT00910221).", 
    "68": "Arginase activity in erythrocytes is higher in patients with arterial hypertension and atherosclerosis as compared with healthy people. Therapy with either lisinopril alone or in combination with simvastatin for 3-6 months causes a decrease in the arginase activity to the control level. Both the monotherapy and the combination therapy increased the concentrations of NO2(-), NO3(-), and total NOO2(-) + NO3(-)in the plasma of hypertensive patients. The NO2(-) + NO3(-) concentration in erythrocytes decreases in hypertensive patients but is completely restored after therapy with lisinopril alone or in combination with simvastatin. Thus, lisinopril and lisinopril plus simvastatin display a pronounced and equal normalizing effect on arginase activity in human erythrocytes, which is elevated in hypertension, as well as on the endothelial nitric oxide synthase activity, which is decreased in hypertension.", 
    "69": "Recent studies in rats have demonstrated that statins may have an inhibitory effect on intracranial aneurysm (IA) development. The purpose of this study was to assess whether long-term statin use is associated with a reduced risk of IA formation in humans.", 
    "70": "This was a single-center case-control study that included consecutive patients admitted to the authors' institution between January 1, 2005, and December 31, 2008. A case was defined as a patient with a cerebral angiography-confirmed diagnosis of IA. Three controls were matched to each case based on age, sex, and index year of hospital admission. The primary exposure of interest was cumulative statin use. Conditional logistic regression was used to assess the relationship between statin intake and incidence of IA.", 
    "71": "In total, 1200 patients were included in the study. No overall association was found between statin use and incidence of IA formation (OR 1.08, 95% CI 0.69-1.69), nor when dichotomized into hydrophilic and lipophilic user, or between short (≤ 12-month) and long (≥ 36-month) duration of intake. Hypertension and smoking significantly increased the risk of IA development (OR 4.02, 95% CI 2.49-6.45, and OR 1.67, 95% CI 1.02-2.72, respectively).", 
    "72": "In contrast to recent experimental reports of the association between statins and a reduction of IA formation, the authors' findings suggest that in humans statins may have no significant beneficial effect on IA suppression.", 
    "73": "Diabetes mellitus in the 'elderly' poses unique management challenges that contribute to conflicting priorities. Individualized management requires taking into account each patient's medical history, functional ability, home care situation, life expectancy and his/her health beliefs; individuals value trade-offs (e.g. quantity versus quality of life, and side effects as well as risks versus long-term benefits) differently. Moreover, this decision making relies on imperfect evidence. Target goals for three intermediate outcomes - glycaemic control (glycosylated haemoglobin [HbA(1c)]), blood pressure control and lipid control (low-density lipoprotein cholesterol [LDL-C]) - help keep management on track. Of these, glycaemic control is usually the most complex. Glycaemic control alleviates symptoms of hyperglycaemia and can improve micro- and macrovascular outcomes. Tight glycaemic control (HbA(1c) <7%) clearly improves microvascular outcomes. However, hypoglycaemia and polypharmacy are the main drawbacks of tight control. Factors that influence the benefits and drawbacks include age, longevity and co-morbidities, including the geriatric 'syndromes' of frailty and falls. We favour the explicit risk-stratified approach of the Department of Veterans Affairs/Department of Defense (VA/DoD) guidelines, which set HbA(1c) target ranges based on physiological age or the presence/severity of major co-morbidities and microvascular complications. There are clear benefits of blood pressure and cholesterol control (primarily reduction of macrovascular events, but also microvascular events), and their overall cost effectiveness exceeds that of glycaemic control. Issues with treatment for hypertension include potential side effects of drugs, a potential increased risk of falls and risks of polypharmacy. Nevertheless, the evidence for a blood pressure target of <140/80 mmHg is reasonably strong if it can be achieved safely. In general, we recommend use of an HMG-CoA reductase inhibitor (statin) and an LDL-C target of <100 mg/dL, especially if an individual cannot tolerate a moderate dose of a statin.", 
    "74": "Statins play a crucial role in reducing the risk of death from cardiovascular disease in millions of people worldwide. Recently, pharmacovigilance data has suggested that statin drugs may have rare but significant adverse psychiatric effects, such as amnesia, anxiety and even aggression. In order to investigate the effects of statins on cognitive function in an animal model, we studied the effect of 6 weeks of daily administration of oral simvastatin (1 mg/kg) or atorvastatin (0.5mg/kg) in guinea pig on performance in the Morris water maze (MWM). Animals were also re-tested in the MWM, 2 weeks after drug cessation, to test for any changes in performance as a result of drug de-challenge. Guinea pigs treated with either statin showed a significant (P<0.001) decrease in total cholesterol and low density lipoprotein-cholesterol (LDL-C), which remained partially reduced after the 2 week drug washout period. Guinea pigs receiving either statin did not show any difference in latency to reach the platform, nor any difference in total distance travelled during testing. Also, analysis of probe trials revealed no significant differences between drug and vehicle groups. However, both groups spent a significantly (P<0.01) greater proportion of time in the outer zone of the maze (indication of increased anxiety) and showed an increase in swimming speed (P<0.05) compared with the vehicle group. Differences between groups for swimming speed, and time spent in the outer zone, were not retained in the drug de-challenge phase. Our results show that low dose treatment with statins can induce mild but significant anxiety in guinea pigs.", 
    "75": "Findings of large randomised trials have shown that lowering LDL cholesterol with statins reduces vascular morbidity and mortality rapidly, but limited evidence exists about the long-term efficacy and safety of statin treatment. The aim of the extended follow-up of the Heart Protection Study (HPS) is to assess long-term efficacy and safety of lowering LDL cholesterol with statins, and here we report cause-specific mortality and major morbidity in the in-trial and post-trial periods.", 
    "76": "20,536 patients at high risk of vascular and non-vascular outcomes were allocated either 40 mg simvastatin daily or placebo, using minimised randomisation. Mean in-trial follow-up was 5·3 years (SD 1·2), and post-trial follow-up of surviving patients yielded a mean total duration of 11·0 years (SD 0·6). The primary outcome of the long-term follow-up of HPS was first post-randomisation major vascular event, and analysis was by intention to treat. This trial is registered with ISRCTN, number 48489393.", 
    "77": "During the in-trial period, allocation to simvastatin yielded an average reduction in LDL cholesterol of 1·0 mmol/L and a proportional decrease in major vascular events of 23% (95% CI 19-28; p<0·0001), with significant divergence each year after the first. During the post-trial period (when statin use and lipid concentrations were similar in both groups), no further significant reductions were noted in either major vascular events (risk ratio [RR] 0·95 [0·89-1·02]) or vascular mortality (0·98 [0·90-1·07]). During the combined in-trial and post-trial periods, no significant differences were recorded in cancer incidence at all sites (0·98 [0·92-1·05]) or any particular site, or in mortality attributed to cancer (1·01 [0·92-1·11]) or to non-vascular causes (0·96 [0·89-1·03]).", 
    "78": "More prolonged LDL-lowering statin treatment produces larger absolute reductions in vascular events. Moreover, even after study treatment stopped in HPS, benefits persisted for at least 5 years without any evidence of emerging hazards. These findings provide further support for the prompt initiation and long-term continuation of statin treatment.", 
    "79": "UK Medical Research Council, British Heart Foundation, Merck & Co, Roche Vitamins.", 
    "80": "A new reimbursement scheme (RS) for lipid modifying therapies (LMT) was implemented in Sweden in June 2009. Products on the market were continued, restricted or excluded in the new RS. The aim of this study was to compare utilization, costs and switching behavior in patients treated with LMT before and after the new RS.", 
    "81": "This is a quasi-experimental study using data on dispensed LMT and costs from a database on dispensed individual prescriptions in Sweden. Segmented regression analyses were used to assess utilization and costs of LMT.", 
    "82": "Number of patients treated with products with restricted reimbursement increased in level (P=0.0336) following the changes in the scheme, while decreased in level (P<0.0001) for products excluded from the RS. Patients initially treated with products excluded from the RS discontinued to a greater extent, and switched to higher doses of the same substance or to generic simvastatin. The total annual costs decreased moderately.", 
    "83": "The decreasing trend in utilization of low-dose atorvastatin and rosuvastatin was accelerated and so was the increasing trend in utilization of generic simvastatin following the new RS. Switching to higher doses and discontinuation increased and expected savings were overestimated.", 
    "84": "The effectiveness of the cholesterol absorption inhibitor ezetimibe on LDL subfractions and ultimately on the atherosclerotic risk profile remains controversial. We thus determined the concentration of atherogenic small, dense LDL (sdLDL) in patients with type 2 diabetes and an elevated cardiovascular risk profile.", 
    "85": "Multicenter, randomized, open-label 6-week study investigating the effect of ezetimibe 10mg (E), simvastatin 20mg (S) and the combination of ezetimibe-/simvastatin 10/20mg (C) on the concentration of sdLDL separated from fresh plasma by gradient ultracentrifugation in patients with type 2 diabetes (NCT01384058).", 
    "86": "Fifty-six patients were screened for sdLDL, 41 were randomized, and 40 patients (12 E, 14 S and 14 C) completed the study. Total and LDL cholesterol fell by 14% (p=0.004) and 15% (p=0.006) with E, 22% (p<0.001) and 32% (p<0.001) with S, and 32% (p<0.001) and 44% (p<0.001) with C, respectively. E reduced the concentration of sdLDL by 20% (p=0.043) whereas S and C reduced sdLDL by 24% (p=0.020) and 33% (p=0.003), respectively, and non-sdLDL by 28% (p=0.004) and 42% (p<0.001), respectively. However, the further drop in sdLDL by adding E to S was not significant.", 
    "87": "Ezetimibe alone and in combination with simvastatin reduced the concentration of atherogenic sdLDL in patients with type 2 diabetes.", 
    "88": "To investigate the effect of quercetin on organic anion transporting polypeptide 1B1 (OATP1B1) activities in vitro and on the pharmacokinetics of pravastatin, a typical substrate for OATP1B1 in healthy Chinese-Han male subjects.", 
    "89": "Using human embryonic kidney 293 (HEK293) cells stably expressing OATP1B1, we observed the effect of quercetin on OATP1B1-mediated uptake of estrone-3-sulphate (E3S) and pravastatin. The influence of quercetin on the pharmacokinetics of pravastatin was measured in 16 healthy Chinese-Han male volunteers receiving a single dose of pravastatin (40 mg orally) after co-administration of placebo or 500 mg quercetin capsules (once daily orally for 14 days).", 
    "90": "Quercetin competitively inhibited OATP1B1-mediated E3S uptake with a K(i) value of 17.9 ± 4.6 µm and also inhibited OATP1B1-mediated pravastatin uptake in a concentration dependent manner (IC(50) , 15.9 ± 1.4 µm). In healthy Chinese-Han male subjects, quercetin increased the pravastatin area under the plasma concentration - time curve (AUC(0,10 h) and the peak plasma drug concentration (C(max)) to 24% (95% CI 15, 32%, P < 0.001) and 31% (95% CI 20, 42%, P < 0.001), respectively. After administration of quercetin, the elimination half-life (t(1/2) ) of pravastatin was prolonged by 14% (95% CI 4, 24%, P = 0.027), with no change in the time to reach C(max) (t(max) ). Moreover, quercetin decreased the apparent clearance (CL/F) of pravastatin by 18% (95% CI 75, 89%, P < 0.001).", 
    "91": "These findings suggest that quercetin inhibits the OATP1B1-mediated transport of E3S and pravastatin in vitro and also has a modest inhibitory influence on the pharmacokinetics of pravastatin in healthy Chinese-Han male volunteers. The effects of quercetin on other OATP1B1 substrate drugs deserve further investigation.", 
    "92": "In systemic lupus erythematosus (SLE) patients, the role of inflammatory mediators is relevant to the pathogenesis of accelerated atherosclerosis. CD40 ligand is increased on circulating lymphocytes, correlates with double-stranded DNA, and has an important role in predicting risk of cardiovascular disease. Vascular endothelial growth factor (VEGF) is a tightly regulated angiogenic cytokine in the kidney, and plasma levels have been associated with disease activity. It has been correlated with lupus nephritis, associated with higher mean carotid intima media thickness, and can be a novel cardiovascular risk factor in premature coronary atherosclerosis. VEGF has been demonstrated in cultured human aortic endothelial cells in the presence of simvastatin and in kidney biopsies in lupus nephritis. SLE patients have been shown to manifest disturbances in gene expression involved in lipid transport and atheroma promotion. This paper provides evidence of the immune system in accelerated atherosclerosis in SLE, the role of selected proinflammatory cytokines, and therapeutic approaches.", 
    "93": "Statins are at the forefront of strategies to manage dyslipidemia, although they are not always well tolerated. At 6-7 months after the drug was supplied, discontinuation rates averaged 30%. Alternate agents to statins have been studied. Some nutraceuticals demonstrated an efficacy in reducing cholesterol concentrations. However, there are no data regarding the use of nutraceuticals in elderly dyslipidemic patients. The purpose of this study was to examine the efficacy, safety, and tolerability of a nutraceutical-based protocol in elderly hypercholesterolemic patients previously intolerant to statins.", 
    "94": "This study was performed as a randomized, prospective, parallel group, single-blind study. Patients were included in the study if they had high total cholesterolemia, high low-density lipoprotein cholesterol (LDL-C), >75 years of age, statin-intolerant, and were refusing other pharmaceutical treatments for hypercholesterolemia. At the baseline visit, eligible patients were randomized to either nutraceutical-combined pill (containing berberine 500 mg, policosanol 10 mg, red yeast rice 200 mg, folic acid 0.2 mg, coenzyme Q10 2.0 mg, and astaxanthin 0.5 mg) or placebo, and the first dose was dispensed. The efficacy, safety, and tolerability of the proposed treatment were fully assessed after 3, 6, and 12 months of treatment.", 
    "95": "Out of 106 consecutive patients screened, 80 eligible patients were randomized to receive either nutraceutical-combined pill (40 patients) or placebo (40 patients). No patients were lost and no deaths occurred during the follow-up. There was a statistically significant reduction in total cholesterolemia (-20%), LDL-C (-31%), and insulin resistance (-10%) with nutraceutical treatment. No significant changes were detected for plasma high-density lipoprotein cholesterol (HDL-C). Furthermore, no statistical differences were found between baseline and end-study safety parameters. Medication compliance and tolerability were high.", 
    "96": "In this study the authors have demonstrated that combined nutraceuticals significantly reduce cholesterolemia and achieved acceptable plasma LDL-C levels in elderly hypercholesterolemic patients who were previously statin-intolerant. Combined nutraceuticals is also safe and well tolerated in these patients.", 
    "97": "Our aim was to evaluate the effect of hyperlipidemia on the activation of endogenous alarmin, the high mobility group box 1 (HMGB1) protein, related to systemic inflammation associated with the progression of experimental atherosclerosis and to establish whether statin treatment regulates the HMGB1 signaling pathway. Hyperlipidemia was induced in vivo in golden Syrian hamsters and in monocyte cell culture (U937) by feeding the animals with a high-fat Western diet and by exposing the cells to hyperlipidemic serum. Blood samples, heart, lung and cells were harvested for biochemical, morphological, Western blot, quantitative polymerase chain reaction and enzyme-linked immunosorbent assay analyses. The data revealed that, in the atherosclerotic animal model, the protein HMGB1 and its gene expression were increased and that fluvastatin treatment significantly reduced the release of HMGB1 into the extracellular space. The cell culture experiments demonstrated the relocation of HMGB1 protein from the nucleus to cytoplasm under hyperlipidemic stress. The high level of detected HMGB1 correlated positively with the up-regulation of the advanced glycation end product receptors (RAGE) in the lung tissue from hyperlipidemic animals. During hyperlipidemic stress, the AKT signaling pathway could be activated by HMGB1-RAGE interaction. These results support the existence of a direct correlation between experimentally induced hyperlipidemia and the extracellular release of HMGB1 protein; this might be controlled by statin treatment. Moreover, the data suggest new potentials for statin therapy, with improved effects on patients with systemic inflammation induced by hyperlipidemia.", 
    "98": "Aggressive low-density lipoprotein (LDL) cholesterol-lowering therapy is important for high-risk patients. However, sparse data exist on the impact of combined aggressive LDL cholesterol-lowering therapy in familial hypercholesterolemia (FH), particularly on side effects to changes in plasma coenzyme Q10 and proprotein convertase subtilisin/kexin type 9 levels. We enrolled 17 Japanese patients with heterozygous FH (12 men, 63.9 ± 7.4 years old) with single LDL receptor gene mutations in a prospective open randomized study. Permitted maximum doses of rosuvastatin (20 mg/day), ezetimibe (10 mg/day), and granulated colestimide (3.62 g/day) were introduced sequentially. Serum levels of LDL cholesterol decreased significantly by -66.4% (p <0.001) and 44% of participants achieved LDL cholesterol levels <100 mg/dl. There were no serious side effects or abnormal laboratory data that would have required the protocol to have been terminated except for 1 patient with myalgia. Coadministration of ezetimibe and granulated colestimide further lowered serum LDL cholesterol more than rosuvastatin alone without changing plasma coenzyme Q10 and proprotein convertase subtilisin/kexin type 9 levels. In conclusion, adequate introduction of this aggressive cholesterol-lowering regimen can improve the lipid profile of FH.", 
    "99": "Persistent oxidative stress in the vascular wall may lead to endothelial dysfunction, a pathological process widely implicated in the morbidities observed in a spectrum of cardiovascular disease. The production of reactive oxygen species (ROS) is regulated by various oxidase enzymes and mitochondrial electron transport mechanisms. Nitric oxide (NO) is a key mediator of endothelial function via its effect on endothelium dependent vascular relaxation. Therapeutic interventions aimed to increase NO bioavailability in the vasculature may improve the long term cardiovascular outcome for healthy individuals, high-risk subjects, and patients with advanced atherosclerosis. Current therapeutic strategies focus on enhancing synthesis or lowering oxidative inactivation of NO in human vasculature. Of the available therapeutic agents, angiotensin converting enzyme inhibitors and statins have shown most promise at improving endothelial function and cardiovascular outcome after long term administration. Other therapeutic approaches may also be useful towards improving endothelial dysfunction. These strategies include targeting NO synthesis by modulation of endothelial nitric oxide synthase (eNOS) coupling, such as folates and tetrahydrobiopterin. Evidence for the benefits of gene therapy to improve endothelial function is also emerging. However, the long term direct clinical benefit of these strategies aimed to improve endothelial function still remains unclear.", 
    "100": "Nitric oxide (NO) is a soluble gas continuously synthesized from the amino acid L-arginine in endothelial cells by the constitutive calcium-calmodulin-dependent enzyme nitric oxide synthase (NOS). Endothelial dysfunction has been identified as a major mechanism involved in all the stages of atherogenesis. Evaluation of endothelial function seems to have a predictive role in humans, and therapeutic interventions improving nitric oxide bioavailability in the vasculature, may improve the long-term outcome in healthy individuals, high-risk subjects or patients with advanced atherosclerosis. Several therapeutic strategies (including statins, angiotensin converting enzyme inhibitors/angiotensin receptors blockers, insulin sensitizers, antioxidant compounds) are now available, targeting both the synthesis and oxidative inactivation of NO in human vasculature, reversing in that way endothelial dysfunction which is enhanced by the release of nitric oxide from the endothelium.", 
    "101": "A multicentre study was conducted to assess the long term efficacy and safety of a generic atorvastatin in the treatment of primary hypercholesterolaemia. Eighty five patients who received 10mg or 20 mg of atorvastatin for 8 weeks depending on target cholesterol goal were followed up by their own physicians and had final evaluation at 52 weeks. Reduction in mean low density Lipoprotein (LDL-C) was 36.5%, 37.9% and 32.2% at weeks 4, 8 and 52 respectively. LDL-C target was maintained in 81% and 69% of patients at week 8 and 52 respectively without drug related serious adverse events. Generic atorvastatin is safe and effective in usual clinical care setting.", 
    "102": "To determine the efficacy and underlying mechanism of Astragalus polysaccharides (APS) on plasma lipids in hypercholesterolemia hamsters. The effect of APS (0.25 g/kg/d) on plasma and liver lipids, fecal bile acids and neutral sterol, cholesterol absorption and synthesis, HMG-CoA reductase activity, and gene and protein expressions in the liver and small intestine was investigated in twenty-four hypercholesterolemia hamsters. Treatment periods lasted for three months. APS significantly lowered plasma total cholesterol by 45.8%, triglycerides by 30%, and low-density lipoprotein-cholesterol by 47.4%, comparable to simvastatin. Further examinations revealed that APS reduced total cholesterol and triglycerides in the liver, increased fecal bile acid and neutral sterol excretion, inhibited cholesterol absorption, and by contrast, increased hepatic cholesterol synthesis and HMG-CoA reductase activity. Plasma total cholesterol or low-density lipoprotein-cholesterol levels were significantly correlated with cholesterol absorption rates. APS up-regulated cholesterol-7α-hydroxylase and LDL-receptor gene expressions. These new findings identify APS as a potential natural cholesterol lowering agent, working through mechanisms distinct from statins.", 
    "103": "Galectin-3 is a β-galactoside-binding lectin that has been implicated in cardiac fibrosis and remodeling, is increased in models of failure-prone hearts, and has prognostic value in patients with heart failure (HF). The relationship between galectin-3 and the development of HF after acute coronary syndrome (ACS) is unknown.", 
    "104": "In a nested case-control study among patients with ACS in PROVE IT-TIMI 22, we identified 100 cases with a hospitalization for new or worsening HF. Controls were matched (1:1) for age, sex, ACS type, and randomized treatment. Serum galectin-3 was measured at baseline (within 7 days post-ACS).", 
    "105": "Patients who developed HF had higher baseline galectin-3 [median 16.7 μg/L (25th, 75th percentile 14.0, 20.6) vs 14.6 μg/L (12.0, 17.6), P=0.004]. Patients with baseline galectin-3 above the median had an odds ratio of 2.1 (95% CI 1.2-3.6) for developing HF, P=0.010. Galectin-3 showed a graded relationship with risk of HF. Cases were more likely to have hypertension, diabetes, prior MI, and prior HF; after adjustment for these factors, this graded relationship with galectin-3 quartile and HF remained significant [adjusted OR 1.4 (95% CI 1.1-1.9), P=0.020]. When BNP was added to the model, the relationship between galectin-3 and HF was attenuated [adjusted OR 1.3 (95% CI: 0.96-1.9), P=0.08].", 
    "106": "The finding that galectin-3 is associated with the risk of developing HF following ACS adds to emerging evidence supporting galectin-3 as a biomarker of adverse remodeling contributing to HF as well as a potential therapeutic target.", 
    "107": "(18)F-Fluorodeoxyglucose (FDG) positron emission tomography (PET)/CT has the potential to track vascular inflammation and monitor therapeutic response. The purpose of this study was to determine the association between arterial inflammation, calcification and serological biomarkers in subjects with atherosclerosis, and to assess their therapeutic response to 12-week atorvastatin treatment.", 
    "108": "Forty-three statin-naïve subjects with atherosclerosis received atorvastatin (40 mg/day) for 12 weeks and underwent (18)F-FDG PET/CT, coronary calcification and abdominal adipose tissue volume measurements. A panel of serological biomarkers was analysed. Arterial inflammation was measured at seven arterial segments and normalized to venous FDG activity to produce target to background ratios (TBR). Thirty-four subjects without cardiovascular disease who repeated PET 1-4 years apart for routine health check-ups were retrospectively evaluated for comparison.", 
    "109": "The baseline mean TBR values in atherosclerotic patients were positively correlated with age (R = 0.36), body mass index (R = 0.54), abdominal visceral adipose tissue volume (R = 0.65), coronary calcification score (R = 0.40), levels of low-density lipoprotein cholesterol (R = 0.54), matrix metalloproteinase (MMP)-9 (R = 0.46) and fatty acid binding protein 4 (FABP4) (R = 0.67, all p < 0.05). The TBR as well as high-sensitivity C-reactive protein (hsCRP), E-selectin, MMP-9, monocyte chemotactic protein 1, FABP4 and follistatin values were reduced significantly after the 12-week atorvastatin treatment. The TBR reduction marginally correlated with changes in MMP-9 levels (R = 0.56, p = 0.05). The control group, whose median age was younger, by comparison had lower hsCRP and arterial TBR than the subjects with atherosclerosis (all p < 0.05), and moreover had a slight but insignificant increase in mean TBR at their 2.5±0.8 year follow-up.", 
    "110": "The medium dose of atorvastatin over a 12-week period resulted in a significant reduction of arterial inflammation as well as various circulating biomarkers.", 
    "111": "Statins alone are not always adequate therapy to achieve low-density lipoprotein (LDL) goals in many patients. Many options are available either alone or in combination with statins that makes it possible to reach recommended goals in a safe and tolerable fashion for most patients. Ezetimibe and bile acid sequestrants reduce cholesterol transport to the liver and can be used in combination. Niacin is very effective at lowering LDL, beyond its ability to raise high-density lipoprotein and shift LDL particle size to a less atherogenic type. When statins cannot be tolerated at all, red yeast rice can be used if proper formulations of the product are obtained. Nutrients can also be added to the diet, including plant stanols and sterols, soy protein, almonds, and fiber, either individually or all together as a portfolio diet. A clear understanding of how each of these strategies works is essential for effective results.", 
    "112": "The action of secretory phospholipase A(2) (sPLA(2)) on lipoproteins may render them more susceptible to oxidation, thereby promoting vascular inflammation and increasing cardiovascular risk. Patients with acute coronary syndrome face a high risk of early, recurrent cardiovascular events that is associated with biomarkers of inflammation, including sPLA(2). The Vascular Inflammation Suppression to Treat Acute Coronary Syndrome for 16 Weeks (VISTA-16, NCT01130246) tests the hypothesis that varespladib methyl, an inhibitor of several sPLA(2) isoforms with a causal role in atherosclerosis, reduces cardiovascular risk among patients with acute coronary syndromes.", 
    "113": "Up to 6,500 patients with acute coronary syndrome will be randomized to receive treatment with varespladib methyl 500 mg daily or placebo for 16 weeks, in addition to background treatment with atorvastatin and other evidence-based therapies. The primary efficacy parameter is the combination of cardiovascular death, nonfatal myocardial infarction, nonfatal stroke or hospitalization for unstable angina with objective evidence of myocardial ischemia. Effects of varespladib methyl on lipid and inflammatory markers, in addition to safety and tolerability, will also be evaluated.", 
    "114": "sPLA(2) inhibition has the potential to exert a favorable effect on the artery wall. The VISTA-16 study will determine whether varespladib methyl has a beneficial impact on cardiovascular events in patients with an acute coronary syndrome.", 
    "115": "A simple and sensitive assay was developed and validated for the simultaneous quantification of rosuvastatin acid (RST), rosuvastatin-5S-lactone (RST-LAC), and N-desmethyl rosuvastatin (DM-RST), in buffered human plasma using liquid chromatography-tandem mass spectrometry (LC-MS/MS). All the three analytes and the corresponding deuterium-labeled (d6) internal standards were extracted from 50 μL of buffered human plasma by protein precipitation. The analytes were chromatographically separated using a Zorbax-SB Phenyl column (2.1 mm × 100 mm, 3.5 μm). The mobile phase comprised of a gradient mixture of 0.1% v/v glacial acetic acid in 10% v/v methanol in water (solvent A) and 40% v/v methanol in acetonitrile (solvent B). The analytes were separated at baseline within 6.0 min using a flow rate of 0.35 mL/min. Mass spectrometry detection was carried out in positive electrospray ionization mode. The calibration curves for all three analytes were linear (R ≥ 0.9964, n = 3) over the concentration range of 0.1-100 ng/mL for RST and RST-LAC, and 0.5-100 ng/mL for DM-RST. Mean extraction recoveries ranged within 88.0-106%. Intra- and inter-run mean percent accuracy were within 91.8-111% and percent imprecision was ≤15%. Stability studies revealed that all the analytes were stable in matrix during bench-top (6 h on ice-water slurry), at the end of three successive freeze and thaw cycles and at -80°C for 1 month. The method was successfully applied in a clinical study to determine the concentrations of RST and the lactone metabolite over 12-h post-dose in patients who received a single dose of rosuvastatin.", 
    "116": "The demographic change is associated with an increasing number of elderly patients with serious comorbidities. The prevalence of coronary heart disease in particular increases with age and raises the risk of perioperative myocardial ischemia. In the last few years various interventions have been evaluated to lower the perioperative risk for serious cardiovascular events. This includes cardioprotective medical interventions, for example with β-receptor blockers and statins. Current guidelines recommend that patients who are on β-receptor blockers or statins for chronic treatment of cardiovascular diseases should continue this medication throughout the perioperative period. Myocardial conditioning has been assessed to be effective under numerous experimental conditions and clinical trials have also provided evidence for myocardial protection by conditioning. Besides ischemic and anesthetic-induced preconditioning the noninvasive technique of remote preconditioning offers interesting possibilities, especially for patients with serious comorbidities; however, large scale randomized clinical multicentre trials are still needed. Regarding cardioprotective effectiveness, the clinical data for regional anesthesia are very heterogeneous; nevertheless regional anesthesia is very effective in postoperative pain therapy. Therefore regional anesthesia should be used as a part of multimodal therapy concepts to lower the risk of perioperative cardiovascular events.", 
    "117": "HMG-coA-reductase-inhibitors (statins) have been proven to reduce atherosclerosis progression as observed by carotid intima-media thickness in patients with known coronary heart disease, independent of lipid lowering. Cardiovascular complications are common in patients after successful coarctation repair. The effect of statins on cardiovascular risk in adults after successful coarctation repair has not yet been established.", 
    "118": "We designed a multicentre, prospective, randomised, open label trial to evaluate the effect of the HMGcoA-reductase-inhibitor (Atorvastatin) on atherosclerotic progression in adult post-coarctectomy patients. The primary endpoint in this study is the carotid intima-media thickness as measured by Bmode ultrasonography of the carotid arteries.", 
    "119": "This large prospective, randomised, open label trial will establish the effect of HMG-coA-reductase inhibitors (Atorvastatin) on cardiovascular risk in adult patients after successful coarctation repair.", 
    "120": "Research of statin influence on asymmetric dimethylarginine (ADMA) and flow-mediated vasodilatation (FMD) reveals controversial results. The aim of this study was to investigate the effects of moderate (40mg) and high (80mg) simvastatin doses on the levels of ADMA, total homocysteine (tHcy) and %FMD in patients with newly diagnosed severe hypercholesterolemia, after optimizing the LDL level. The study included 650 patients with severe hypercholesterolemia (total cholesterol≥7.5mmol/l; LDL≥4.9mmol/l). The treatment groups were administered 80mg simvastatin over a period of one month. The results indicated a reduction in ADMA and tHcy levels and an increase in %FMD in the treatment groups, compared with the control groups (receiving placebo or 40mg simvastatin). There was a statistically significant correlation between the %FMD changes and the baseline levels of Apo-B, ADMA and tHcy, as well as between the %ADMA changes and %LDL, % apolipoprotein-B and %tHcy-changes in patients on 80mg Simvastatin. A statistical linear regression analysis (in the treatment group) indicated that the baseline ADMA level is the most important statistically significant predictor related to %FMD-changes. A linear regression analysis additionally documented that % apolipoprotein-B-changes is a predictor of %ADMA-changes. In conclusion, in cases with optimized LDL-target levels (patients on 80mg Simvastatin), the baseline level of ADMA appears to be a major modulator of %FMD-changes.", 
    "121": "Prescription omega-3-acid ethyl esters (POM3) reduce triglycerides (TG) and very low-density lipoprotein cholesterol and increase high-density lipoprotein cholesterol (HDL-C) in patients with hypertriglyceridemia.", 
    "122": "To examine the effects of POM3 plus atorvastatin versus placebo plus atorvastatin on lipoprotein particle concentrations and sizes, apolipoprotein (Apo) CIII, and lipoprotein-associated phospholipase A(2) mass in subjects with mixed dyslipidemia.", 
    "123": "After a 4-week diet lead in, men and women with non-HDL-C >160 mg/dL and TG 250-599 mg/dL, while taking no lipid-altering drugs, received double-blind 4 g/d POM3 (n = 118) or placebo (n = 119) with open-label atorvastatin 10 mg/d for 8 weeks, followed by escalation to 20 mg/d atorvastatin for 4 weeks, then 40 mg/d atorvastatin for 4 weeks.", 
    "124": "Total low-density lipoprotein particle (LDL-P) concentration decreased significantly from baseline, and the reductions did not differ between the POM3 and placebo groups (-659.7 vs -624.4 nmol/L, P = .181). With POM3, compared with placebo, small LDL-P concentration decreased (P = .026), large LDL-P concentration increased (P < .001), mean LDL-P size increased (P = .001), a larger fraction of subjects switched from LDL subclass pattern B to A, and Apo CIII and lipoprotein-associated phospholipase A(2) levels were reduced (P < .001). The incremental effects of POM3 were similar across atorvastatin doses for most variables.", 
    "125": "This analysis supports the view that LDL-P concentration is not increased by POM3 plus atorvastatin, relative to atorvastatin monotherapy, and is associated with potentially favorable shifts in LDL-P subfractions, Apo CIII and lipoprotein-associated phospholipase A(2) in mixed dyslipidemia.", 
    "126": "Metabolic syndrome (MetS) and atherosclerotic vascular disease (AVD) are associated with increased coronary heart disease risk.", 
    "127": "To assess percent change from baseline in lipids and high-sensitivity C-reactive protein (hs-CRP) levels and the proportion of subjects reaching specified low-density lipoprotein cholesterol (LDL-C), non-high-density lipoprotein cholesterol (HDL-C) and apolipoprotein B (Apo B) single, dual, and triple targets and hs-CRP <2 mg/L among subjects with and without AVD treated with ezetimibe/simvastatin or atorvastatin for 6 weeks.", 
    "128": "Adults (N = 1143) with MetS and hypercholesterolemia were randomized to starting and next higher doses of ezetimibe/simvastatin (10/20 or 10/40 mg) or atorvastatin (10, 20, or 40 mg).", 
    "129": "Ezetimibe/simvastatin produced significantly greater reductions in evaluated lipids than atorvastatin for most prespecified dose comparisons. More subjects without AVD achieved LDL-C levels <100 mg/dL, non-HDL-C levels <130 mg/dL, and dual LDL-C/non-HDL targets (83%-92% vs 62%-76%) and Apo B <90 mg/dL or triple targets (65%-75% vs 41%-49%) with 40 mg of atorvastatin or 10/20-40 mg of ezetimibe/simvastatin compared with 10 or 20 mg of atorvastatin, respectively. More subjects with AVD achieved LDL-C<70 mg/dL and non-HDL-C<100 mg/dL single and dual targets (65%-80%) and Apo B <80 mg/dL (53%-63%) with 10/20-40 mg of ezetimibe/simvastatin than with 40 mg of atorvastatin (40%-49%). More subjects achieved triple lipid targets with 10/20-40 mg of ezetimibe/simvastatin versus 10-40 mg of atorvastatin (50%-63% vs 24%-40%). Achievement of hs-CRP <2 mg/L was similar across all doses regardless of AVD status.", 
    "130": "More intensive therapy was required for >80% of subjects to achieve LDL-C <100 mg/dL and non-HDL-C <130 mg/dL and for the majority of subjects to achieve lower levels of LDL-C <70 mg/dL, non-HDL-C <100 mg/dL, and/or Apo B <90 mg/dL. The effect of ezetimibe on cardiovascular risk reduction has yet to be established. (Clintrials.gov no: NCT00409773).", 
    "131": "To review efficacy and safety data of 3-hydroxyl-3-methylglutaryl coenzyme A (HMG-CoA) reductase inhibitors (also known as statins) in adult patients with chronic liver disease.", 
    "132": "A MEDLINE search (2005 to March 2011) was conducted with use of the keywords: statin, nonalcoholic fatty liver disease, nonalcoholic steatohepatitis, hepatitis C, chronic liver disease, and HMG-CoA reductase inhibitor.", 
    "133": "All articles written in English identified from data sources were evaluated and reviewed for inclusion. Original research and retrospective cohorts were included in this review. The references of articles that we identified were examined for any additional studies appropriate for review.", 
    "134": "Cardiovascular disease is a major cause of morbidity and mortality worldwide. Reducing cholesterol levels has been shown to reduce the development of atherosclerosis and incidence of cardiovascular disease. The HMG-CoA reductase inhibitors (also known as statins) are the most effective agents available in the management of hyperlipidemia and prevention of major cardiovascular events. The most common hepatic adverse effect associated with statin use is a transient asymptomatic elevation of serum aminotransferases in the first 12 weeks of therapy. Although the positive benefits of statin therapy are well recognized, the concerns of potential hepatotoxicity with statin therapy have limited use not only in the general population but also in patients with a history of chronic liver disease. Clinical trials in which the authors evaluated statin therapy in patients with nonalcoholic fatty liver disease, nonalcoholic steatohepatitis, and hepatitis C virus demonstrated improved and/or normalization of aminotransferases and improved lipid levels without any reported adverse effects attributable to statin therapy.", 
    "135": "Available clinical data suggest that statin therapy in nonalcoholic fatty liver disease, nonalcoholic steatohepatitis, and hepatitis C virus is a safe option in the management of dyslipidemia.", 
    "136": "Because a significant percentage of patients who require high-dose statin therapy for dyslipidemia experience treatment-related muscle symptoms and an inconsistent clinical response, alternative or adjunctive approaches to the management of dyslipidemia are needed. One alternative approach, antisense therapy, may offer an effective and well-tolerated option for patients not satisfactorily responsive to or intolerant to standard pharmacologic dyslipidemia therapies.", 
    "137": "This review provides an overview of antisense technology and its potential role in the management of dyslipidemia.", 
    "138": "Source material was obtained primarily from the published literature identified through a search of the PubMed database.", 
    "139": "Antisense technology is an evolving approach to therapy that has gone through a series of refinements to enhance molecular stability, potency, and tolerability. Mipomersen is an antisense molecule capable of producing clinically meaningful reductions in low-density lipoprotein cholesterol in patients with severe familial hypercholesterolemia. Further long-term clinical studies are required to more clearly quantify its impact on risk for cardiovascular events and establish whether it increases risk for hepatosteatosis.", 
    "140": "Antisense therapy represents a potentially effective and well-tolerated emerging treatment modality for numerous diseases. In the treatment of hypercholesterolemia, the antisense therapy mipomersen may provide a possible treatment option for patients with treatment-resistant dyslipidemia.", 
    "141": "Statins have long been used as anti-hypercholesterolemia drugs, but numerous lines of evidence suggest that they may also bear anti-tumour potential. We have recently demonstrated that it was possible to isolate cancer cells adapted to growth in the continuous presence of lovastatin. These cells grew more slowly than the statin-sensitive cells of origin. In the present study, we compared the ability of both statin-sensitive and statin-resistant cells to give rise to tumours in Nude mice.", 
    "142": "HGT-1 human gastric cancer cells and L50 statin-resistant derivatives were injected subcutaneously into Nude mice and tumour growth was recorded. At the end of the experiment, tumours were recovered and marker proteins were analyzed by western blotting, RT-PCR and immunohistochemistry.", 
    "143": "L50 tumours grew more slowly, showed a strong decrease in cyclin B1, over-expressed collagen IV, and had reduced laminin 332, VEGF and CD34 levels, which, collectively, may have restricted cell division, cell adhesion and neoangiogenesis.", 
    "144": "Taken together, these results showed that statin-resistant cells developed into smaller tumours than statin-sensitive cells. This may be reflective of the cancer restricting activity of statins in humans, as suggested from several retrospective studies with subjects undergoing statin therapy for several years.", 
    "145": "The aim of this study was to evaluate the effects of topical application of simvastatin gel (7.5 mg) on the removal torque of titanium implants in the rabbit tibia. A total of 32 surgeries were performed on 16 New Zealand rabbits for the placement of 2 implants in 1 tibia of each rabbit. Only 1 of the surgical defects was injected with 30 mg/mL of simvastatin gel before implant placement. The initial torque was set at 20 N.cm, and removal torque testing was performed 28 and 56 days postoperatively with a Tonishi torque wrench. Surgical defects were divided into 4 groups: group IG-28 (test, 28 days), group IG-56 (test, 56 days), group I-28 (control, 28 days), and group I-56 (control, 56 days). Removal torque values were higher in group IG-56 than in groups IG-28, I-28, and I-56 (P < .05). Groups IG-28, I-28, and I-56 showed similar values (P > .05). Removal torque force increased under the influence of simvastatin, indicating that topical administration of a 7.5-mg dose of simvastatin gel is effective in improving the torque force required to remove implants inserted in the rabbit tibia.", 
    "146": "Although both lipophilic and more hydrophilic statins share the same pathway of the inhibition of HMG-CoA reductase, their pleiotropic cardioprotective effects associated with the ability to cross cellular membranes, including membranes of heart cells, may differ. To test this hypothesis, isolated rat hearts were Langendorff-perfused either with simvastatin (S, 10 micromol/l) or pravastatin (P, 30 micromol/l), 15 min prior to ischemia. Control untreated hearts (C) were perfused with perfusion medium only. Postischemic contractile dysfunction, reperfusion-induced ventricular arrhythmias and infarct size were investigated after exposure of the hearts to 30-min global ischemia and 2-h reperfusion. Both lipophilic S and hydrophilic P reduced the severity of ventricular arrhythmias (arrhythmia score) from 4.3 +/- 0.2 in C to 3.0 +/- 0 and 2.7 +/- 0.2 in S and P, respectively, (both P < 0.05), decreased the duration of ventricular tachycardia and suppressed ventricular fibrillation. Likewise, the extent of lethal injury (infarct size) determined by tetrazolium staining and expressed in percentage of risk area, was significantly lower in both treated groups, moreover, the effect of P was more pronounced (27 +/- 2 % and 10 +/- 2 % in S and P groups, respectively, vs. 42 +/- 1 % in C; P < 0.05). In contrast, only S, but not P, was able to improve postischemic recovery of left ventricular developed pressure (LVDP; 48 +/- 12 % of preischemic values vs. 25 +/- 4 % in C and 21 +/ -7 % in P groups; P < 0.05). Our results suggest that differences in water solubility of statins indicating a different ability to cross cardiac membranes may underlie their distinct cardioprotective effects on myocardial stunning and lethal injury induced by ischemia/reperfusion.", 
    "147": "Aspergillus fumigatus is the most common airborne fungal pathogen for humans. In this mold, iron starvation induces production of the siderophore triacetylfusarinine C (TAFC). Here we demonstrate a link between TAFC and ergosterol biosynthetic pathways, which are both critical for virulence and treatment of fungal infections. Consistent with mevalonate being a limiting prerequisite for TAFC biosynthesis, we observed increased expression of 3-hydroxy-3-methyl-glutaryl (HMG)-CoA reductase (Hmg1) under iron starvation, reduced TAFC biosynthesis following lovastatin-mediated Hmg1 inhibition, and increased TAFC biosynthesis following Hmg1 overexpression. We identified enzymes, the acyl-CoA ligase SidI and the enoyl-CoA hydratase SidH, linking biosynthesis of mevalonate and TAFC, deficiency of which under iron starvation impaired TAFC biosynthesis, growth, oxidative stress resistance, and murine virulence. Moreover, inactivation of these enzymes alleviated TAFC-derived biosynthetic demand for mevalonate, as evidenced by increased resistance to lovastatin. Concordant with bilateral demand for mevalonate, iron starvation decreased the ergosterol content and composition, a phenotype that is mitigated in TAFC-lacking mutants.", 
    "148": "In addition to lowering cholesterol, statins increase nitric oxide (NO) bioavailability, improving endothelial function. In the fetus, enhanced NO during acute hypoxia opposes the fetal peripheral vasoconstrictor response, part of the brain-sparing defence. This study tested the hypothesis that treatment with statins depresses the fetal circulatory response to acute hypoxic stress via increasing NO bioavailability. Under anaesthesia, 12 fetal sheep at 118 ± 1 days of gestation (term ca 145 days) were instrumented with vascular catheters and a femoral artery Transonic flow probe for chronic recording. Five days later, all animals were subjected to 30 min of acute hypoxia (fetal arterial partial pressure of O(2) ( ) reduced by ca 50%) before and 24 h after fetal treatment with pravastatin (25 mg i.v.). In half of the fetuses (n = 6), responses to hypoxia post-pravastatin were evaluated during NO synthesis blockade. Fetal exposure to pravastatin did not affect fetal basal cardiovascular function. Fetal was similarly reduced in all acute hypoxia experiments from ca 21 to 10 mmHg. Fetal exposure to pravastatin markedly diminished the fetal femoral vasoconstrictor (5.1 ± 0.9 vs. 2.5 ± 0.5 mmHg (ml min(-1))(-1)) and lactic acidaemic (4.4 ± 0.5 vs. 3.0 ± 0.3 mm) responses to acute hypoxia (both P < 0.05), without affecting plasma catecholamine responses. Post-pravastatin, the circulatory (5.8 ± 1.5 mmHg (ml min(-1))(-1)) and metabolic (3.9 ± 0.3 mm) responses could be restored to control levels during fetal treatment with NO synthase blockade. Pravastatin depresses the fetal cardiovascular and metabolic defences to acute hypoxia via increasing NO bioavailability. The use of statins during pregnancy should be viewed with extreme caution.", 
    "149": "Statins, among the most commonly prescribed drugs worldwide, are cholesterol-lowering agents used to manage and prevent cardiovascular and coronary heart diseases. Recently, a multifaceted action in different physiological and pathological conditions has been also proposed for statins, beyond anti-inflammation and neuroprotection. Statins have been shown to act through cholesterol-dependent and -independent mechanisms and are able to affect several tissue functions and modulate specific signal transduction pathways that could account for statin pleiotropic effects. Typically, statins are prescribed in middle-aged or elderly patients in a therapeutic regimen covering a long life span during which metabolic processes, aging, and concomitant novel diseases, including cancer, could occur. In this context, safety, toxicity, interaction with other drugs, and the state of health have to be taken into account in subjects treated with statins. Some evidence has shown a dichotomous effect of statins with either cancer-inhibiting or -promoting effects. To date, clinical trials failed to demonstrate a reduced cancer occurrence in statin users and no sufficient data are available to define the long-term effects of statin use over a period of 10 years. Moreover, results from clinical trials performed to evaluate the therapeutic efficacy of statins in cancer did not suggest statin use as chemotherapeutic or adjuvant agents. Here, we reviewed the pharmacology of the statins, providing a comprehensive update of the current knowledge of their effects on tissues, biological processes, and pathological conditions, and we dissected the disappointing evidence on the possible future use of statin-based drugs in cancer therapy.", 
    "150": "Antiphospholipid syndrome (APS) is a disorder characterized by the association of arterial or venous thrombosis and/or pregnancy morbidity with the presence of antiphospholipid antibodies (anticardiolipin antibodies, lupus anticoagulant antibodies, and/or anti-β2-glycoprotein I antibodies). Several studies have contributed to uncovering the basis of antiphospholipid antibody pathogenicity, including the targeted cellular components, affected systems, involved receptors, intracellular pathways used, and the effector molecules that are altered in the process. Therapy for thrombosis traditionally has been based on long-term oral anticoagulation; however, bleeding complications and recurrence despite high-intensity anticoagulation can occur. Based on all the data obtained, new potential therapeutic agents have been proposed. Statins have a variety of direct effects on gene expression and the function of cells of both the innate and adaptive immune systems, many of which are related to blockade of GTPase isoprenylation. In APS, statins have multiple profound effects on monocyte, lymphocyte, and endothelial cell activities, all of which may contribute to thrombosis prevention in APS patients. Nevertheless, larger randomized trials are needed to validate the role of statins in the treatment of this autoimmune disease.", 
    "151": "There have been conflicting reports on the use of statins for prevention of contrast-induced nephropathy (CIN). The aim of this study was to assess the effectiveness of short-term (2 - 7 days), high-dose (80 mg/d) statins in the prevention of CIN. STUDY DESIGN, SETTING AND PARTICIPANTS: Randomized controlled trials assessing the preventive effect of short-term, highdose statins on CIN (published from 1966 to 2010) were searched.", 
    "152": "Quality of the trials was evaluated with the assessing risk of bias in studies included in the Cochrane reviews.", 
    "153": "CIN is the primary endpoint of the study.", 
    "154": "Meta-regression and a fixed-effects model were used for analyses.", 
    "155": "Five trials with a total of 1,009 patients were identified, with the overall effect of statins showing benefit for preventing CIN (relative risk (RR) = 0.53, 0.32 - 0.87). Meta-regression showed the existence of minor heterogeneity (I² = 19%) could be largely accounted for by baseline serum creatinine. Two studies conducted in patients with CKD Stage ≥ 3 did not reveal a statistically significant difference in CIN incidence between the statin and placebo groups (6.5% vs. 7.2%) (RR = 0.89, 0.46 - 1.73), without evidence of heterogeneity (I² = 0%, p = 0.79). The remaining three studies conducted in patients with CKD Stage > 3 revealed a significantly lower CIN incidence in the statin groups (3.6% vs. 11.9%) (RR = 0.28, 0.13 - 0.62), without evidence of heterogeneity (I2 = 0%, p = 0.87).", 
    "156": "The overall effect of shortterm, high-dose statin treatment seems to be helpful for prevention of CIN. However, the subgroup analysis shows statin benefit only in patients with CKD Stage > 3, but not in patients with CKD Stage ≤ 3.", 
    "157": "The relative low quality of the individual studies and limited studies means that only a limited conclusion on the use of statin for prevention of CIN was possible.", 
    "158": "Inclusion body myopathy with Paget disease of bone and frontotemporal dementia (IBMPFD) is an autosomal dominant disorder characterized by progressive myopathy that is often accompanied by bone weakening and/or frontotemporal dementia. Although it is known to be caused by mutations in the gene encoding valosin-containing protein (VCP), the underlying disease mechanism remains elusive. Like IBMPFD, neurofibromatosis type 1 (NF1) is an autosomal dominant disorder. Neurofibromin, the protein encoded by the NF1 gene, has been shown to regulate synaptogenesis. Here, we show that neurofibromin and VCP interact and work together to control the density of dendritic spines. Certain mutations identified in IBMPFD and NF1 patients reduced the interaction between VCP and neurofibromin and impaired spinogenesis. The functions of neurofibromin and VCP in spinogenesis were shown to correlate with the learning disability and dementia phenotypes seen in patients with IBMPFD. Consistent with the previous finding that treatment with a statin rescues behavioral defects in Nf1(+/-) mice and providing further support for our hypothesis that there is crosstalk between neurofibromin and VCP, statin exposure neutralized the effect of VCP knockdown on spinogenesis in cultured hippocampal neurons. The data presented here demonstrate that there is a link between IBMPFD and NF1 and indicate a role for VCP in synapse formation.", 
    "159": "In many countries, combination therapy with amlodipine and atorvastatin is indicated for the treatment of patients with hypertension and hypercholesterolemia. The aim of this study was to investigate the impact of this combination therapy on plasma adiponectin levels.", 
    "160": "Combination therapy with amlodipine and atorvastatin would increase plasma adiponectin levels.", 
    "161": "A total of 25 patients with coronary artery disease and concomitant hypertension and hypercholesterolemia were evaluated. The combination of amlodipine and atorvastatin in 8 different dosage strengths were flexibly titrated over a period of 14 weeks. Lipid profile and plasma adiponectin were measured. Brachial flow-mediated dilation (FMD) was determined by vascular ultrasound.", 
    "162": "As compared with baseline, combination therapy with amlodipine and atorvastatin significantly reduced systolic and diastolic blood pressure, total cholesterol, and low-density lipoprotein cholesterol (all P < 0.05). Furthermore, there were significant increases in adiponectin levels (mean [95% confidence interval (CI)], 12.1 [10.7-13.7] vs 8.1 [6.5-10.0] μg/mL; P < 0.001) and brachial FMD (4.4 ± 0.6% vs 5.6 ± 0.5%; P = 0.046) over 14 weeks of treatment. The change in adiponectin levels correlated significantly with the changes in diastolic blood pressure (r = -0.49; P = 0.014) and FMD (r = 0.55; P = 0.007).", 
    "163": "The results of this study indicate that along with its antihypertensive and cholesterol-lowering effects, combination therapy with amlodipine and atorvastatin appears to increase plasma adiponectin levels and improve endothelial function.", 
    "164": "Although the benefit of carotid endarterectomy (CEA) in reducing the risk of stroke in selected symptomatic and asymptomatic patients has been well documented, the higher incidence of adverse events after CEA for women than for men remains controversial. The purpose of this study was to analyze the effect of female gender on perioperative (30-day) and long-term outcomes after eversion CEA (eCEA).", 
    "165": "Patients entered into a prospectively compiled computerized database of all primary consecutive eCEAs performed at our institution from September 1998 to December 2009 were analyzed. Endpoints were perioperative death and stroke, late carotid restenosis or occlusion, and long-term freedom from stroke and survival rates. Long-term follow-up was obtained in 96.8% of patients (97.5% of the women).", 
    "166": "Among 1294 patients who underwent 1458 eCEAs under general anesthesia with continuous electroencephalographic monitoring and selective shunting, 409 (31.6%) were women (466 eCEAs). More women than men were over 80 years old (P = .001), and female patients were more likely to have arterial hypertension (P = .02) or hyperlipidemia (P = .006) than male patients. Preoperative statin medication (P = .01), contralateral carotid occlusion (P = .02), and shunting use (P = .03) were more frequent among female patients. No perioperative deaths occurred in the series as a whole, while the perioperative stroke risk (0.6% vs 0.5%), and the combined late carotid restenosis and occlusion rate (1.1% vs 0.4%) were comparable between female and male patients. The 7-year stroke-free survival and overall survival rates did not differ significantly between female and male patients (98.3% vs 98.8% and 87.2% vs 93.8%, respectively).", 
    "167": "This single-center university hospital study shows that although women have a different cardiovascular risk profile from men when they undergo eCEA, there is no evidence of a different gender effect on perioperative and long-term outcomes.", 
    "168": "Transforming growth factor-beta (TGF-β) plays important role in atherogenesis via TGF-β receptors and Smad proteins, which determine its signaling activity. In this study, we hypothesized, whether non-lipid related effects of atorvastatin, affect both endoglin/ALK-5/Smad2/eNOS and/or endoglin/ALK-1/Smad1/VEGF previously proposed pathways in ApoE/LDLR double knockout mice.", 
    "169": "ApoE/LDLR double knockout mice were divided into two groups. The chow group (CHOW) (n =8) was fed with chow diet, while in the atorvastatin group (ATV) (n =8) atorvastatin was added to the chow diet at dose 50 mg/kg/day. Biochemical analyses of lipid profile, lesion area measurement, immunohistochemistry and Western blot analysis of endoglin, ALK-1, 5, phosphorylated and non-phosphorylated forms Smad-1, 2, VEGF and eNOS proteins in mice aorta were performed.", 
    "170": "Biochemical analysis of blood serum and morphometric analysis of aortic lesion size showed that atorvastatin treatment resulted in a significant increase of cholesterol levels and simultaneously in reduced lesion size in aortic sinus when compared to CHOW mice. Western blot analysis revealed that atorvastatin treatment significantly increase the expressions of endoglin by 102%, ALK-1 by 113%, ALK-5 by 296%, pSmad-1 by 202%, pSmad-2 by 34%, VEGF by 68% and eNOS by 687% as compared with CHOW mice. Immunofluorescence staining revealed endoglin coexpression with all studied markers that were increased by atorvastatin treatment mainly in endothelial cells covering atherosclerotic plaques.", 
    "171": "This study shows that atorvastatin treatment increases the expression of endoglin, ALK-1, ALK-5, phosphorylated forms of Smad1 and Smad2, VEGF and eNOS and reduces atherosclerotic lesion size beyond its lipid lowering effects. Therefore, we propose that endoglin related receptors and signal transducers might play protective role in atherogenesis.", 
    "172": "Staphylococcal enterotoxin B (SEB) is one of a family of toxins secreted by Staphylococcus aureus that act as superantigens, activating a large fraction of the T-cell population and inducing production of high levels of inflammatory cytokines that can cause toxic shock syndrome (TSS) and death. Extracellular engagement of the TCR of T-cells and class II MHC of antigen presenting cells by SEB triggers the activation of many intracellular signaling processes. We engineered chimeric antibodies to block the extracellular engagement of cellular receptors by SEB and used a statin to inhibit intracellular signaling. Chimeric human-mouse antibodies directed against different neutralizing epitopes of SEB synergistically inhibited its activation of human T-cells in vitro. In the in vivo model of lethal toxic shock syndrome (TSS) in HLA-DR3 transgenic mice, two of these antibodies conferred significant partial protection when administered individually, but offered complete protection in a synergistic manner when given together. Similarly, in vivo, lovastatin alone conferred only partial protection from TSS similar to single anti-SEB antibodies. However, used in combination with one chimeric neutralizing anti-SEB antibody, lovastatin provided complete protection against lethal TSS in HLA-DR3 transgenic mice. These experiments demonstrate that in vivo protection against lethal doses of SEB can be achieved by a statin of proven clinical safety and chimeric human-mouse antibodies, agents now widely used and known to be of low immunogenicity in human hosts.", 
    "173": "Apoptosis of leukocytes is known to strongly influence the immunopathogenesis of infection. In this study, we dissected the death pathways of murine macrophages (MΦs) infected with the intracellular pathogen Histoplasma capsulatum. Yeast cells caused apoptosis of MΦs at a wide range of multiplicity of infection, but smaller inocula resulted in delayed detection of apoptosis. Upon infection, caspases 3 and 1 were activated, and both contributed to cell death; however, only the former was involved in apoptosis. The principal driving force for apoptosis involved the extrinsic pathway via engagement of TNFR1 by TNF-α. Infected MΦs produced IL-10 that dampened apoptosis. The chronology of TNF-α and IL-10 release differed in vitro. The former was detected by 2 h postinfection, and the latter was not detected until 8 h postinfection. In vivo, the lungs of TNFR1(-/-) mice infected for 1 d contained fewer apoptotic MΦs than wild-type mice, whereas the lungs of IL-10(-/-) mice exhibited more. Blockade of apoptosis by a pan-caspase inhibitor or by simvastatin sharply reduced the release of TNF-α but enhanced IL-10. However, these treatments did not modify the fungal burden in vitro over 72 h. Thus, suppressing cell death modulated cytokine release but did not alter the fungal burden. These findings provide a framework for the early pathogenesis of histoplasmosis in which yeast cell invasion of lung MΦs engenders apoptosis, triggered in part in an autocrine TNF-α-dependent manner, followed by release of IL-10 that likely prevents apoptosis of newly infected neighboring phagocytes.", 
    "174": "Little is known about the threshold level of low-density lipoprotein cholesterol (LDL-C) for statin therapy in acute myocardial infarction (AMI).", 
    "175": "The aim of this study was to investigate the short-term benefit of the statin in post-MI patients with low LDL-C levels.", 
    "176": "Between November 2005 and January 2008, 6866 statin-naive patients were selected from the Korea AMI registry. Major adverse cardiac event (MACE) was defined as a composite of death, recurrent MI, and revascularizations.", 
    "177": "The 6-month MACE and mortality showed a U-shaped curve, with the lowest rate at 114-122 mg/dL. Propensity scores for statin use were calculated for patients with LDL-C ≤ 113 mg/dL, and they were used to match the patients who received statin (statin user, n = 1031) with those who did not receive it (statin nonuser, n = 1031). The 6-month MACE was not significantly different between statin users and statin nonusers (9.4% vs 11.0%; hazard ratio [HR]: 0.847, 95% confidence interval [CI]: 0.646-1.111, P = 0.230), whereas the 6-month mortality was significantly lower in statin users (7.2% vs 9.7%; HR: 0.728, 95% CI: 0.539-0.984, P = 0.039). However, when the analyses were repeated in the patients with LDL-C ≤ 105 mg/dL, not only the 6-month MACE (9.5% vs 9.9%; HR: 0.945, 95% CI: 0.700-1.277, P = 0.713) but also the 6-month mortality (7.0% vs 8.7%; HR: 0.793, 95% CI: 0.566-1.111, P = 0.177) was not significantly different between statin users and statin nonusers (n = 876 in each group).", 
    "178": "The beneficial effects of statin therapy seem to vanish when LDL-C is below a certain level in AMI patients.", 
    "179": "The most common side effect of statins, myopathy, is more likely in exercisers. We investigated the interaction of statin treatment with novel vs. accustomed exercise on muscle function, heat shock protein (Hsp) expression, and caspase activation.", 
    "180": "Mice received daily cerivastatin or saline for 2 weeks, with/without wheel running (RW) (novel/sedentary). Accustomed groups completed 2 weeks of RW before statins. At 4 weeks, plantarflexor isometric force, Hsp25, αB-crystallin, caspase-3 and -9, and plasma creatine kinase (CK) were quantified.", 
    "181": "Statins reduced force in sedentary and novel groups, compared with saline, by 15% and 27%, respectively. Muscle fatigability increased 21% and 30% with statins compared with saline in sedentary and novel groups, respectively. Accustomed exercise prevented statin-associated force loss and increased fatigability. CK did not correlate with functional outcomes. RW increased Hsp protein in all groups.", 
    "182": "Our results suggest that exercise prior to statin treatment can protect against decrements in muscle function.", 
    "183": "The aim of the study was to investigate the prevalence and risk factors of muscle complications among patients using statins.", 
    "184": "We conducted a prospective comparative study on 345 patients receiving statins and compared the findings with an age- and gender-matched control group of 85 subjects. Univariate and multivariate analyses with logistic regression models were used to study the association of different patient and disease characteristics with muscle complications.", 
    "185": "Adverse reactions were reported by 21% of patients and 5.9% of controls (P = 0.0013). Objective weakness was found in 15% of the patients who reported muscle symptoms (3.2% of the total cohort), but not in controls. Older age, longer duration of statin use, diabetes, stroke, and lower body mass index were associated with increased risk of developing these symptoms.", 
    "186": "Adverse reactions to statins may be more common than previously reported, and they may be affected by specific patient and disease characteristics.", 
    "187": "Unlike controlled release systems that deliver a single drug, dual or multidrug delivery systems with distinct release profiles are more likely to promote timely and effective tissue regeneration as they provide both temporally and concentration-dependent release of different molecules to mimic natural biological events. In this study, an injectable and biodegradable delivery system was developed to sequentially release an antiresorptive drug (clodronate) followed by an osteogenic agent (simvastatin) to treat bone disease. The injectable delivery system comprised simvastatin-loaded gelatin microspheres suspended in a viscous solution of carboxymethylcellulose (CMC) containing clodronate. Several factors (CMC concentration, glutaraldehyde concentration, simvastatin loading, and gelatin microsphere processing conditions) were investigated for their effects on drug release. Clodronate release was not affected by CMC concentration, with complete delivery within 12 hr, and simvastatin release could be modulated by cross-linking of the gelatin microspheres, loading, and washing conditions. Burst release of simvastatin was reduced from 70% to 6% in conjunction with sustained release for up to 3 weeks. The combined system showed early release of the antiresorptive clodronate sequentially followed by sustained delivery of the osteogenic simvastatin. This robust and flexible two-phase delivery system may prove useful for applications in which multiple drug delivery is desired.", 
    "188": "This review captures the existence, cause, and treatment challenges of residual cardiovascular risk (CVR) after aggressive low-density lipoprotein cholesterol (LDL-C) reduction. Scientific evidence implicates low high-density lipoprotein cholesterol (HDL-C) and high triglycerides (TG) in the CVR observed after LDL-C lowering. However, the Action to Control Cardiovascular Risk in Diabetes (ACCORD) lipid trial with fenofibrate, the Investigation of Lipid Level Management to Understand its Impact in Atherosclerotic Events (ILLUMINATE) study with torcetrapib, and the recently terminated Atherothrombosis Intervention in Metabolic Syndrome with Low HDL Cholesterol/High Triglyceride and Impact on Global Health Outcomes (AIM-HIGH) study with niacin, do not clearly attribute risk reduction value to HDL-C/TG modulation. The optimum approach to long-term lipid-modifying therapies for CVR reduction remains uncertain. Consequently, absolute risk modulation via lifestyle changes remains the centerpiece of a strategy addressing the physiologic drivers of CVR associated with HDL-C/TG, especially in the context of diabetes/metabolic syndrome.", 
    "189": "Statins inhibit cholesterol biosynthesis. Their main effect is a decrease in circulating levels of LDL cholesterol, which translates into a ~ 20% relative reduction of major vascular events and coronary mortality per mmol/L LDL reduction achieved. Statins are efficient in preventing first cardiovascular events, but the cost-efficiency of primary prevention remains controversial. In primary prevention particularly, the pros and cons of statin therapy should be weighted by considering patient-specific life circumstances and assessing the individual cardiovascular risk, as provided by risk calculators. Since diabetes mellitus poses a high risk even in the absence of known coronary artery disease, statin treatment is generally indicated in these patients. There is no lower LDL threshold defining the limit of treatment benefit; rather, LDL target levels should be sought according to individual cardiovascular risk. If the necessary precautions are taken, e.g., by considering age, co-morbidities and co-medication when choosing the dose, statins are well tolerated and safe, as evidenced by many randomised controlled trials and meta-analyses. If a patient will not tolerate a statin dose necessary to achieve his or her LDL target level, ezetimibe may be added. There is no indication that statins alter cancer risk. Despite recent evidence that statin treatment is associated with a small risk of incident diabetes mellitus, this disadvantage is outweighed by the vascular benefits. Statins have pleiotropic effects, such as anti-inflammatory properties. It is still debated to what extent these effects translate into cardiovascular risk reduction beyond that conferred by LDL reduction.", 
    "190": "One of the positive effects of rosuvastatin is an increase in HDL cholesterol (HDL-C). An increase in HDL-C is considered as one of the positive effects of this type of statin, although it does not necessarily correspond to the actual reverse cholesterol transport (RCT) rate. We analyzed the influence of statin induced changes in HDL-C on cholesterol efflux (CHE), the key step affecting the RCT.", 
    "191": "Fourteen subjects (7 men, age: 50.9 ± 8.4 years and 7 women, age: 59.7 ± 10.6 years) with mixed dyslipidemia received 20 mg of rosuvastatin daily for 3 months. Before the initiation of statin therapy and at the end of the study period, the CHE from 14C cholesterol-labeled macrophages was determined in addition to parameters related to lipid metabolism. CHE was calculated as the percentage of radioactivity released from the macrophages into the media containing 5% of the examined plasma.", 
    "192": "The rosuvastatin administration resulted in significant reductions of total cholesterol, LDL cholesterol, and apolipoprotein B and a significant increase in HDL-C (from 1.43 mmol/l to 1.52 mmol/l, p=0.05), while the levels of apolipoprotein A1 remained unchanged. There was no significant increase in CHE (from 16.1% to 17.6%, p for trend = 0.053). Individual changes in HDL-C correlated significantly (p<0.05) with individual changes of CHE (r=0.76).", 
    "193": "Administration of rosuvastatin increases HDL-C, and individual changes correlate with the individual increases of CHE from macrophages.", 
    "194": "Statin therapy is the mainstay of lipid-lowering therapy; however, many patients, particularly those at high risk, do not achieve sufficient LDL-cholesterol (LDL-C) lowering. Thus, there remains an unmet medical need for more effective and well tolerated lipid-lowering agents. Guidelines recommend combining additional lipid-lowering agents with a complementary mode of action for these patients. One approach to complementing statin therapy is combination with inhibitors that block the intestinal absorption of dietary and biliary cholesterol. This review summarizes what is currently known about intestinal sterol transporters and cholesterol absorption inhibitors (CAIs).", 
    "195": "The only lipid-lowering agent currently available that specifically targets an intestinal sterol transporter (Niemann-Pick C1-like 1) is the CAI, ezetimibe. It is effective in lowering LDL-C, both when given alone and when combined with a statin. Clinical outcome data with ezetimibe combined with simvastatin have recently become available, and definitive evidence that the incremental LDL-C lowering attributable to the ezetimibe component reduces cardiovascular events beyond simvastatin alone is currently under study. Other novel CAIs have been evaluated based upon the structure and properties of ezetimibe, but none remain in development.", 
    "196": "Additional lipid-lowering agents are needed to fulfill an unmet medical need for those patients who do not achieve optimal LDL-C goals on statin monotherapy. The inhibition of cholesterol absorption is an important therapeutic strategy to reduce cholesterol levels. Based upon the demonstrated lipid-altering efficacy and safety of ezetimibe, several CAIs have been identified; all to date have been discontinued due to limited efficacy.", 
    "197": "Human epidemiological studies suggest that small size at birth and food deprivation during gestation confer an excess risk of coronary heart diseases (CHD) in adulthood, frequently in a sex-specific manner. Prior epigenetic studies indicate that such prenatal conditions are marked by persistent and sometimes sex-specific changes in DNA methylation. Here, we have investigated the association between DNA methylation and myocardial infarction (MI) at six loci sensitive to prenatal nutrition, anticipating potential sex-specificity. Method Within the placebo group of the PROSPER trial on pravastatin and the risk of CHD, we compared all individuals who were event free at baseline and developed MI during 3 years' follow-up (n = 122) with a similar-sized control group. Methylation at IL10, LEP, ABCA1, IGF2, INS and GNASAS was measured in DNA extracted from leucocytes using mass spectrometry.", 
    "198": "DNA methylation at GNASAS was modestly higher in MI cases compared with controls (P = 0.030). A significant sex interaction was observed for INS (P = 0.014) and GNASAS (P = 0.031). Higher DNA methylation at these loci was associated with MI among women (INS: +2.5%, P = 0.002; GNASAS: +4.2%, P = 0.001). Hypermethylation at one locus and at both loci was associated with odds ratios (ORs) of 2.8 and 8.6, respectively (P(trend) = 3.0 × 10(-4)). No association was observed among men.", 
    "199": "The risk of MI in women is associated with DNA methylation marks at specific loci previously shown to be sensitive to prenatal conditions. This observation may reflect a developmental component of MI.", 
    "200": "Numerous efforts have been conducted in searching for effective agents against cardiovascular diseases, in particular from herbal medicines. The rhizome of Dioscorea nipponica (Dioscoreae Nipponicae Rhizoma) is a traditional Chinese herb being prescribed to improve the blood circulation. Here, we identified a steroidal saponin trillin from Dioscorea nipponica, which showed robust anti-hyperlipidemic effects.", 
    "201": "Rats were induced for hyperlipidemia and subjected to the drug treatment. The anti-hyperlipidemic effects of trillin were evaluated by different biochemical assays.", 
    "202": "In hyperlipidemic rat model, fed with high-fat diet, the blood levels of cholesterol, triglyceride, low density lipoprotein (LDL) and high density lipoprotein (HDL) were increased. The intra-peritoneal administration of trillin into those rats significantly improved the bleeding and blood coagulation time, and in parallel the treatment restored the levels of cholesterol, glyceride, LDL and HDL back to the normal condition. In addition, the administration of trillin in rats exerted beneficial effects in improving the levels of lipid peroxidation and superoxide dismutase activity.", 
    "203": "This was the first time to reveal the anti-hyperlipidemic and anti-oxidative effects of trillin. These results would be important in developing food supplements for health improvements and therapeutic drugs against hyperlipidemia and cardiovascular diseases in future.", 
    "204": "Oxidized low-density lipoprotein (LDL) cholesterol is a sensitive lipid marker for predicting atherosclerosis. Ezetimibe and statins are reported to decrease both LDL cholesterol and oxidized LDL cholesterol. This prospective randomized open-label crossover study compared combination therapy with atorvastatin plus ezetimibe versus high-dose atorvastatin monotherapy. Changes in serum lipids, including malondialdehyde-modified LDL (MDA-LDL) as a representative form of oxidized LDL cholesterol, and glucose metabolism were assessed.", 
    "205": "The subjects were 39 Japanese patients with coronary artery disease and type 2 diabetes or impaired glucose tolerance who were taking 10 mg/day of atorvastatin (30 men and 9 women with a mean age of 67.8 years). They were randomized to a group that first received add-on ezetimibe (10 mg/day) or a group that first received atorvastatin monotherapy at a higher dose of 20 mg/day. Both treatments were given for 12 weeks each in a crossover fashion. Add-on ezetimibe significantly decreased MDA-LDL (109.0 ± 31.9 mg/dl to 87.7 ± 29.4 mg/dl, p=0.0009), while up-titration of atorvastatin did not. The decrease with add-on ezetimibe was significantly greater than with up-titration of atorvastatin (p=0.0006). Total cholesterol and LDL cholesterol were significantly decreased by both treatments, but the percent reduction with add-on ezetimibe was significantly greater (p<0.05). High-density lipoprotein cholesterol was significantly increased by both treatments and there was no significant difference between them. The apolipoprotein B/apolipoprotein A-I ratio and remnant-like particle cholesterol were only significantly decreased by add-on ezetimibe. Both treatments caused similar elevation of hemoglobin A(1c).", 
    "206": "In Japanese patients with type 2 diabetes or impaired glucose tolerance and coronary artery disease, adding ezetimibe (10 mg/day) to atorvastatin (10 mg/day) significantly improved the lipid profile compared with atorvastatin monotherapy at 20 mg/day.", 
    "207": "Kawasaki disease (KD) is acute systemic vasculitis that occurs mainly in infants and children under 5 years of age. The etiology of KD remains unknown. KD is liable to be complicated by coronary artery lesions (CALs), which develop in approximately 15-25% of untreated KD children and in approximately 5% of KD children after intravenous immunoglobulin (IVIG) therapy. A single high dose of IVIG (2 g/kg) is the gold standard therapy in the acute stage of KD. However, approximately 8--38% of children are unresponsive to initial IVIG treatment and at increased risk for CAL development. Anti-inflammatory high doses of aspirin are recommended in conjunction with IVIG, but our study demonstrated that there is no evidence of efficacy in preventing CAL development. The usefulness of steroids in initial therapy for KD or treatment of IVIG-resistant patients is not well established. Other immunosuppressive therapies, including infliximab, have been used in the treatment of refractory KD, but merit additional investigation. Subclinical atherosclerosis may develop early in KD patients, which makes early initiation of therapy to improve chronic inflammation an important issue. Future multicenter studies may help to define the optimal management of KD patients.", 
    "208": "As healthcare budgets are continuously rising in Europe, governments implement a wide variety of policies to control them. Reference pricing is a popular tool for governments to contain pharmaceutical expenditures, as 22 European countries have implemented this system. This article evaluates the impact of reference-pricing systems on drug use, drug prices, drug expenditure and health outcomes. In addition, two case studies, one for statins and one for proton-pump inhibitors, were carried out. Reference pricing drives down prices of drugs subject to the system and the use of these drugs has increased. Reference pricing creates short-term savings but the long-term growth of drug expenditure has not been reduced by reference pricing. Health outcomes of patients were not negatively affected by the system."
}