{
    "0": "The impact of statin therapy on established vascular conditions and recurrent disease is most relevant for long-term care. Patients receiving statin therapy have been shown to experience less recurrent stenosis following carotid endarterectomy and stent angioplasty, reduced cardiac events following cardiac and noncardiac vascular surgery, and reduction in aneurysm development. In patients with peripheral arterial disease, claudication distance is increased, as well as patency rates following infrainguinal arterial bypass grafting. Of note, statins drugs may also prove beneficial in the prevention of certain cancers, Alzheimer's disease, and osteoporosis (all diseases frequently seen concurrently in the patient with peripheral arterial disease). As such, it is becoming all the more necessary that vascular surgeons remain informed about clinical research initiatives related to statin use and lipid management in general. The following is a review of lipid metabolism as it applies to statins as well as a review of the beneficial effects of statins.", 
    "1": "The association of statins with markers of inflammation, vasoconstriction, and coagulation was evaluated in 325 patients with abdominal aortic aneurysm with respect to statin treatment or not. Variables evaluated included routine laboratory markers, lipids, homocysteine, endothelin-1, matrix metalloproteinases (MMP)-2 and -9, and activated protein C-protein C inhibitor (APC-PCI) complex. Statin-treated patients were more often male (85% vs 75%; P = .024) and had ischemic heart disease (57% vs 19%; P < .0001). They showed lower levels of cholesterol (P < .0001), homocysteine (P = .027), MMP-9 (P = .038), and endothelin-1 (P = .005), and higher levels of APC-PCI complex (P = .042). Differences persisted in logistic regression for cholesterol (P < .0001), APC-PCI complex (P = .034), and homocysteine (P = .021). Statin-treated patients with abdominal aortic aneurysm show higher APC-PCI complex and lower homocysteine levels. Whether this translates into lower risk for aneurysm expansion or rupture will be evident from further follow-up.", 
    "2": "Previous epidemiological studies have demonstrated the low level of high-density lipoprotein (HDL) cholesterol as an independent risk factor for cardiovascular diseases, the increase of which is one of the cornerstones of preventive cardiovascular care. In addition to its major role in reverse cholesterol transport, HDL-C has other biological activities that may contribute to its protective effects against atherosclerosis. These include antioxidant, anti-inflammatory, antithrombotic/profibrinolytic and vasoprotective effects. Current guidelines recommend aggressive lifestyle modifications, niacin, fibrate, statin or a combination of these to increase HDL-cholesterol levels. In addition, several novel HDL-based therapeutic strategies have been or are currently being tested. These include newer formulations of nicotinic acid/receptor agonists, CETP inhibitors, cannabinoid-1 receptor antagonists, PPAR agonists, liver X receptor/farnesoid X receptor agonists, and apoA-I and/or phospholipid-derived therapies. In this article previous clinical trials, epidemiological observations, basic science studies and the most important trials of novel agents are reviewed.", 
    "3": "The effects of the combination of simvastatin and lenalidomide were analyzed in myeloma. Myeloma cell lines and patient myeloma cells were incubated with different concentrations of lenalidomide, simvastatin, or the combination. Co exposure to simvastatin and lenalidomide resulted in a synergistic reduction of cell viability in myeloma cells. This effect was due to induction of apoptosis and inhibition of proliferation. The combination augmented induction of caspase-8 cleavage and enhanced down-regulation of pStat3. Mevalonate and GGOH abrogated the synergy between lenalidomide and simvastatin. These data provide a rationale for the clinical evaluation of lenalidomide and simvastatin in patients with myeloma.", 
    "4": "To investigate in vivo effects of lovastatin on inhibition of adipogenesis, an important mechanism of steroid-induced osteonecrosis, and on prevention of occurrence of steroid-induced osteonecrosis in rabbits.", 
    "5": "Fifty-four rabbits were intramuscularly injected once with 20mg/kg of methylprednisolone acetate (MPSL). Then, they were divided into two groups: lovastatin was given in Group I and placebo was given in Group II. And another 16 rabbits were injected with physiologic saline (PS) as a control (Group III). Hematological examination was performed for serum lipid levels. Both the femora and the humeri were histopathologically examined for the presence of osteonecrosis before the injection and 1, 2, 4 and 12 weeks after the injection.", 
    "6": "The serum lipid levels were significantly higher in Group II than in Groups I and III 1, 2 and 4 weeks after the injection. The incidence of osteonecrosis was significantly higher in Group II (69%) than in Group I (36%) and Group III (0%). Pathological examination showed less serious adipogenesis and bone death in Group I than in Group II. The size and area of the fat cells in the bone marrow were significantly smaller in Group I (47.5+/-1.3 microm, 25%) and Group III (41.7+/-1.6 microm, 12%) than in Group II (59.8+/-6.3 microm, 51%) (P< 0.001).", 
    "7": "Lovastatin can prevent development of steroid-induced osteonecrosis in rabbits by inhibiting adipogenesis. Future evaluation on the effectiveness of lovastatin in the clinical practice is still necessary.", 
    "8": "Although secondary prevention has the potential to substantially reduce the risk of coronary events, its impact depends on the extent to which it is applied in the community. Presently, there is no information on the frequency with which drugs recommended for secondary prevention of CAD are used in the setting of primary care in India or other developing countries. Such information could help focus attention of physicians on its importance.", 
    "9": "In a prospective epidemiologic survey, 134 primary care physicians from 50 randomly selected cities distributed throughout India identified outpatients with stable CAD and symptoms of angina. Demographic and clinical characteristics, together with their treatment were recorded on a standardized questionnaire.", 
    "10": "In 406 patients, the number (%, 95% CI) receiving aspirin was, 335 (82.5, 78.2 to 86.2); b-blockers, 215 (53.0, 48.1 to 57.9); angiotensin converting enzyme inhibitors (ACEI), 63 (15.5, 12.0 to 19.0); and statins, 280 (69.0, 61.0 to 77.0). Hypertension was untreated in 125 patients (33.4, 28.6 to 38.2). Combination treatment with any two (of aspirin, b-blocker, statin, ACEI, or antihypertensive agent other than b-blocker and ACEI) was received by 249 patients (61.3, 51.3 to 71.3); and with any three by 21 (5.2, 3.0 to 7.3).", 
    "11": "Secondary prevention is under utilized in Indian patents with CAD. Against the background of an emerging epidemic, physicians in primary care need to increase the use of widely available specific secondary preventive agents recommended by guidelines.", 
    "12": "Recent studies have shown that statins ameliorate hypoxia-induced pulmonary hypertension in animal models. Yet, the underlying molecular mechanisms have not been completely understood. Here, we investigated the hypothesis that statins regulate vascular remodeling by modulation of matrix metalloproteinases (MMP) secretion in primary cultured pulmonary artery smooth muscle cells (PASMCs). Angiotensin II induced a concentration-dependent MMP2 secretion. A 2.75 fold increase was achieved by 100 nM angiotensin II stimulation for 24 h in primary cultured PASMCs (P<0.01 versus control), which was reversed by silencing Ras homolog gene family member A (RhoA) or inhibition of its downstream Rho-associated kinase (ROCK). There was no effect of angiotensin II on the expression of tissue inhibitors of matrix metalloproteinases (TIMPs). Pre-exposure of cells to simvastatin concentration-dependently blocked angiotensin II-stimulated MMP2 release. MMP2 release was reduced to1.34 fold increase in the presence of 10 microM simvastatin (P<0.01 versus angiotensin II-stimulated cells). We further revealed that simvastatin suppression of RhoA activation mediated its inhibitory effect on angiotensin II-triggered MMP2 release. Similarly, simvastatin suppressed endothelin-1-induced MMP2 release through RhoA/ROCK pathway. These results indicated a novel statins-regulation of RhoA/ROCK signaling against pulmonary vascular remodeling, and suggest that statins could prove useful in targeting this pathway in pulmonary hypertension and other disease conditions.", 
    "13": "To study the effects of HuDan Granules on lipid metabolism and antioxidant activity of mice with hyperlipidemia.", 
    "14": "Seventy-eight mice were divided into six groups randomly: the normal control group, hyperlipemia group, HuDan Granules high, middle, low dose group and the Simvastatin group. Besides the normal control group, all the mice in the other groups were fed with lipid emulsion for 4 weeks. The Chinese medicine groups were treated with HuDan Granules at the dose of 12,6,3 g/kg, the normal control group and hyperlipemia group were treated with normal sodium, the Simvastatin group were treated with Simvastatin. After 4 weeks, the TC, TG, HDL-C, LDL-C, SOD, GSH-Px and LPO in serum were measured.", 
    "15": "HuDan Granules groups could significantly decrease the serum TC, TG, HDL-C in the experimental hyperlipidemia mice, and markedly increase the level of serum HDL-C. Mean level of serum LPO in the experimental groups treated by HuDan Granules at different dosages were much lower than that in hyperlipidemia group (P<0.05), but higher than the Simvastatin group (P<0.05). And the SOD and GSH-Px activities of serum in the group of HuDan Granules were much higher than those in hyperlipidemia group and the Simvastatin group (P<0.05).", 
    "16": "HuDan Granules can regulate lipid metabolism, enhance the antioxidation and reduce the lipid peroxidation in mice with hyperlipidemia.", 
    "17": "We report an unusual case of pravastatin-induced colitis in an 80-year old lady. Onset of symptoms was noted within 48 h of starting the medication. Colonoscopy revealed diffuse ulceration throughout the colon with relative sparing of the rectum, with the biopsies showing ulceration and inflammation. The patient received a short course of steroid therapy and 5 months after stopping pravastatin, there was complete macroscopic and microscopic resolution of the colonic lesions. Drug interaction of pravastatin with amitryptiline could have resulted in this uncommon complication.", 
    "18": "In SPARCL, treatment with atorvastatin 80 mg daily reduced stroke risk in patients with recent stroke or TIA and no known coronary heart disease by 16% versus placebo over 4.9 years of follow-up. The purpose of this secondary analysis was to determine whether men and women similarly benefited from randomization to statin treatment.", 
    "19": "The effect of sex on treatment-related reductions in stroke and other cardiovascular outcomes were analyzed with Cox regression modeling testing for sex by treatment interactions.", 
    "20": "Women (n=1908) constituted 40% of the SPARCL study population. At baseline, men (n=2823) were younger (62.0+/-0.21 versus 63.9+/-0.27 years), had lower systolic BPs (138.1+/-0.35 versus 139.5+/-0.47 mm Hg), higher diastolic BPs (82.2+/-0.20 versus 81.0+/-0.25 mm Hg), more frequently had a history of smoking (73% versus 38%), and had lower total cholesterol (207.0+/-0.54 versus 218.9+/-0.67 mg/dL) and LDL-C levels (132+/-0.45 versus 134+/-0.57 mg/dL) than women. Use of antithrombotics and antihypertensives were similar. After prespecified adjustment for region, entry event, time since event, and age, there were no sex by treatment interactions for the combined risk of nonfatal and fatal stroke (treatment Hazard Ratio, HR=0.84, 95% CI 0.68, 1.02 in men versus HR=0.84, 95% CI 0.63, 1.11 in women; treatment x sex interaction P=0.99), major cardiac events (HR=0.61, 95% CI 0.42, 0.87 in men versus HR=0.76, 95% CI 0.48, 1.21 in women; P=0.45), major cardiovascular events (HR=0.78, 95% CI 0.65, 0.93 in men versus HR=0.84, 95% CI 0.65, 1.07 in women; P=0.63), revascularization procedures (HR=0.50, 95% CI 0.37, 0.67 in men versus HR=0.76, 95% CI 0.46, 1.24 in women; P=0.17), or any CHD event (HR=0.54, 95% CI 0.41, 0.72 in men versus 0.67 95% CI 0.46, 0.98 in women; P=0.40).", 
    "21": "Stroke and other cardiovascular events are similarly reduced with atorvastatin 80 mg/d in men and women with recent stroke or TIA.", 
    "22": "Rosuvastatin is an HMG-CoA reductase inhibitor and one of the most hydrophilic among the commercially available statins. It is efficiently accumulated in the liver and excreted into the bile in an unchanged form in rats, suggesting that hepatic transporters play a major role in its clearance. Therefore, we investigated the transporters responsible for the hepatic uptake and biliary excretion of rosuvastatin. Uptake studies revealed that human organic anion transporting polypeptide (OATP) 1B1, OATP1B3, and OATP2B1 accept rosuvastatin as a substrate. Among the OATP family transporters, OATP1B1 contributes predominantly to the hepatic uptake of rosuvastatin, as estimated with the previously published relative activity factor method, and OATP1B3 is also partly involved. Significant vectorial basal-to-apical transport was observed in OATP1B1/multidrug resistance-associated protein 2 (MRP2), OATP1B1/multidrug resistance protein 1 (MDR1), and OATP1B1/breast cancer resistance protein (BCRP) double transfectants compared with that in an OATP1B1 single transfectant or in vector-transfected control cells. The ATP-dependent uptake of rosuvastatin by human BCRP-expressing membrane vesicles was significantly higher than the uptake by green fluorescent protein-expressing control vesicles, suggesting that MRP2, MDR1, and BCRP can transport rosuvastatin. Under in vivo conditions, the biliary excretion clearances based on the intrahepatic concentration of the parent rosuvastatin in Eisai hyperbilirubinemic rats and Bcrp1 knockout mice were reduced to 53% and 12% of those in the control Sprague-Dawley rats and FVB mice, respectively, indicating that rat Mrp2 and mouse Bcrp1 are both partly involved in the biliary excretion of rosuvastatin. These results suggest that multiple transporters are involved in the hepatic uptake and efflux of rosuvastatin.", 
    "23": "As patients with autoimmune rheumatic diseases live longer due to improved therapies and preventive measures, death and disability from cardiovascular events are increasing. Patients with rheumatoid arthritis and systemic lupus erythematosus have an increased risk of atherosclerosis that persists even after accounting for traditional cardiac risk factors. Recent studies strongly suggest that the mechanism is due in part to increased levels of oxidized lipids (such as oxidized low density lipoprotein and pro-inflammatory high density lipoproteins) which cause the inflammatory cascade that ultimately leads to plaque formation. The objective of this review is to discuss how inflammatory lipids contribute to the increased risk of atherosclerosis in rheumatoid arthritis and systemic lupus erythematosus, as well as to propose that these oxidized lipids are a rational target for therapeutic intervention in autoimmune diseases. Published literature was examined to review treatments for pro-inflammatory lipids in autoimmune diseases such as rheumatoid arthritis and systemic lupus erythematosus. In conclusion, it is possible that these oxidized lipids may also contribute to increased disease manifestations in rheumatic conditions. Several new and existing therapies, including statins and high density lipoprotein-associated protein peptide mimetics such as D-4F (apoA-1) target these oxidized lipids and may be useful in both preventing atherosclerosis and treating inflammation in patients with rheumatic diseases.", 
    "24": "CD8+ cutaneous T-cell lymphoma (CTCL) is a relatively rare subset of the non-Hodgkins lymphomas. Bexarotene has been FDA-approved for the treatment of CTCL, but previous studies have been conducted on CD4+ CTL and there have been no reports about its use in CD8+ CTCL. Herein, we report on a patient whose CD8+ CTCL completely responded to treatment with bexarotene.", 
    "25": "It is unknown whether adherence to recommended medications after myocardial infarction (MI) differs by kidney function.", 
    "26": "This was a retrospective cohort study of older patients who were discharged after MI in two Eastern states between 1995 and 2004. Patients were categorized as having ESRD, having chronic kidney disease (CKD), and being free from diagnosed CKD. Use of angiotensin-converting enzyme inhibitors or angiotensin receptor blockers (ACEI/ARB), beta blockers (BB), and statins was assessed within 30 d after discharge. Good adherence was defined as proportion of days covered >80% during the first year after discharge.", 
    "27": "Compared with patients with no CKD, patients with CKD had 22% lower adjusted use of ACEI/ARB but similar rates of BB and statin use. Patients with ESRD experienced 43% lower ACEI/ARB and 17% lower statin use. Only 64% (BB), 57% (statins), and 54% (ACEI/ARB) of patients had good 1-yr adherence. Adherence was similar between patients with CKD and with no CKD for all study drugs. Fewer patients with ESRD had good adherence to BB.", 
    "28": "With the exception of lower ACEI/ARB use in patients with CKD, we found no differences between patients with CKD and with no CKD in their use of and adherence to these cardiovascular medications after MI. Patients with ESRD experienced lower use of ACEI/ARB and statins and lower adherence to BB regimens. Postulated differences in medication use after MI across levels of kidney function are unlikely to explain the observed differences in long-term outcomes.", 
    "29": "A number of analytical methods were reported for the estimation of atorvastatin and ramipril from their individual dosage forms or in combination with other drugs (Valiyare, 2004; Vachareau and Neirinck, 2000). Here successful reverse phase-high performance liquid chromatographic method and spectroscopic methods developed then validated for the analysis of combined dosage form of atorvastatin and ramipril. Individual lambda-max for atorvastatin is 247 n.m and that of ramipril is 208 n.m. They intercept at 215 n.m which is fixed as wavelength for reverse phase-high performance liquid chromatographic method.", 
    "30": "Coronary artery disease (CAD) is the leading cause of death in the United States, but prevention and intervention efforts are lowering mortality. This progress is being undercut by rising rates of obesity and diabetes, and adherence to evidence-based prevention efforts is less than ideal. Many patients with CAD who are asymptomatic or have minimal symptoms undergo percutaneous coronary intervention (PCI) each year, even though PCI has not been demonstrated to improve survival for this group. Motivated by the recent controversy surrounding the Clinical Outcomes Utilizing Revascularization and Aggressive Drug Evaluation (COURAGE) trial, we reviewed randomized clinical trials with follow-up published in the past decade comparing medical management with revascularization for stable CAD to provide a context for the COURAGE trial. We searched for relevant studies published from January 1, 1997, until the date of electronic publication of the COURAGE study results, March 26, 2007; references cited in the COURAGE publication were also reviewed. Evidence shows that PCI does not decrease mortality or risk of myocardial infarction over optimal medical or lifestyle therapy in patients with chronic stable CAD. In published studies, early benefits in angina control afforded by revascularization wane over time; this could change with modern interventional therapies. The final word is not that medical therapy is superior for all patients, but that optimizing medical and lifestyle therapy is appropriate as an initial management strategy for most patients who do not have unstable or disabling symptoms. It is essential that systems are set in place to make the medical management of patients with CAD second nature; this focus could be one of the most powerful results of the COURAGE trial.", 
    "31": "To compare the lipid-lowering effects of an alternative regimen (lifestyle changes, red yeast rice, and fish oil) with a standard dose of a 3-hydroxy-3-methylglutaryl coenzyme A reductase inhibitor (statin).", 
    "32": "This randomized trial enrolled 74 patients with hypercholesterolemia who met Adult Treatment Panel III criteria for primary prevention using statin therapy. All participants were randomized to an alternative treatment group (AG) or to receive simvastatin (40 mg/d) in this open-label trial conducted between April 1, 2006, and June 30, 2006. The alternative treatment included therapeutic lifestyle changes, ingestion of red yeast rice, and fish oil supplements for 12 weeks. The simvastatin group received medication and traditional counseling. The primary outcome measure was the percentage change in low-density lipoprotein cholesterol (LDL-C). Secondary measures were changes in other lipoproteins and weight loss.", 
    "33": "There was a statistically significant reduction in LDL-C levels in both the AG (-42.4%+/-15%) (P<.001) and the simvastatin group (-39.6%+/-20%) (P<.001). No significant differences were noted between groups. The AG also demonstrated significant reductions in triglycerides (-29% vs -9.3%; 95% confidence interval, -61 to -11.7; P=.003) and weight (-5.5% vs -0.4%; 95% confidence interval, -5.5 to -3.4; P<.001) compared with the simvastatin group.", 
    "34": "Lifestyle changes combined with ingestion of red yeast rice and fish oil reduced LDL-C in proportions similar to standard therapy with simvastatin. Pending confirmation in larger trials, this multifactorial, alternative approach to lipid lowering has promise for a subset of patients unwilling or unable to take statins.", 
    "35": "Prostacyclin (PGI2) is an important regulator of vascular homeostasis. Our goal was to analyze the role of sphingosine 1-phosphate (S1P) and its receptors in the up-regulation of cyclooxygenase-2 (Cox-2) induced by HDL in human vascular smooth muscle cells (VSMC). S1P induces Cox-2 expression in a time-and dose-dependent manner at concentrations (0.02-1 microM) compatible with those present in physiological HDL levels. The effect was mimicked by dihydro-S1P (DhS1P), a S1P derivative that only acts through cell surface S1P receptors. Desensitization of S1P receptors with S1P (or DhS1P) abolished HDL-induced Cox-2 up-regulation and PGI2 release. Inhibition of S1P receptors by suramin (inhibitor of S1P3), JTE013 (inhibitor of S1P2) or VPC23019 (inhibitor of S1P1 and S1P3) reduced the up-regulation of Cox-2 induced by HDL and S1P. The combination of suramin and JTE013 increased the inhibitory effect compared to that observed in cells treated with each inhibitor alone. siRNA against S1P2 or S1P3 significantly reduced the ability of HDL and S1P to up-regulate Cox-2. Simvastatin induced over-expression of S1P3 and potentiated the induction of Cox-2 expression produced by HDL (or S1P). Finally, suramin, JTE013 and VPC23019 inhibited p38 MAPK and ERK1/2 signaling pathways activated by HDL (or S1P) and the downstream activation of CREB, a key transcription factor involved in Cox-2 transcriptional up-regulation. These results indicate that S1P receptors, in particular S1P2 and S1P3, are involved in the Cox-2-dependent effects of HDL on vascular cells. Strategies aimed to therapeutically modulate S1P or S1P receptors could be useful to improve cardiovascular protection.", 
    "36": "Statin treatment markedly reduces the incidence of acute coronary events in patients with coronary atherosclerosis. Although imaging studies have indirectly shown the beneficial effects of statins on plaque morphology, there has to our knowledge been no reported histologic comparison of the morphology of coronary plaque in statin-treated versus untreated patients who had substantial coronary artery atherosclerosis. We retrospectively studied arterial sections from the native hearts of patients who had experienced end-stage ischemic heart disease and subsequent cardiac transplantation. Of 44 qualified patients, 33 study patients had received pre-transplantation statin therapy, and 11 control patients had not. Pathologic examination of each explanted heart confirmed coronary artery disease and previous myocardial infarction in all patients. Diabetes mellitus was more prevalent in the study group. The groups were similar in levels of total and low-density lipoprotein cholesterol, and in the available number of arterial cross-sections per patient. All patients had plaques. High-grade lesions were found in 66.3% of cross-sections in the control group, and in 34.6% in the study group (P=0.011). Conversely, the degree of inflammation was markedly lower in the study group: low-grade fibrous plaques occurred in 45.7% of cross-sections in the study group, versus 11.3% in the control group (P=0.006). The study group had significantly fewer high-grade plaques and more fibrous plaques than did the control group at the time of transplantation. Our findings show that statin therapy substantially enhances plaque stabilization. We further suggest that reduction of plaque inflammation is an important aspect of this stabilization.", 
    "37": "Current guidelines encourage the use of statins to reduce the risk of cardiovascular disease in diabetic patients; however the impact of these drugs on diabetic retinopathy is not well defined. Moreover, pleiotropic effects of statins on the highly specialised retinal microvascular endothelium remain largely unknown. The objective of this study was to investigate the effects of clinically relevant concentrations of simvastatin on retinal endothelium in vitro and in vivo.", 
    "38": "Retinal microvascular endothelial cells (RMECs) were treated with 0.01-10 microM simvastatin and a biphasic dose-related response was observed. Low concentrations enhanced microvascular repair with 0.1 microM simvastatin significantly increasing proliferation (p<0.05), and 0.01 microM simvastatin significantly promoting migration (p<0.05), sprouting (p<0.001), and tubulogenesis (p<0.001). High concentration of simvastatin (10 microM) had the opposite effect, significantly inhibiting proliferation (p<0.01), migration (p<0.01), sprouting (p<0.001), and tubulogenesis (p<0.05). Furthermore, simvastatin concentrations higher than 1 microM induced cell death. The mouse model of oxygen-induced retinopathy was used to investigate the possible effects of simvastatin treatment on ischaemic retinopathy. Low dose simvastatin (0.2 mg/Kg) promoted retinal microvascular repair in response to ischaemia by promoting intra-retinal re-vascularisation (p<0.01). By contrast, high dose simvastatin(20 mg/Kg) significantly prevented re-vascularisation (p<0.01) and concomitantly increased pathological neovascularisation (p<0.01). We also demonstrated that the pro-vascular repair mechanism of simvastatin involves VEGF stimulation, Akt phosphorylation, and nitric oxide production; and the anti-vascular repair mechanism is driven by marked intracellular cholesterol depletion and related disorganisation of key intracellular structures.", 
    "39": "A beneficial effect of low-dose simvastatin on ischaemic retinopathy is linked to angiogenic repair reducing ischaemia, thereby preventing pathological neovascularisation. High-dose simvastatin may be harmful by inhibiting reparative processes and inducing premature death of retinal microvascular endothelium which increases ischaemia-induced neovascular pathology. Statin dosage should be judiciously monitored in patients who are diabetic or are at risk of developing other forms of proliferative retinopathy.", 
    "40": "Elevated concentrations of asymmetric dimethylarginine (ADMA), an endogenous inhibitor of nitric oxide synthase, are associated with endothelial dysfunction. Metabolic syndrome (MetS) is also a condition associated with impaired endothelial function. To test the hypothesis that lipid lowering treatment with a statin lowers ADMA levels, we investigated the effect of fluvastatin treatment on serum ADMA levels in patients with MetS. A total of 85 hypercholesterolemic MetS patients (53 females, 32 males; mean age, 55.8+/-9.1 years) were included in this prospective, randomized, controlled study. Patients were randomly assigned to either the treatment (n=42) or control group (n=43). Recommendations for lifestyle modification were provided to both groups. In addition, the patients in the treatment group received fluvastatin, extended release tablets, 80 mg/day, orally for 6 weeks. Serum levels of ADMA and lipids were assessed at baseline and at the completion of treatment. High performance liquid chromatography was used to measure serum ADMA concentrations. In the fluvastatin group, there was a significant reduction in serum ADMA levels compared to baseline (from 1.57+/-1.07 micromol/L to 1.17+/-1.41 micromol/L, P<0.05), whereas in the control group no significant change was observed (from 1.06+/-0.46 micromol/L to 1.24+/-1.38 micromol/L, P>0.05). There was a statistically significant difference between the groups in terms of mean percent change from baseline (P=0.047). Fluvastatin treatment for hypercholesterolemia in patients with MetS is associated with a decrease in serum ADMA levels at 6 weeks. This finding is consistent with known beneficial effects of statin treatment on endothelial function in hypercholesterolemic patients.", 
    "41": "Rosuvastatin is a potent HMG-CoA reductase inhibitor that has proven to be effective in the treatment of dyslipidemia. Rosuvastatin is cleared from the body by both biliary and renal clearance, the latter believed to be due to active tubular secretion. Whereas the mechanisms of hepatic clearance of rosuvastatin are well documented, those of renal clearance are not. Because rosuvastatin (and other statins) may alter proximal tubular function, this study aimed to characterize the mechanisms of tubular rosuvastatin secretion to define the factors that could influence the presence/concentration of rosuvastatin in proximal tubular cells. Hereto, polarized monolayers of primary human tubular cells were used. We found rosuvastatin net secretion across proximal tubule cells, which was saturable (K50=20.4+/-4.1 microM). The basolateral uptake step was rate-limiting and mediated by OAT3. Rosuvastatin efflux at the apical membrane was mediated by MRP2/4 and ABCG2 together with a small contribution from MDR1 or P-glycoprotein. These data, obtained in an intact human tubule cell model, provide a detailed insight into rosuvastatin's renal handling and the possible factors influencing it.", 
    "42": "Managing dyslipidemia is an important part of the primary and secondary prevention of coronary heart disease. Low-density lipoprotein cholesterol reduction remains the primary lipid goal. Patients who have experienced an acute coronary syndrome (ACS) are at very high risk of recurrent adverse cardiovascular events. A growing body of literature supports the concept that early and intensive treatment with statins after an ACS event decreases recurrent adverse cardiovascular events. We review available evidence pertaining to lipid alterations in ACS.", 
    "43": "To investigate the effects of fluvastatin on activation of Janus kinase 2 (JAK2) and signal transducers and activators of transcription 1, 3 (STAT1, 3) in glomerular mesangial cells(GMCs) under high concentration of glucose.", 
    "44": "Rat GMCs were cultured in vitro, and they were treated with glucose and fluvastatin respectively. Tyrosine phosphorylation of JAK2 (p-JAK2) expression was detected by immunoprecipitation and Western blotting analysis. The protein expressions of JAK2, STAT1, p-STAT1, STAT3 and p-STAT3 were assessed by Western blotting. The protein synthesis of transforming growth factor-beta1 (TGF-beta1) and fibronectin (FN) in the supernatants of the GMCs were determined by enzyme-linked immunoadsorbent assay (ELISA). TGF-beta1 mRNA was assessed by reverse transcription and polymerase chain reaction (RT-PCR).", 
    "45": "Compared with low glucose control group, the expressions of p-JAK2 (802+/-124 vs.204+/-31), p-STAT1 (2,856.6+/-337.8 vs. 617.7+/-76.2), p-STAT3 (3,049.8+/-421.3 vs. 946.7+/-141.2) and TGF-beta1 mRNA were significantly up-regulated in GMCs under high glucose medium, and the concentration of TGF-beta1 in the supernatants [(2.87+/-0.34) microg/L vs. (1.20+/-0.11) microg/L] and FN [(6.34+/-0.61) mg/L vs. (3.24+/-0.26) mg/L, both P<0.01] were higher in the supernatants. The expression levels of p-JAK2 (412+/-67), p-STAT1 (1,178.4+/-137.1), p-STAT3 (1,572.6+/-181.2) and TGF-beta1 mRNA were significantly lower in fluvastatin group than those in high glucose group. The concentration of TGF-beta1 [(1.94+/-0.27) microg/L] and FN [(4.27+/-0.33)mg/L] in the supernatants in fluvastatin group were lower than those in high glucose control group (all P<0.05).", 
    "46": "Fluvastatin can inhibit overproduction of TGF-beta1 and FN in GMCs under high concentration of glucose, the underlying mechanism may partly be attributable to its influence on phosphorylation of JAK/STAT.", 
    "47": "It is well known that statins lead to a markable reduction in cardiovascular morbidity and mortality. One of the first and best studied statins is pravastatin, which has been studied in both primary and secondary prevention trials. With 40 mg pravastatin daily, total cholesterol can be reduced by 25-34% with a very consistent risk reduction of 24% of death from cardiovascular diseases. Side effects are rare and usually consist of myopathy. Following the Adult Treatment Panel III (ATPIII) guidelines on cholesterol management, apart from therapeutic lifestyle changes, in high-risk patients (including patients with diabetes mellitus), cholesterol-lowering therapy should be targeted at a treatment goal of LDL cholesterol<2.5 mmol/l. Statin-lowering therapy should be commenced to adequately lower cardiovascular risk. Therefore, when the expected 25-34% LDL cholesterol lowering would be enough to reach an LDL<2.5 mmol/l, treatment should be started with pravastatin.", 
    "48": "Trials have shown that treatment with pravastatin is safe in older patients as well as in children with familial hypercholesterolemia.", 
    "49": "Since obesity seems to become a worldwide problem and given the low costs of generic pravastatin, it may even be cost-effectively used in developing countries.", 
    "50": "The number of patients eligible for cardiovascular therapies in general is forecast to increase substantially in the coming decades. However, the current list of potential future cardiovascular blockbuster drugs is alarmingly short. There is thus a clear need for innovative strategies to increase the efficiency of drug development pipelines by establishing new sensitive biomarkers to monitor drug efficacy and safety in the context of complexity of lipoprotein metabolism targeted by the cardiovascular drugs.", 
    "51": "Metabolomics is a discipline dedicated to the systematic study of small molecules in cells, tissues and biofluids. Since lipids (including cholesterol), as well as other metabolites, are key constituents of lipoprotein particles and are thus part of the complex lipoprotein metabolism that includes exchange of lipids and metabolites with peripheral tissues, cardiovascular drug safety and efficacy needs to be addressed in the context of systemic lipid metabolism.", 
    "52": "Metabolomics, lipidomics in particular, is expected to make an important impact on the discovery and development of cardiovascular therapies.", 
    "53": "This study evaluated the effect of correction of serum cholesterol levels on erectile function and sildenafil treatment in patients with erectile dysfunction who have only hypercholesterolaemia as a risk factor for erectile dysfunction.", 
    "54": "Twenty-five patients with a single risk factor (hypercholesterolaemia, serum cholesterol > 200 mg/dl) for erectile dysfunction were included in the study. The patients were recommended to take sildenafil (minimum two 100 mg tablets/week) 1 h before sexual intercourse for 4 weeks. After 1 month washout period, the patients received a single dose of atorvastatin 10 mg/day for 1 month. Similarly, after a 1 month washout period, atorvastatin 10 mg/day and sildenafil (minimum two 100 mg tablets/week) were administered for 1 month as combination therapy. Erectile function was evaluated before and after all treatment regimens using the International Index of Erectile Function (IIEF).", 
    "55": "Following each treatment modality mean IIEF scores were significantly higher than baseline IIEF scores (p < 0.01). The IIEF score after sildenafil treatment was significantly higher than in the atorvastatin treatment group (p < 0.01); and the IIEF score after combined treatment was significantly higher than in the sildenafil and atorvastatin treatment groups.", 
    "56": "Correction of serum cholesterol levels with atorvastatin could improve erectile function in patients who have only hypercholesterolaemia as a risk factor for erectile dysfunction. Furthermore, atorvastatin could improve sildenafil's effects on erectile function in hypercholesterolaemic patients with erectile dysfunction.", 
    "57": "This paper is based on a longer report on the benefits, safety and modalities of information representation with regard to women and statin use, situated within the historical context of Women's Health Movement which has advocated for unbiased, appropriate medical research and prescribing for women based on the goals of full-disclosure, informed consent, evidence-based medicine and gender-based analysis. The evidence base for prescribing statins for women, especially for primary prevention is weak, yet Canadian data suggest that half of all prescriptions are for women. Safety meta-analyses do not disaggregate for women; do not consider female vulnerability to statin induced muscle problems, and women-centred concerns such as breast-cancer, miscarriage or birth defects are under-researched. Many trials have not published their non-cardiac serious adverse event data. These factors suggest that the standards of full-disclosure, informed consent, evidence-based prescribing and gender-based analysis are not being met and women should proceed with caution.", 
    "58": "Observational studies and surveys have shown that lipid-lowering treatment is not optimal neither with regard to number of patients treated nor with number of patients achieving recommended goals. To address this issue in the Nordic countries, we evaluated the published literature on lipid-lowering therapies in preventive cardiology in this region.", 
    "59": "Nordic papers published from 2000 throughout 2006 dealing with lipid-lowering management in coronary heart disease prevention were identified. In total, 19 studies were analyzed.", 
    "60": "Approximately half of the patients are inadequately treated and have not achieved recommended treatment goals of total cholesterol <5.0 and LDL-cholesterol <3.0 mmol/L. Statins were prescribed most often in low or medium doses. The predictive factors for treatment were cholesterol level, risk of cardiovascular disease, previous cardiovascular disease, age, and gender.", 
    "61": "There is a considerable need to improve standards of preventive cardiology. Statins have to be given evidence based to achieve treatment goals according to lipid levels, and higher doses of statins or combination therapy with a statin and a cholesterol absorption inhibitor or niacin is often needed.", 
    "62": "A personal account of the diet-cholesterol-heart hypothesis during the last sixty years, from its start with Jeremiah Stamler and Ancel Keys, its rapid rise and progressive fall during the last years. It is pointed out that the clinical picture of a heart attack is not synonymous with atherosclerotic changes in the coronary arteries. Special emphasis is given to the repeat publication of the results with the MRFIT screenees that have been used to obscure the negative results of the randomized multifactorial trials MRFIT in the US and The Gothenburg preventive trial in Sweden. A part addresses the treatment or prevention of CHD with medicines, where the mode of action and side-effects of the statin group of medicines have been more or less been neglected in the large amount of clinical trials. A better analysis of these features of the family of statins has to be done in order to limit their use to patients who really need them.", 
    "63": "Statins have antiproliferative and anti-tumoral effects in MCF-7 cells. We determined the effect of statins upon MCF-7 cell cycle, toxicity, cell death, reactive oxygen species (ROS) production and mitochondrial membrane potential. Fluvastatin, simvastatin and atorvastatin inhibited cell proliferation. Antiproliferation was associated with a decrease in the DNA synthesis and a cell cycle arrest in the G1 and G2/M phases. A loss in the mitochondrial membrane potential was observed with fluvastatin. Statins induced increase in ROS production that was associated with cell death, which was abrogated by the antioxidant NAC. Our results suggest that the cytotoxic effect observed is mediated by an oxidative stress.", 
    "64": "Statin medications for elevated cholesterol are one of the most commonly prescribed medications worldwide. The aim of this study was to determine if statin medications affect the rate of disease progression, the severity and frequency of muscle cramping, and serum CK levels in patients with ALS. We conducted a prospective cohort study in patients diagnosed with ALS with statin medication as the predetermined exposure variable and the rate of decline of the ALS Functional Rating Scale-Revised (ALSFRS-R) as the primary outcome. One hundred and sixty-four consecutive patients with laboratory supported probable, clinically probable, or clinically definite ALS were evaluated from January 2006 to September 2007. Thirty-two patients (20%) were taking statin medications and 132 were in the control group. After adjusting for covariates, we found a highly significant increase in the rate of decline in the ALSFRS-R for the statin group (1.71 units/month) compared to the control group (1.05 units/month, pB0.0001) representing a 63% increase in the rate of functional decline. Patients on statin therapy also reported a significant increase in muscle cramp frequency and severity (pB0.0001). This study has demonstrated a strong association between statin medications and an increased rate of functional decline and muscle cramping in patients with ALS. Although this association does not prove a causal relationship, it is prudent to exercise caution and discuss discontinuation or replacement of statin medications in patients with ALS.", 
    "65": "In data we published earlier, there is a correlation between platelet aggregation in patients with acute coronary syndrome (ACS) who are receiving aspirin and elevated hsCRP-level. We suggested that antiplatelet action of statins, which are known to lower hsCRP-levels, could be especially pronounced in patients with high levels of hsCRP.", 
    "66": "54 patients with ACS without ST-segment elevation were included in this study. All patients received aspirin 160-325 mg daily. In addition to aspirin, some patients received atorvastatin 40-80 mg/d (n=19) or 300 mg of clopidogrel followed by 75 mg/d (n=15). HsCRP-levels and ADP-induced platelet aggregation were assessed on the first and on the eight days of treatment. Patients were divided into subgroups according to initial hsCRP-levels and treatment. In atorvastatin/high-CRP subgroup, the level of aggregation was about three times lower after eight days than it was on the first day. In contrast, in atorvastatin/low-CRP subgroup the level of platelet aggregation did not change during the same period. The effect of clopidogrel did not depend on hsCRP-level. In control group (patients treated with aspirin alone), platelet aggregation did not change with time.", 
    "67": "There is a correlation between antiplatelet effect of atorvastatin and initial hsCRP-level. The antiplatelet effect of clopidogrel does not depend on hsCRP-level.", 
    "68": "Simvastatin presented neurodegenerative morphological changes and cell death via its specific inhibition of mevalonate pathway induced apoptosis in cultured cochlear neuronal cells. These findings might contribute to understanding the auditory neurobiological effects of HMG-CoA reductase inhibitors.", 
    "69": "The statins are 3-hydroxy-3-methylglutaryl-coenzyme A (HMG-CoA) reductase inhibitors that are widely used as anti-hypercholesterol drugs because of their beneficial cardiovascular effects. However, the effects of statins in neuronal cells are controversial, and no studies have examined the effect of statins in cochlear neuronal cells. The objective of this study was to evaluate the direct effect of simvastatin on cochlear neuronal cells and examine the mechanisms underlying these effects.", 
    "70": "Cultured mouse cochlear neuroblasts (VOT-33) and primary rat cochlear explants containing spiral ganglion neurons were treated with simvastatin in the absence or presence of mevalonate.", 
    "71": "Simvastatin caused a loss of the cytoplasmic projections in VOT-33. In primary rat cochlear nerve cells, simvastatin decreased staining for NF200, a neuro-cytoskeletal protein. We also found that simvastatin-induced VOT-33 apoptosis, as indicated by accumulation of the sub G0/G1 fraction, DNA-ladder formation, and caspase-3 activation. The above-mentioned effects were abolished by mevalonate treatment.", 
    "72": "Familial hypercholesterolaemia is a common genetic disorder of lipid metabolism in which patients have a significantly elevated risk of early coronary heart disease, which can be substantially lowered by treatment with the statin class of drugs. In many countries in Europe, tracing of relatives using DNA information, once the family mutation has been identified, is being actively carried out. The present review examines the specificity and clinical utility of DNA testing in patients with familial hypercholesterolaemia.", 
    "73": "Technological progress has improved the detection rate in patients with the strongest clinical suspicion of familial hypercholesterolaemia to more than 70-80%. Patients carrying a mutation have, on average, higher low-density lipoprotein cholesterol levels and greater risk of early coronary heart disease, and studies have reported the utility of DNA information in the identification of affected relatives. More than 1000 different molecular causes of familial hypercholesterolaemia are documented in the University College London database, and although more than 90% of these clearly cause familial hypercholesterolaemia, the remainder require careful interpretation.", 
    "74": "DNA testing, as an adjunct to the measurement of plasma low-density lipoprotein cholesterol levels, has clinical utility in providing an unequivocal diagnosis in patients and in identifying affected relatives at an early age so that they can be offered lifestyle advice and appropriate lipid-lowering therapies. Researchers and DNA diagnostic laboratories need to interpret novel sequence changes with caution in order to avoid a false positive diagnosis.", 
    "75": "Plasminogen activator inhibitor type-1 (PAI-1) is a physiologic inhibitor of fibrinolysis and a known determinant of cardiovascular risk. That its expression is stimulated by insulin in HepG2 human hepatoma cells has been shown earlier. Others have found that increased expression of PAI-1 is a risk factor for acute myocardial infarction. Pleiotropic (noncholesterol lowering) effects of statins seem to reduce cardiovascular risk. This study was designed to determine whether insulin stimulation of PAI-1 expression is attenuated by statins, and if so to explore mechanisms that are responsible for the attenuation.", 
    "76": "PAI-1 protein in the conditioned media was assayed by western blotting, and PAI-1 mRNA expression was measured by real-time reverse transcriptase polymerase chain reactions.", 
    "77": "Insulin (0.001-10 micromol/l) increased accumulation of PAI-1 protein in the conditioned media and PAI-1 mRNA expression in HepG2 cells. A transient transfection assay of the human PAI-1 promoter-luciferase construct demonstrated that insulin increased PAI-1 promoter activity. Increased PAI-1 mRNA was attenuated significantly by U0126 and PD98059, specific inhibitors of mitogen-activated protein kinase. In contrast, GF109203X, an inhibitor of the protein kinase C pathway, and LY294002, an inhibitor of phosphatidylinositol 3-kinase, exerted no effects. Simvastatin (10 micromol/l), known to translocate membrane-bound sterol regulatory element-binding protein to nuclei, attenuated PAI-1 mRNA expression induced by insulin. It did not affect baseline PAI-1 mRNA expression. Intraperitoneal injection of insulin (0.1 IU/kg) increased concentrations of PAI-1 antigen in plasma in mice within 3 h, correlating with hepatic PAI-1 mRNA expression.", 
    "78": "Insulin-mediated augmented expression of PAI-1 may be amenable to suppression attributable to pleiotropic effects of statins, potentially diminishing cardiovascular risk in patients with insulin resistance.", 
    "79": "Based on the findings of retrospective studies, there has been growing interest in the potential therapeutic benefits of 3-hydroxy-3-methylglutaryl coenzyme A reductase inhibitor (statin) therapy in patients with heart failure. The first published prospective randomized study of statins in heart failure patients did not demonstrate improved clinical outcomes (death and nonfatal myocardial infarction or stroke) after treatment with 10 mg daily of rosuvastatin when compared with placebo. However, use of rosuvastatin was associated with a reduced risk of hospitalization when compared with placebo and was well tolerated. Until further information becomes available, routine use of statins is not recommended in the heart failure population.", 
    "80": "The introduction of more potent statins such as atorvastatin and rosuvastatin in Israel was accompanied by massive advertising about their superiority.", 
    "81": "To assess the need for switching therapy from older statins to more potent ones among diabetic patients with uncontrolled hypercholesterolemia.", 
    "82": "Data on all diabetic patients over 30 years old attending two urban clinics were extracted and analyzed. For each patient we checked the last low density lipoprotein-cholesterol measurements for the year 2006, the brand and the dose of cholesterol-lowering medications, prescriptions and actual purchasing over a 4 month period prior to the last LDL-C measurement, and whether treatment changes were necessary to achieve the LDL-C target (100 mg/dl or 70 mg/dl).", 
    "83": "The study population comprised 630 patients, age 66.7 +/- 12.6 years, of whom 338 (53.6%) were women. Of the 533 (84.6%) patients whose LDL-C was measured in 2006, 45 (8.1%) had levels <70 mg/dl and 184 (33.3%) had levels of 70 mg/dl < LDL-C < 100 m/dl. The reasons for LDL-C > 100 mg/dl were patients not prescribed cholesterol-lowering drugs (38.3%), partial compliance (27.2%), and under-dosage of statins (15.4%); only 7.7% needed to switch to a more potent statin. Reasons for LDL-C > 70 mg/dl were patients not prescribed cholesterol-lowering drugs (34.3%), partial compliance (22.0%), and under-dosage of statins (26.6%); only 8.7% needed to switch to a more potent statin.", 
    "84": "Only a small minority of diabetic patients with uncontrolled hypercholesterolemia need one of the potent statins as the next treatment step. More emphasis on compliance and dose adjustment is needed to achieve the target LDL-C level.", 
    "85": "The effects of statin on small dense low-density lipoprotein cholesterol (sd-LDL-C) and remnant-like particle cholesterol (RLP-C) levels in heterozygous familial hypercholesterolemia (FH) have not been examined. This study aimed to clarify the effects of statin on sd-LDL-C and RLP-C levels in heterozygous FH.", 
    "86": "Seventeen patients with heterozygous FH were randomly assigned to 2 mg/day pitavastatin or 10 mg/day atorvastatin. At baseline and 12 weeks after treatment with statin, we measured sd-LDL-C and RLP-C levels.", 
    "87": "Sd-LDL-C levels significantly decreased from 43 +/- 24 to 16 +/- 10 mg/dL (-63%, p=0.001) in the pitavastatin group, and from 44 +/- 17 to 19 +/- 10 mg/dL (-55%, p<0.001) in the atorvastatin group. RLP-C levels decreased from 8.4 +/- 2.8 to 6.6 +/- 2.7 mg/dL (-16%, p=0.156) in the pitava-statin group, and from 9.8 +/- 4.7 to 5.9 +/- 5.4 mg/dL (-45%, p=0.044) in the atorvastatin group. There were no significant differences in percent changes of sd-LDL-C (p=0.370) and RLP-C levels (p=0.097) between the two groups.", 
    "88": "Sd-LDL-C measured by the heparin-magnesium precipitation method and RLP-C levels in heterozygous FH were decreased by 12 weeks of statin therapy. Statin might have additional anti-atherogenic effects by reducing not only LDL-C but also sd-LDL-C and RLP-C.", 
    "89": "Type 2 diabetes is considered a \"risk equivalent\" for cardiovascular disease, rosiglitazone, as an insulin sensitizer, has been explored as a novel therapeutic drug for the prevention of cardiovascular disease, but whether it can stabilize vulnerable atherosclerotic plaques is still unknown. Our study aims to investigate the effect of rosiglitazone on plaque stability in fat-fed ApoE-knockout mice. Our findings showed that rosiglitazone can stabilize the vulnerable atherosclerotic plaques in fat-fed ApoE-knockout mice by modifying the plaque composition as well as decreasing the number of buried fibrous caps and its anti-inflammatory effect probably is the key mechanism through which promotes the plaque more stable.", 
    "90": "Chronic obstructive pulmonary disease (COPD) and peripheral arterial disease (PAD) are both inflammatory conditions. Statins are commonly used in patients with PAD and have anti-inflammatory properties, which may have beneficial effects in patients with COPD. The relation between statin use and mortality was investigated in patients with PAD with and without COPD. From 1990 to 2006, we studied 3,371 vascular surgery patients. Statin use was noted at baseline and, if prescribed, converted to <25% (low dose) and > or =25% (intensified dose) of the maximum recommended therapeutic dose. The diagnosis of COPD was based on the Global Initiative for Chronic Obstructive Lung Disease guidelines using pulmonary function test. End points were short- (30-day) and long-term (10-year) mortality. A total of 330 patients with COPD (25%) used statins, and 480 patients (23%) without COPD. Statin use was independently associated with improved short- and long-term survival in patients with COPD (odds ratio 0.48, 95% confidence interval [CI] 0.23 to 1.00; hazard ratio 0.67, 95% CI 0.52 to 0.86, respectively). In patients without COPD, statins were also associated with improved short- and long-term survival (odds ratio 0.42, 95% CI 0.20 to 0.87; hazard ratio 0.76, 95% CI 0.60 to 0.95, respectively). In patients with COPD, only an intensified dose of statins was associated with improved short-term survival. However, for the long term, both low-dose and intensive statin therapy were beneficial. In conclusion, statin use was associated with improved short- and long-term survival in patients with PAD with and without COPD. Patients with COPD should be treated with an intensified dose of statins to achieve an optimal effect on both the short and long term.", 
    "91": "Statins are 3-hydroxy-3-methylglutaryl-coenzyme A (HMG-CoA) reductase inhibitors that exert anti-inflammatory effects. IFN-gamma induction of class II MHC expression, which requires the class II transactivator (CIITA), is inhibited by statins; however, the molecular basis for suppression is undetermined. We describe that statins inhibit IFN-gamma-induced class II MHC expression by suppressing CIITA gene expression, which is dependent on the HMG-CoA reductase pathway. In addition, CIITA expression is inhibited by GGTI-298 or Clostridium difficile Toxin A, specific inhibitors of Rho family protein prenylation, indicating the involvement of small GTPases. Rac1 is involved in IFN-gamma inducible expression of CIITA, and statins inhibit IFN-gamma-induced Rac1 activation, contributing to the inhibitory effect of statins. IFN-gamma induction of the CIITA gene is regulated by the transcription factors STAT-1alpha, interferon regulatory factor (IRF)-1 and upstream stimulatory factor (USF)-1. We previously reported that statins inhibit constitutive STAT-1alpha expression. IRF-1, a STAT-1 dependent gene, is also inhibited by statins. Therefore, statin treatment results in decreased recruitment of STAT-1alpha and IRF-1 to the endogenous CIITA promoter IV (pIV). The recruitment of USF-1 to CIITA pIV is also reduced by statins, as is the recruitment of RNA polymerase II (Pol II), p300 and Brg-1. These data indicate that statins inhibit the transcriptional program of the CIITA gene.", 
    "92": "Statins upregulate endothelial thrombomodulin (TM) by mechanisms that involve members of the Kruppel-like factor family. Although Kruppel-like factors are unequivocally implicated in this process, experimental evidence points to additional mechanisms. Deletion/mutation analysis of reporter constructs was used to demonstrate that mutation of the SP1/Kruppel-like factor element in the TM promoter only partially abolishes statin-induced TM upregulation, whereas simultaneous mutation of relevant heat shock elements and SP1/Kruppel-like factor element completely prevents statin-induced TM upregulation, thus demonstrating a role for heat shock factors (HSFs). We further identified the pathway by which statins increase binding of HSF1 to heat shock elements in the TM promoter. Specifically, statins caused NO-dependent dissociation of HSF1 from heat shock protein 90, nuclear translocation of HSF1, and binding to heat shock elements in the TM promoter. Statins also decreased nuclear content of the HSF1 chaperone 14-3-3beta. In addition to reducing TM upregulation, inhibition of HSF1 reduced statin-induced upregulation of tissue plasminogen activator, whereas downregulation of thrombomospondin, plasminogen activator inhibitor 1, or connective tissue growth factor was unaffected. Knockdown of 14-3-3beta or inhibition of HSF1 phosphorylation enhanced the effect of statins on TM and tissue plasminogen activator, but did not influence thrombomospondin, plasminogen activator inhibitor 1, or connective tissue growth factor. These data demonstrate that HSF1 is involved in statin-induced regulation of TM. They also suggest that analogous mechanisms may apply to genes that are upregulated by statins, but not to downregulated genes. These results may have broad implications and suggest the use of heat shock protein modulators to selectively regulate pleiotropic statin effects.", 
    "93": "Endothelial progenitor cells (EPCs) can differentiate into endothelial cells (ECs) and participate in postnatal vasculogenesis, but the mechanism of EPC differentiation remains largely unknown. We investigated the role of AMP-activated protein kinase (AMPK) in EPC differentiation and functions.", 
    "94": "Vascular endothelial growth factor caused the phosphorylation of AMPK, acetyl-coenzymeA (CoA) carboxylase (ACC), and eNOS in human cord blood-derived EPCs. The expression of EC markers, including VE-cadherin and intercellular adhesion molecule1 (ICAM-1), was also increased but blocked by Compound C, an AMPK inhibitor. AICAR, an AMPK agonist, increased the phosphorylation of ACC and eNOS and the expression of EC markers in a time- and dose-dependent manner, which reinforces the positive effect of AMPK on EPC differentiation. The effects of AICAR could be blocked by treatment with L-NAME, an eNOS inhibitor. Functionally, AICAR increased but Compound C decreased the angiogenesis of EPCs in vitro and in vivo. Furthermore, lovastatin promoted the activation of AMPK and eNOS, the expression of EC markers, tube formation, adhesion, and in vivo vasculogenesis of EPCs, which could be blocked by treatment with Compound C.", 
    "95": "The activation of eNOS by AMPK during EPC differentiation provides a novel mechanism for the pleiotropic effects of statins in benefiting the cardiovascular system.", 
    "96": "Pancreatic islet microendothelium and beta cells exhibit an interdependent physical and functional relationship. In this study, we analyzed the effect of chronic hyperglycemia on human pancreatic islet microendothelial cells as well as the involvement of the phosphatidylinositol 3-kinase/Akt and nephrin pathways, interleukin-1beta, and nitric oxide production. In addition, whether 3-hydroxy-3-methylglutaryl coenzyme A reductase inhibitors can reverse the response to high-glucose conditions was investigated. Proliferation of purified islet microendothelial cells cultured under hyperglycemic conditions (28 mmol/L glucose) decreased compared to that of normoglycemic cells (from 12.7% after 2 days to 47.7% after 30 days, P < 0.05). In parallel, apoptosis progressively increased from 7% after 2 days to 79% after 30 days in high glucose (P < 0.05) concomitant with an early increase of caspase-3 activity. Intermittent hyperglycemia induced greater apoptosis than sustained hyperglycemia. Apoptosis was accompanied by a reduced p-Akt/Akt ratio and inhibition of nephrin tyrosine phosphorylation. Pravastatin (1 mumol/L) decreased apoptosis induced by high glucose or oxidized LDL and increased Akt phosphorylation. Hyperglycemia significantly increased the production of the proinflammatory cytokine interleukin-1beta and stimulated the expression of inducible nitric oxide synthase and the production of nitric oxide, possibly relevant to beta cell mass and function. Thus, chronic hyperglycemia reduces islet microendothelial cell survival by inhibiting the serine-threonine kinase Akt pathway, and the effect of pravastatin on this pathway represents a potential tool to improve islet vascularization and, indirectly, islet function.", 
    "97": "Despite tremendous progress in vitreoretinal surgery, certain postsurgical complications limit the success in the treatment of proliferative vitreoretinal diseases (PVDs), such as proliferative diabetic retinopathy (PDR) and proliferative vitreoretinopathy (PVR). One of the most significant complications is the cicatricial contraction of proliferative membranes, resulting in tractional retinal detachment and severe vision loss. Novel pharmaceutical approaches are thus urgently needed for the management of these vision-threatening diseases. In the current study, we investigated the inhibitory effects of statins on the progression of PVDs.", 
    "98": "Human vitreous concentrations of transforming growth factor-beta2 (TGF-beta2) were measured by enzyme-linked immunosorbent assay. TGF-beta2-and vitreous-dependent phosphorylation of myosin light chain (MLC), a downstream mediator of Rho-kinase pathway, and collagen gel contraction simulating cicatrical contraction were analyzed using cultured hyalocytes. Inhibitory effects of simvastatin on cicatrical contraction were assessed both in vitro and in vivo.", 
    "99": "Human vitreous concentrations of TGF-beta2 were significantly higher in the samples from patients with PVD compared with those without PVD. Simvastatin inhibited TGF-beta2-dependent MLC phosphorylation and gel contraction in a dose- and time-dependent manner and was capable of inhibiting translocation of Rho protein to the plasma membrane in the presence of TGF-beta2. Vitreous samples from patients with PVD enhanced MLC phosphorylation and gel contraction, whereas simvastatin almost completely inhibited these phenomena. Finally, intravitreal injection of simvastatin dose-dependently prevented the progression of diseased states in an in vivo model of PVR.", 
    "100": "Statins might have therapeutic potential in the prevention of PVDs.", 
    "101": "Atorvastatin has previously been shown to reduce the endogenous angiogenic response to chronic ischemia in a porcine model. One possible mechanism for this effect is reduced bioavailability of nitric oxide, a key mediator of angiogenesis, secondary to increased oxygen free radicals. We sought to determine if atorvastatin modulates oxidative stress in myocardial tissue.", 
    "102": "Dietary induction of hypercholesterolemia was performed over 20 weeks in Yucatan swine with treated animals receiving atorvastatin 3 mg/kg/day. Chronic myocardial ischemia was induced via surgical placement of an ameroid constrictor ring around the proximal circumflex artery at age 20 weeks, followed by tissue harvest at age 27 weeks. Myocardial levels of protein, lipid, and DNA biomarkers of oxidative stress, serum levels of 8-isoprostane, nitric oxide (NO) dependent, and independent coronary microvascular reactivity, as well as isotope-labeled microsphere myocardial perfusion analysis and histologic analysis for endothelial cell density was performed.", 
    "103": "Atorvastatin treatment was associated with elevated levels of myocardial protein oxidation and lipid peroxidation. Conversely, serum oxidant stress biomarkers were not elevated. Atorvastatin treatment improved nitric oxide dependent and independent microvascular reactivity, and was associated with decreased perfusion in the ischemic myocardial territory.", 
    "104": "Treatment with atorvastatin was associated with increased levels of myocardial tissue protein and lipid oxidative stress biomarkers and a reduced functional endogenous angiogenic response, but improved coronary microvascular reactivity. Increased oxidative stress in tissues may play a role in the reduced angiogenic response seen with atorvastatin treatment in other studies.", 
    "105": "This study set out to analyse the impact of baseline glycosylated haemoglobin A1c (HbA1c) values on the incidence of recurrent cardiac events in patients prescribed optimal secondary prevention medications and receiving aggressive cardiac risk factor management.", 
    "106": "This was a retrospective study conducted at Kaiser Permanente Colorado and included adults followed by a clinical pharmacy specialist-managed cardiac risk service (CPCRS) with an incident cardiac event and an HbA1c value measured within 1 year prior or 60 days after the incident cardiac event was identified. Cox proportional hazards models were constructed to assess the relationship between HbA1c levels and recurrent cardiac events (assessed as continuous and categorical measures) after adjustment for potential confounding variables.", 
    "107": "Of 5663 patients identified within an incident cardiac event between January 1999 and March 2005, 1270 (22.4%) patients had a baseline HbA1c value recorded. Of these 1270 patients, 215 (16.9%) had a recurrent cardiac event. Compared with the 'no recurrent event' cohort, the 'recurrent event' cohort were younger, less likely to have undergone an initial coronary artery bypass graft, and more likely to have undergone percutaneous coronary intervention with or without stent. The recurrent event cohort was also less likely to have purchased an HMG-CoA reductase inhibitor ('statin') [p = 0.043] at the time of the incident cardiac event. There was no significant difference in mean baseline HbA1c value between the cohorts. There were also no significant differences between the cohorts when categorized by baseline HbA1c <7% as referent compared with > or =7% to <8%, > or =8% to <9%, > or =9 to <10%, and > or =10%. Moreover, there was no significant difference between cohorts when HbA1c values <7% were compared with values >7% in the unadjusted analysis. Results remained non-significant after adjustment for sex, incident cardiac event type, baseline age, ss-blocker use, statin use and hyperlipidaemia.", 
    "108": "The results of this study suggest that an abnormal HbA1c is not predictive of recurrent cardiac events among patients with cardiovascular disease when other cardiovascular risk factors are being aggressively treated and appropriate secondary prevention medications are being taken. However, larger studies are warranted to validate these findings.", 
    "109": "Bacterial toxins cause cardiac dysfunction and death through an inflammatory process, but the mechanism remains unclear. Simvastatin is recognized as having anti-inflammatory properties beyond its lipid-lowering effects. We examined Staphylococcus aureus alpha-toxin in isolated heart and in vivo models and tested simvastatin's effects in sepsis. Isolated Langendorff-perfused rat hearts were exposed to a recirculating perfusate containing alpha-toxin (0.5 microg mL(-1)). Compared with controls, there was a significant increase in coronary perfusion pressure and fall in myocardial performance. Significant increases in p53 expression and apoptosis (1.3 +/- 0.5 to 7.1 +/- 1.4 terminal deoxynucleaotidyl transferase nick end labeling-positive cells; P < 0.05) compared with controls were observed, but markers of necrosis were similar. In parallel experiments, anaesthetized rats receiving alpha-toxin (40 microg kg(-1), i.v.) had in vivo hemodynamic parameters and serum markers of necrosis monitored for 4 h before the hearts were analyzed for histological change, p53 expression, and apoptosis. Over 4 h, alpha-toxin exposure produced substantial hemodynamic effects. In addition, p53 expression (0.2 +/- 0.2 to 7.1 +/- 0.5 p53-positive myocytes; P < 0.05), TNF-alpha levels, the degree of apoptosis, and markers of necrosis were all significantly increased compared with control animals. Pretreatment with simvastatin protected against alpha-toxin-induced sepsis associated with reduced p53, TNF-alpha, apoptosis, and necrosis. We found significant changes in systemic hemodynamics, coronary perfusion pressure, myocardial function, and increased p53 expression with apoptosis due to bacterial exotoxin. In vivo changes were significantly inhibited by pretreatment with simvastatin. We provide novel evidence for the mechanisms by which septicemia causes myocardial depression and hint at a potential role for simvastatin as an inhibitor of apoptosis in sepsis.", 
    "110": "Statins have been shown to stimulate BMP2 transcription and bone formation. This raises the possibility that they could be useful for enhancing rates of fracture repair. Observational studies in patients treated with oral statins for lipid-lowering have been controversial. The likely reason for their inconsistent effects is that the statin concentration reaching the periphery was too low after oral administration to produce a reproducible biologic effect. Thus, we examined the effects of lovastatin (LV) given transdermally in a well-described preclinical model of fracture repair. Effects on the healing fracture callus were assessed by biomechanical strength, radiographs, and quantitative morphology. LV was administered transdermally (TD) for 5 days after fracture in several doses (0.1-5 mg/kg/d) and compared with vehicle-treated control rats and rats treated with LV by oral gavage (PO) at 5-25 mg/kg/d for 5 days from the day of fracture. Radiological evaluation of bones treated with TD LV showed enhanced fracture repair at 2 and 6 wk. BMD in the callus area at 6 wk was also increased in the TD group compared with vehicle-treated controls (p < 0.05). The force required to break TD-treated bones (0.1 mg/kg/d for 5 days) was 42% greater than vehicle-treated controls (p < 0.02), and there was a 90% increase in stiffness (p < 0.01). PO LV at much higher doses (10 and 25 mg/kg/d) showed increased stiffness but no change in other biomechanical properties. By histological examination, a significant increase was also observed in the size of the callus, surrounding proliferating cell nuclear antigen-positive cells, and osteoblast and osteoclast number in TD-treated rats compared with controls at day 8 after fracture (n = 6). In summary, we found that TD LV in low doses accelerates fracture healing, whereas 10-fold the lipid-lowering dose was required to produce any effect when it was administered orally. These studies provide valuable information on the potential of statins and TD delivery as a new and effective therapeutic modality in fracture repair.", 
    "111": "Atherosclerosis, especially when manifested as coronary artery disease (CAD), continues to be the number one cause of mortality and morbidity in developed nations and will soon become so in developing countries. Survivors of an acute heart attack have an increased risk of illness and death that is 1.5-15 times greater than in the general population. Sudden death occurs in myocardial infarction (MI) survivors at a rate 4-6 times greater than in the general population. After an initial recognized MI, 25% of male and 38% of female survivors die within 1 year. Within 6 years after a recognized MI, 18% of men and 35% of women will have a second MI, 7% of men and 6% of women will suffer sudden death, and 22% of men and 46% of women will be disabled with heart failure. Aggressive secondary prevention, therefore, is the key to containing and reversing the \"malignant\" natural history of CAD, since patients with CAD or CAD risk equivalents are already in the \"high risk\" category according to the Adult Treatment Panel III (ATP III) of the National Cholesterol Education rogram (NCEP). Treatment of dyslipidemia, especially the reduction of low-density lipoprotein (LDL) cholesterol levels to below 100 mg/dl, was recommended by the 2001 NCEP-ATP Guidelines. In 2004, based on the increasing evidence from several major clinical trials between 2001 and 2004, the NCEP-ATP reaffirmed its LDL goal of < 100 mg/dl in patients with CAD or coronary disease risk equivalents (including multiple risk factors), with an optional LDL goal of < 70 mg/dl in very-high-risk patients (including patients with established coronary heart disease plus other highrisk conditions) Findings from major studies, such as the Treating to New Targets (TNT) study, the Scandinavian Simvastatin Survival Study (4S), the Collaborative Atorvastatin Diabetes Study (CARDS), the Stroke Prevention by Aggressive Reduction in Cholesterol Levels (SPARCL) trial and, more recently, the Lipid-Lowering Arm of the Anglo-Scandinavian Cardiac Outcomes Trial (ASCOT-LAA), lend support to the idea that greater LDL cholesterol lowering than that achieved with standard doses of statins may be warranted in patients with CAD and metabolic syndrome, CAD and diabetes, CAD and congestive heart failure, and CAD and renal insufficiency. On the other hand, additional lipid reduction may also be warranted in patients with risk factors such as diabetes, hypertension or a history of stroke, but without manifest CAD and despite relatively normal cholesterol levels. These newer indications for statins, atorvastatin in particular, as part of more aggressive secondary and primary prevention, are reviewed in this paper.", 
    "112": "Rhabdomyosarcoma is a rare disease in children and young adults, usually responsive to chemotherapy. Here we report on a patient with chemorefractory disease, treated in an unconventional approach.", 
    "113": "A young woman presented with an embryonal rhabdomyosarcoma of the retromaxillary space. She exhibited progressive disease to two chemotherapy regimens. The patient started hyperfractionated radiotherapy that due to lack of response was changed to 3 Gy fractions once daily to a total absorbed dose of 53 Gy. The therapeutic predicament led us to add bevacizumab and hydroxymethylglutaryl-CoA reductase inhibitors (statins), for which some experimental support could be found.", 
    "114": "The tumour responded clearly, and a radical R0 resection followed. The patient was treated postoperatively with bevacizumab and chemotherapy. The combined treatment was accompanied by side effects such as mucositis grade IV, impaired healing of the mandibulotomy as well as a prominent cystitis. Side effects subsided following treatment with hyperbaric oxygen.", 
    "115": "Rhabdomyosarcoma refractory to chemotherapy may respond to radiotherapy and the addition of bevacizumab and statins. Although the contribution of the adjuncts is unclear, the unexpected tumour control in this case may help in decision-making in similar cases and may encourage the investigation of these adjuncts in protocols.", 
    "116": "This clinical report replaces the 1998 policy statement from the American Academy of Pediatrics on cholesterol in childhood, which has been retired. This report has taken on new urgency given the current epidemic of childhood obesity with the subsequent increasing risk of type 2 diabetes mellitus, hypertension, and cardiovascular disease in older children and adults. The approach to screening children and adolescents with a fasting lipid profile remains a targeted approach. Overweight children belong to a special risk category of children and are in need of cholesterol screening regardless of family history or other risk factors. This report reemphasizes the need for prevention of cardiovascular disease by following Dietary Guidelines for Americans and increasing physical activity and also includes a review of the pharmacologic agents and indications for treating dyslipidemia in children.", 
    "117": "All available 3-hydroxy-3-methyglutaryl-coenzyme A (HMG-CoA) reductase inhibitors (statins) have been implicated in causing rhabdomyolysis either as monotherapy or in combination with other myotoxic drugs such as cyclosporine, colchicine and fibrates. Cerivastatin (Baycol) is a third generation statin, which has been implicated in cases of fatal rhabdomyolysis. It was voluntary withdrawn from the U.S. market by Bayer after reports of fatal rhabdomyolysis appeared in the literature. We present here a case of an 85-year-old woman who developed rhabdomyolysis and severe obstructive sleep apnea (OSA) symptoms after having been started on cerivastatin therapy for hypercholesteremia.", 
    "118": "We evaluated the anti-atherosclerotic effect of the 3-hydroxy-3-methylglutaryl CoA reductase inhibitor, rosuvastatin, and the angiotensin II receptor blocker (ARB), candesartan, alone and in combination, in the streptozotocin-induced diabetic apolipoprotein E-deficient (Apoe (-/-)) mouse.", 
    "119": "Control and streptozotocin-induced diabetic Apoe (-/-) mice received rosuvastatin (5 mg kg(-1) day(-1)), candesartan (2.5 mg kg(-1) day(-1)), dual therapy or no treatment for 20 weeks. Aortic plaque deposition was assessed by Sudan IV staining and subsequent visual quantification. The abundance of proteins was measured using immunohistochemistry.", 
    "120": "Diabetes was associated with a fourfold increase in total plaque area. Rosuvastatin attenuated plaque area in diabetic mice in the absence of lipid-lowering effects. The anti-atherosclerotic effect of rosuvastatin was comparable to that observed with candesartan. A similar beneficial effect was seen with dual therapy, although it was not superior to monotherapy. Rosuvastatin treatment was associated with attenuated accumulation of AGE and AGE receptor (RAGE) in plaques. Similar beneficial effects on markers of oxidative stress were seen with the ARB and statin. Candesartan was more effective at reducing macrophage accumulation and collagen I abundance in plaques compared with rosuvastatin. The combined effect of candesartan and rosuvastatin was superior in reducing macrophage infiltration, monocyte chemoattractant protein-1 level, vascular AGE accumulation and RAGE abundance in the vascular wall. Furthermore, the combination tended to be more effective in reducing smooth muscle cell infiltration and connective tissue growth factor abundance in plaques.", 
    "121": "Rosuvastatin has direct anti-atherosclerotic effects in diabetic macrovascular disease. These effects are independent of effects on lipids and comparable to the effects observed with candesartan.", 
    "122": "Combined therapy with a statin and a calcium channel blocker, which can improve lipid metabolism and reduce oxidative stress, may attenuate coronary vasoconstriction in patients with coronary spastic angina (CSA). After 6 months of therapy with benidipine and pravastatin, an acetylcholine provocation test was performed a second time in 25 patients with CSA. The patients were divided into 2 groups according to whether the result of this second test was positive (n = 13) or negative (n = 12). The test was designated as positive when the intracoronary injection of acetylcholine induced angiographically demonstrable total or subtotal occlusion (positive-test group). In the negative-test group, significant decrease in the plasma levels of low-density lipoprotein (LDL) cholesterol (-20.7 +/- 11.1%, P < 0.01 versus baseline) were observed along with a dramatic increase in the serum level of high-density lipoprotein (HDL) cholesterol (26.8 +/- 13.2%, P < 0.01 versus baseline). Furthermore, a significant decrease of the malondialdehyde-modified low-density lipoprotein (MDA-LDL) level, a marker of oxidative stress, was also observed (-22.6 +/- 14.1%, P < 0.01 versus baseline) in this group. In the positive-test group, however, no significant changes were found in any of the aforementioned parameters. The results showed that improvement of lipid metabolism, especially an increase of HDL cholesterol level and a reduction of MDA-LDL, may inhibit vascular contractility.", 
    "123": "Classical chemotherapy has an active, but limited, role in acute leukemia with relapse common in adult patients. Recent evidence has implicated signal transduction pathways in leukemic progression and also in resistance to cytotoxic therapy. We have used a short-term, in-vitro incubation assay with cytotoxic analysis by MTT, confirmed by histone-associated DNA fragmentation, to evaluate both classical and nonclassical combinations of drugs. Isobologram median effect analysis, confirmed by curve shift analysis, was used to identify synergy and antagonism. Fluvastatin, a prenylation inhibitor, demonstrates global enhancement of the effects of classical agents in both AML-193 and KG-1 cell lines. Similarly, the m-TOR inhibitors, RAD-001 (everolimus) and rapamycin, also cause time-dependent global enhancement of cytotoxic agents. At clinically achievable combinations, RAD-001 perturbs the AKT pathway in vitro. The unique combination of fluvastatin and an m-TOR inhibitor was synergistic in both cell lines. These effects were independent of whether or not human plasma was used in the assay system. These studies suggest several novel combinations of agents that need to be evaluated in the management of leukemia.", 
    "124": "Simvastatin is one of the most commonly prescribed CoA reductase inhibitors. The safety profile of this drug has been widely discussed in the medical and consumer advocacy communities. Like other statins, simvastatin can cause a serious and potentially life-threatening complication: rhabdomyolysis. We describe a case of simvastatin-induced rhabdomyolysis complicated by acute renal failure requiring urgent hemodialysis. The relative safety of simvastatin compared to other HMG-CoA reductase inhibitors and the conditions that can potentiate its toxicity are discussed. The clinical features of rhabdomyolysis, and subsequent acute renal failure, and their treatment modalities are presented.", 
    "125": "Simvastatin, an inhibitor of HMG-CoA reductase, is a potent inhibitor of cholesterol biosynthesis and has beneficial effects in the primary and secondary prevention of cardiovascular diseases. In this study, we report the effects of simvastatin on catecholamine secretion and synthesis in cultured bovine adrenal medullary cells used as a model of sympathetic neurons. Simvastatin inhibited catecholamine secretion induced by acetylcholine, an agonist of the nicotinic acetylcholine receptor; by veratridine, an activator of voltage-dependent Na(+) channels; and by high K(+), an activator of voltage-dependent Ca(2+) channels (IC(50) = 3.8, 7.8, and 6.1 microM, respectively). Simvastatin also suppressed acetylcholine-induced (22)Na(+) influx (IC(50) = 4.3 microM) and (45)Ca(2+) influx (IC(50) = 6.1 microM), veratridine-induced (22)Na(+) influx (IC(50) = 6.6 microM) and (45)Ca(2+) influx (IC(50) = 12 microM), and high K(+)-induced (45)Ca(2+) influx (IC(50) = 11 microM). The reduction of catecholamine secretion caused by simvastatin was not overcome by increasing the concentration of acetylcholine or by treatment with mevalonate, the first metabolite of HMG-CoA. The inhibitory effect of simvastatin on histamine-induced secretion of catecholamines was observed in the presence of extracellular Ca(2+), but not in a Ca(2+)-free medium, suggesting that simvastatin does not interfere with histamine receptors nonselectively. Simvastatin also suppressed acetylcholine-induced [(14)C]catecholamine synthesis from [(14)C]tyrosine as well as tyrosine hydroxylase activity. These findings suggest that simvastatin inhibits catecholamine secretion and synthesis induced by acetylcholine through suppression of Na(+) and Ca(2+) influx in the adrenal medulla and probably in the sympathetic neurons.", 
    "126": "Cholesterol metabolism is deregulated in carcinogenesis, and cancer cells exhibit enhanced mitochondrial cholesterol content whose role in cell death susceptibility and cancer therapy has not been investigated. Here, we describe that mitochondria from rat or human hepatocellular carcinoma (HC) cells (HCC) or primary tumors from patients with HC exhibit increased mitochondrial cholesterol levels. HCC sensitivity to chemotherapy acting via mitochondria is enhanced upon cholesterol depletion by inhibition of hydroxymethylglutaryl-CoA reductase or squalene synthase (SS), which catalyzes the first committed step in cholesterol biosynthesis. HCC transfection with siRNA targeting the steroidogenic acute regulatory protein StAR, a mitochondrial cholesterol-transporting polypeptide which is overexpressed in HCC compared with rat and human liver, sensitized HCC to chemotherapy. Isolated mitochondria from HCC with increased cholesterol levels were resistant to mitochondrial membrane permeabilization and release of cytochrome c or Smac/DIABLO in response to various stimuli including active Bax. Similar behavior was observed in cholesterol-enriched mitochondria or liposomes and reversed by restoring mitochondrial membrane order or cholesterol extraction. Moreover, atorvastatin or the SS inhibitor YM-53601 potentiated doxorubicin-mediated HCC growth arrest and cell death in vivo. Thus, mitochondrial cholesterol contributes to chemotherapy resistance by increasing membrane order, emerging as a novel therapeutic niche in cancer therapy.", 
    "127": "Statins represent a group of pharmaceutical agents with proven effectiveness and scarce side effects; however, their widespread use increases the probability of the appearance of such adverse effects.", 
    "128": "We reviewed the articles that have been published on myotoxicity, neurotoxicity and other cases of disorders affecting the peripheral nervous system, both in reviews and in clinical trials and isolated cases. The frequency of appearance, clinical repercussion, proposed physiopathogenetic mechanisms were analysed in order to draw conclusions regarding the therapeutic attitude that should be adopted.", 
    "129": "Generally speaking they are safe pharmaceuticals, but the physician must pay attention to the appearance of possible side effects, given their potential reversibility and lower degree of severity if they are diagnosed at an early stage.", 
    "130": "General Practitioners (GPs) play a central role in controlling an important risk factor for cardiovascular diseases, i.e. cholesterol levels in serum. In the past few decades different studies have been published on the effect of treating hyperlipidemia with statins. Guidelines for treatment have been adopted. We investigated the consequences on the practice of GPs screening cholesterol levels and on the timing of starting statin prescription.", 
    "131": "For this descriptive study, data from the Intego database were used, composed with data from the electronic medical records (EMR) of 47 general practices in Flanders. GPs had not received special instructions for testing specific patients. For each patient the mean cholesterol level per year was calculated. A patient belonged to the group with lipid-lowering drugs if there was at least one prescription of the drug in a year in his EMR. Mixed model linear regression models were used to quantify the effect of covariates on total cholesterol values.", 
    "132": "In the period 1994-2003 total cholesterol was tested in 47,254 out of 139,148 different patients. Twelve percent of those tested took lipid-lowering medication. The proportion of patients with at least one cholesterol test a year, increased over a period of ten years in all age groups, but primarily for those over the age of 65. The mean cholesterol level decreased in the treated as well as in the non-treated group. Of the patients with a cardiovascular antecedent who were on lipid-lowering drugs in 2003, 56% had a cholesterol level </= 199 mg/dl, 31% between 200-239 and 13% over 240 mg/dl.", 
    "133": "The indications for testing and treating cholesterol levels broadened considerably in the period examined. In 2003 cholesterol was tested in many more patients and patients were already treated at lower cholesterol values than in previous years. Comparisons of cholesterol levels over different years should therefore be interpreted with caution as they are a reflection of changes in medical care, and not necessarily of efficacy of treatment.", 
    "134": "Earlier studies have mainly reported the use of antithrombotic drugs, beta-blockers and statins among hospital patient populations or MI patients. This study aimed to describe the use of these drugs among middle-aged Finnish coronary patients and to identify patient groups in risk of being prescribed inadequate medication for secondary prevention of coronary heart disease.", 
    "135": "One-year follow-up survey data from a random sample of a cohort of coronary patients were used along with register data linked to the survey. The response rate was 54% (n = 2650). The main outcome measures were use of antithrombotic drugs, beta-blockers and statins and the data were analysed using logistic regression analysis.", 
    "136": "Among men and women, respectively, 82% and 81% used beta-blockers, 95% and 89% used antithrombotic drugs, and 62% and 59% used statins. Younger men and men from higher socioeconomic groups were more likely to use statins, even after controlling for disease severity and comorbidity. In women, the age trend was reversed and no socioeconomic differences were found. Drug use increased with increased disease severity, but diabetes had only a slight effect.", 
    "137": "The use of antithrombotic drugs and beta-blockers among Finnish coronary patients seemed to be rather appropriate and, to some extent, prescription practices of preventive medication varied according to patients' risk of coronary events. However, statin use was remarkably low among men with low socio-economic status, and there is need to improve preventive drug treatment among diabetic coronary patients.", 
    "138": "This study investigated the early and long-term effects of atherogenic diet on hepatic gene expression, and the restorative effects of atorvastatin in treating hypercholesterolemia. Two groups of female C57BL/6J mice were fed standard chow or atherogenic diet for 1-week early phase study and two other groups for 10 weeks. The fifth group had daily 10 mg/kg atorvastatin injections for 3 weeks from week 8 of the atherogenic diet. Gene expression profiling was carried out with Affymetrix GeneChips. One-week atherogenic diet elevated 38 and inhibited 127 gene expressions, while 10-week atherogenic diet elevated 165 and inhibited 281 genes by more than twofold. Atorvastatin could restore 78.2% and 68%, respectively, of the genes to normal levels. Genes in the Insig (insulin-induced gene)-SREBP (sterol regulatory element binding proteins) pathway were mostly inhibited by atherogenic diet at week 1 but elevated at week 10. Of these, 65.2% were restored by atorvastatin. In conclusion, lipid homeostatic mechanism coped well with short-term atherogenic diet. However, when such a diet was prolonged, the mechanism was no longer effective but entered into a pathological state in which lipogenic genes, especially those in the Insig-SREBP pathway, were upregulated. Atorvastatin could restore changes in the Insig-SREBP pathway that were induced by the atherogenic diet.", 
    "139": "Simvastatin, a semisynthetic derivertive of lovastatin, is an important drug for the treatment of hypercholesteromia, and is traditionally prepared by direct alkylation of lovastatin. Chemical reaction conditons are very rigid, and the final product is difficult to purify, also the pressure of labor protection and environment protection is very high. Recently, with the devolpement in the research of lovastatin biosynthesis, more and more attention has been paid to simvastatin biosynthesis. This paper compared the chemical and biological routes in simvastatin production. Simvastatin could be produced by direct fermentation with combinational biosynthesis method, and could also be synthesized from monacolin J with acyltransferase LovD.", 
    "140": "To investigate the effects on blood fat and viscosity of Naoxinqing tablet.", 
    "141": "66 patients of primary hyperlipoidemia were randomly divided into three groups. The first group was treated by Naoxinqing tablet, the second group was treated by Naoxinqing and combined with half dose Simvastatin, the third group was treated by full dose Simvastatin. Then the clinical effect, fasting plasma lipid, the index of blood viscosity and side effect of the three group' patients were compared after 8 weeks.", 
    "142": "The index of blood fat improved obviously after treatment of the three groups ( P < 0.05, P < 0. 01), group 2 and 3 were significantly superior to group 1 (P < 0.05), and no significance between group 2 and 3 (P > 0.05).", 
    "143": "The Naoxinqing tablet can improve the metabolism of blood fat, decrease blood viscosity obviously and treat hyperlipoidemia effectively with little side effect.", 
    "144": "Highly active antiviral therapy (HAART) results in a sharp decrease in HIV-related morbidity and mortality, but also induces adverse effects such as dyslipidemia, which is difficult treat because of drug interactions. Guidelines recommend lipid-lowering therapy with pravastatin or atorvastatin to reduce LDL cholesterol in these patients, and gemfibrozil or fenofibrate for treating hypertriglyceridemia. The use of statins in the management of dyslipidemia is complicated by drug interactions with some of the components of HAART. Rosuvastatin, a statin with minimal cytochrome P-450-mediated metabolism, could be an alternative option for this population.", 
    "145": "Retrospective study to evaluate the efficacy and safety of rosuvastatin (10 mg/day) for 16 weeks in HAART-treated HIV-infected patients with dyslipidemia, and moderate to high cardiovascular risk. Results were analyzed with the Shapiro-Wilks, K-S Lilliefors, and sign tests. Percentages were analyzed with the chi-square test.", 
    "146": "Seventy-eight patients were started on rosuvastatin for dyslipidemia, 60 as single therapy. After 16 weeks of treatment, a significant median decrease was seen in both LDL-cholesterol and non-HDL cholesterol (31.3% reduction in LDL and 29.9% in non-HDL). The therapeutic goal for non-HDL was achieved in 65.8% of patients. The decrease in triglyceride levels was also significant (34.1%); 35% of subjects achieved the therapeutic goal. The drug was withdrawn in 2 patients because of myositis, and in 1 because of gastrointestinal intolerance. There were no differences in efficacy or toxicity between patients receiving protease inhibitors, non-nucleoside reverse transcriptase inhibitors, or fibrates.", 
    "147": "Rosuvastatin was safe and effective for treating dyslipidemia in HAART-treated HIV-infected patients. Results were similar to those observed in the HIV-uninfected population.", 
    "148": "Some have advocated discontinuing statins in patients with life-limiting conditions. However, the extent of statin use at the end of life has yet to be described and whether statin prescribing may already be influenced by the presence of a recognizable, life-limiting condition is unknown.", 
    "149": "To measure the prevalence of statin use during the last 6 months of life and determine if statin prescribing varies according to the presence of a recognizable, life-limiting condition.", 
    "150": "Matched, case-control trial nested within a retrospective, cohort study.", 
    "151": "From 3031 VISN 11 patients who died in FY2004, we identified 1584 (52%) receiving statins at least 6 months before death. Of those, we identified 337 cases with a recognizable, life-limiting condition and 1247 controls matched on number of comorbidities, age, and socioeconomic status.", 
    "152": "We used survival analysis to test the relationship between days without statins and the presence of a life limiting condition, while controlling for pills supplied and comorbidity score.", 
    "153": "There was no significant difference in the time off statins between cases and controls even though the study was sufficiently powered to detect one.", 
    "154": "These findings underscore a missed opportunity to reduce the therapeutic burden upon dying patients and limit health care spending.", 
    "155": "Hyperglycaemia leads to increased oxidative stress resulting in endothelial dysfunction. ACE inhibitors, antioxidants and HMG-CoA reductase inhibitors (statins) have been shown to improve endothelial function. The aim of this study was to compare the effects of NCB-02 (a standardized preparation of curcuminoids), atorvastatin and placebo on endothelial function and its biomarkers in patients with type 2 diabetes mellitus.", 
    "156": "A total of 72 patients with type 2 diabetes were randomized to receive NCB-02 (two capsules containing curcumin 150 mg twice daily), atorvastatin 10 mg once daily or placebo for 8 weeks. Endothelial function assessment was performed at baseline and post-treatment using digital volume plethysmography (salbutamol [albuterol] challenge test) to measure change in reflective index, an indicator of arterial vascular tone. Blood samples were similarly collected at baseline and post-treatment for estimations of malondialdehyde, endothelin-1 (ET-1), interleukin-6 (IL-6) and tumour necrosis factor-alpha (TNFalpha). Pre-and post-treatment safety assessments were also conducted. ANOVA and paired t-test evaluations were used for comparison.", 
    "157": "A total of 67 patients completed the study. At baseline, there was no significant difference in the various parameters tested. In all three groups, the change in reflective index at baseline was <6% as assessed by the salbutamol challenge test, indicating the presence of endothelial dysfunction. Compared with baseline, there was a significant improvement in endothelial function after treatment with atorvastatin (mean +/- SD: -3.63 +/- 3.17% vs -8.95 +/- 6.80%, respectively) and NCB-02 (-2.69 +/- 3.02% vs -8.19 +/- 5.73%, respectively). Similarly, patients receiving atorvastatin or NCB-02 showed significant reductions in the levels of malondialdehyde, ET-1, IL-6 and TNFalpha. No significant improvements were obtained in patients administered placebo.", 
    "158": "NCB-02 had a favourable effect, comparable to that of atorvastatin, on endothelial dysfunction in association with reductions in inflammatory cytokines and markers of oxidative stress. Further studies are needed to evaluate the potential long-term effects of NCB-02 and its combination with other herbal antioxidants.", 
    "159": "The best treatment of IgA nephropathy (IgAN) is currently not well defined. The Supportive Versus Immunosuppressive Therapy of Progressive IgA Nephropathy (STOP IgAN) trial aims to answer if, in IgAN patients, an immunosuppressive treatment is more effective than a supportive treatment.", 
    "160": "In a randomized prospective multicenter study (www.clinicaltrials.gov, NCT00554502), we will treat 148 patients at risk for progressive IgA nephropathy following a 6-month run-in phase, in 2 groups: (group a) supportive treatment: patients with a persistent proteinuria >0.75 g/day will receive a maximized therapy to reduce blood pressure and urinary protein loss using angiotensin-converting enzyme inhibitors and AT1 blockers, statins, dietary counseling for a low-sodium and low-protein diet and education/intervention programs to stop smoking. (group b) immunosuppressive treatment: in addition to the identical treatment of group a, patients will receive treatment with steroids (glomerular filtration rate [GFR] > or =60 ml/min) or steroids plus cyclophosphamide/azathioprine (GFR <60 ml/min). Study end points are the complete remission of the disease and the individual degree of renal functional loss. If the immunosuppressive therapy shows a superior efficacy with respect to prevention of renal failure, the potentially higher therapy cost and risk might be justified. Finally, our trial can serve as a model for various other types of glomerulonephritis, for which such trials are very difficult to perform, given their infrequency.", 
    "161": "Low HDL cholesterol is a risk factor for development of atherosclerotic disease. The possibility of increasing HDL cholesterol levels to prevent cardiovascular disease is an issue of great interest.", 
    "162": "Literature was retrieved from Pubmed and Embase and relevant literature and reference lists were reviewed.", 
    "163": "Physical exercise, smoking cessation, weight control and moderate alcohol intake has been shown to increase HDL cholesterol levels. Of today's available drugs, Niacin has the greatest HDL cholesterol-enhancing effect, but clinical effects have not been adequately documented. Fibrates increase HDL cholesterol, but it has not been documented that this results in clinical benefit. Statins increase HDL cholesterol moderately, but it is not clear whether such increase has been crucial for the reduction of cardiovascular events in the large statin trials. Combinations of various lipid-lowering agents can increase HDL cholesterol additively, but clinical benefit has not been proven. Inhibition of cholesterol ester transfer protein with torcetrapib raised HDL cholesterol markedly, but increased the risk of death and cardiovascular events. Infusion of a apolipoprotein A-I Milano/phospholipid complex was associated with regression of coronary atherosclerosis. New HDL-modifying therapies are under investigation.", 
    "164": "HDL cholesterol can be used for assessment of cardiovascular risk, but it has not been documented that drug-induced enhancement of HDL cholesterol can reduce the occurrence of cardiovascular events.", 
    "165": "Several human progerias, including Hutchinson-Gilford progeria syndrome (HGPS), are caused by the accumulation at the nuclear envelope of farnesylated forms of truncated prelamin A, a protein that is also altered during normal aging. Previous studies in cells from individuals with HGPS have shown that farnesyltransferase inhibitors (FTIs) improve nuclear abnormalities associated with prelamin A accumulation, suggesting that these compounds could represent a therapeutic approach for this devastating progeroid syndrome. We show herein that both prelamin A and its truncated form progerin/LADelta50 undergo alternative prenylation by geranylgeranyltransferase in the setting of farnesyltransferase inhibition, which could explain the low efficiency of FTIs in ameliorating the phenotypes of progeroid mouse models. We also show that a combination of statins and aminobisphosphonates efficiently inhibits both farnesylation and geranylgeranylation of progerin and prelamin A and markedly improves the aging-like phenotypes of mice deficient in the metalloproteinase Zmpste24, including growth retardation, loss of weight, lipodystrophy, hair loss and bone defects. Likewise, the longevity of these mice is substantially extended. These findings open a new therapeutic approach for human progeroid syndromes associated with nuclear-envelope abnormalities.", 
    "166": "Alzheimer's disease (AD) is a slowly, progressive neurodegenerative disorder that is the most common cause of dementia in elderly people. On the other hand, cerebrovascular disease (CVD) and increased levels of cholesterol are related to a high risk of cognitive impairment and dementia. It seems that both groups of dementias are not sharply separated and involvement of cholesterol in the pathogenesis of both types of dementia is suggested. Increasing number of reports indicate that there is a connection between serum cholesterol level and risk of AD and preclinical studies indicate involvement of cholesterol in amyloid-beta protein (Abeta) production. On the other hand, the clinical role of statins in prevention or treatment of AD is not yet established. The influence of statins on AD could be indirect through decreasing serum cholesterol levels and the incidence of CVD or direct by influencing cellular mechanisms in the brain involved in Abeta production and apoptosis.", 
    "167": "Severe ischemia to nerve results in fiber degeneration and reperfusion results in oxidative injury to endothelial cells and augments fiber degeneration. Statins, 3-hydroxy-3-methylglutaryl coenzyme A (HMG-CoA) reductase inhibitors, the most widely used lipid-lowering drugs, have been demonstrated to play a neuroprotective role. So we evaluated the effectiveness of simvastatin in protecting sciatic nerve from ischemia-reperfusion injury using the model of experimental nerve ischemia. Sixty adult male Sprague-Dawley rats weighing 250-300 g were used. They were divided into ten groups (N=6 per group). We used ischemia model in these groups by occluding the femoral artery and vein with a silk suture 6-0 using slipknot technique. All ischemia groups were rendered in ischemic for 3 h reperfused for various times of zero (0 h), 3 h (3 hour reperfusion), 7 days (7 day reperfusion), 14 days (14 day reperfusion). Half of the groups had experimental simvastatin (1 mg/kg) i.v. injection treatment via tail vein 1 h before ischemia. The other half experienced only ischemia-reperfusion as control groups. After euthanasia, histological samples were taken from distal part of the sciatic nerve. Sections were cut at 5 microm and then were stained with H and E and modified trichrome. We used H and E stain for edema and trichrome gomori for ischemic fiber degeneration. Samples were observed to assess their fiber degeneration and edema changes. By observation the level of fiber degeneration and endoneurial edema were also decreased in these recent groups (in both ischemia and reperfusion duration). In conclusion, pre-ischemic administration of simvastatin exhibits neuroprotective properties in ischemia-reperfusion nerve injury.", 
    "168": "We evaluated the antiatherogenic effect of lycopene in rabbits fed a high-fat diet.", 
    "169": "Forty adult male rabbits were divided into five groups that were fed a standard diet, a high-fat diet, a high-fat diet plus 4 mg/kg of lycopene, a high-fat diet plus 12 mg/kg of lycopene, and a high-fat diet plus 10 mg/kg of fluvastatin, respectively. Lycopene and fluvastatin were administered intragastrically. The level of serum total cholesterol, total triglyceride, high-density lipoprotein cholesterol, low-density lipoprotein cholesterol, total antioxidant capacity, and malondialdehyde were measured before and after 4 and 8 wk of experimental treatment. In addition, plasma levels of lycopene, oxidized low-density lipoprotein, serum nitric oxide, and interleukin-1 were measured after the experiment. The area of atherosclerotic plaque and pathologic changes of the aorta were evaluated.", 
    "170": "Compared with the control, levels of total cholesterol, total triacylglycerol, low-density lipoprotein cholesterol, malonaldehyde, oxidized low-density lipoprotein, and interleukin-1 were increased and total antioxidant capacity and nitric oxide were decreased in the animals with a high-fat diet (P < 0.05). Intragastric administration of lycopene counteracted the change in these parameters (P < 0.05). In this case, the data showed that lycopene in the used dose was better than the fluvastatin intervention. Morphologic analysis revealed that lycopene and fluvastatin markedly reduced the formation of atherosclerotic plaques in the aorta compared with the situation in rabbits on a high-fat diet alone.", 
    "171": "Lycopene, like fluvastatin, significantly attenuated atherogenesis in rabbits fed a high-fat diet.", 
    "172": "Current evidence suggests that statin use plays an important role in improving adverse cardiovascular outcomes in patients with atherosclerosis. However, limited population-based data are available on use of statin therapy in these patients in Canada. We sought to study trends in statin use to treat these patients in Ontario during a 10-year period.", 
    "173": "We conducted a population-based cross-sectional time series analysis between April 1, 1995, and March 31, 2004, using health care data from Ontario, Canada.", 
    "174": "During the study period, 343,154 elderly patients with atherosclerosis were identified. Of these, 235,615 (68.7%) had coronary artery diseases (CAD), 115,012 (33.5%) had cerebrovascular disease (CVD), and 23,886 (7.0%) had peripheral arterial disease (PAD). About 46% were women, and mean patient age was 77.1 (SD, 7.5) years. During the study period, the percentage of patients treated with a statin in each group increased considerably, from 9.8% to 55.3% in all atherosclerotic patients (P < .01), from 11.8% to 61.2% in CAD patients (P < .01), from 5.3% to 41.2% in CVD patients (P < .01), and from 6.8% to 43.3% in PAD patients (P < .01). During the entire study period, the percentage of statin users was lowest among PAD and CVD patients, followed by patients with both a history of PAD and CVD.", 
    "175": "The use of statin therapy in elderly patients with symptomatic atherosclerosis has increased substantially during the past decade, but many patients remain untreated. The suboptimal use is greatest among patients with PAD or CVD, or both, and lowest in patients with CAD. Given the heightened risk of cardiovascular adverse outcomes in patients with atherosclerosis, these data have important and immediate implications.", 
    "176": "Coronary artery disease (CAD) constitutes the most common cause of morbidity and mortality in developed countries. Statins effectively reduce low-density lipoprotein cholesterol, an important risk factor for CAD and related acute coronary syndromes. They are an extensively studied group of drugs with versatile properties. Overall, they are safe and effective drugs but their myotoxic potential cannot be overlooked. In this review we focus on the pathogenesis of statins' myopathic side effects. Statins can interfere with protein modification at multiple levels. They can affect protein prenylation, an important post-translational modification of membrane bound proteins. They can also adversely affect selenoprotein synthesis, or can interfere with the biosynthesis of dolichols, which are involved in the process of protein glycosylation. Statin-induced myopathy may be also associated with mitochondrial dysfunction. Statins remain the spearhead of our armamentarium in treating atherosclerotic disease. Consistent with their versatile properties it is anticipated to see in the future their indications to expand. Better understanding of the molecular mechanisms involved in statin-induced myopathy may help identify patient groups susceptible to statins' side effects, thereby increasing their safety.", 
    "177": "The influence of various statins on low-density-lipoprotein (LDL)-particle phenotype has been reportedly trivial or moderate. We assessed the effect of rosuvastatin (the newest statin available) on the LDL subfraction profile in patients with primary hyperlipidemia. One hundred and twenty patients with primary hyperlipidemia without evidence of cardiovascular disease were randomized to therapeutic lifestyle modification ('control' group, N=60) or therapeutic lifestyle modification plus rosuvastatin 20 mg/day (N=60). Laboratory evaluation was performed at baseline and 12 weeks post-treatment. LDL subfraction analysis was carried out electrophoretically using of high-resolution 3% polyacrylamide gel tubes and the Lipoprint LDL System. Rosuvastatin induced a redistribution of LDL-cholesterol from small-dense LDL particles to large-buoyant ones and increased the mean LDL particle size. This beneficial effect was observed only in patients with baseline triglyceride levels >or=150 mg/dl (mean LDL particle size 255+/-7 A vs 260+/-5 A, P<0.01), whereas the LDL subfraction profile was not altered in those with triglyceride levels <150 mg/dl. Stepwise multivariate linear regression analysis revealed that baseline triglyceride levels (R(2)=0.29, P=0.001) followed by baseline insulin resistance as assessed by the HOmeostasis Model Assessment (HOMA) (R(2)=0.25, P=0.001) were independently associated with the rosuvastatin-induced increase in the mean LDL particle size. In conclusion, rosuvastatin at 20 mg/day favorably modified the relative distribution of LDL-cholesterol distribution on LDL subfractions as well as on the mean LDL particle size in patients treated for primary dyslipidemia. Baseline triglyceride levels as well as baseline HOMA-index were found to be the major predictors of this beneficial action of rosuvastatin.", 
    "178": "Despite improvements in low-density lipoprotein cholesterol (LDL-C) levels, recent national data are limited regarding the proportion of adults at recommended lipid levels according to the presence of cardiovascular disease (CVD) and related comorbidities. We evaluated the proportion of US adults with and without these conditions at (and distance to) recommended levels of LDL-C, non-high-density lipoprotein cholesterol (non-HDL-C), HDL-C, and triglycerides.", 
    "179": "We analyzed data from adults aged > or =20 who had fasted for 8 or more hours (n = 2,883, weighted to a US population of 128.5 million) in the National Health and Nutrition Examination Survey 2003-2004, a nationally representative cross-sectional survey. The number of adults at National Cholesterol Education Program recommended levels for LDL-C, non-HDL-C, HDL-C, triglycerides, and combined lipids, stratified by sex, age group, ethnicity, and the presence of CVD comorbidities was determined.", 
    "180": "Although 85% to 89% of persons without CVD or related comorbidities were at recommended levels for LDL-C, non-HDL-C, HDL-C, and triglycerides, only 36% to 37% of those with CVD or related comorbidities were at recommended levels for LDL-C and non-HDL-C, and only 17% were at recommended levels for all lipids. Treated persons compared with those untreated had significantly lower LDL-C (112.3 vs 156.7 mg/dL, P < .001) and non-HDL-C levels (145.9 vs 188.7 mg/dL, P < .001), but similar HDL-C (52.0 vs 50.1 mg/dL, P = .09) and triglyceride (160.1 vs 148.7 mg/dL, P = .20) levels.", 
    "181": "Despite improved LDL-C levels, many adults, especially with CVD or related comorbidities, are not at recommended levels for all lipids. Improved treatment efforts to target the spectrum of dyslipidemia are needed.", 
    "182": "The use of aspirin alone and statins alone has been shown to reduce markers of inflammation, including C-reactive protein (CRP); however, their combination has been poorly studied.", 
    "183": "In a cross-sectional analysis of black and white adults > or =45 years old from the REGARDS cohort, the associations of aspirin and statin use with CRP were examined. Individuals requiring nonsteroidal anti-inflammatory drug therapy or those taking aspirin for reasons other than cardioprotection were excluded from analysis. Participants were classified into 1 of 4 groups: aspirin only (n = 3,673), statin only (n = 1,898), both agents (n = 3,008), or neither agent (n = 7,718).", 
    "184": "Estimated mean CRP was 2.78 mg/L for subjects taking neither drug, 2.73 mg/L with aspirin only, 2.29 mg/L with statins only, and 2.03 mg/L for subjects taking both agents. The combined use of both agents was associated with an apparent synergistically lower CRP; the mean CRP level among these combined users was 0.21 mg/L lower than that anticipated from additive association related to aspirin and statins alone (P for interaction = .01). Associations were larger among participants reporting a history of cardiovascular disease. In addition, among statin users, the use of aspirin for >5 years compared with < or =5 years was associated with apparent significantly lower CRP concentrations (P = .01).", 
    "185": "The combined use of aspirin and statins was associated with a synergistically lower CRP concentration, especially among participants taking aspirin for >5 years. Given the limitations of this study and the modest associations, randomized controlled trial evidence is needed to confirm the findings.", 
    "186": "Increasing evidence suggests that atrial fibrillation (AF) is an inflammatory disease. Statins is an anti-inflammatory agent. The present study was conducted to test the efficacy of atorvastatin in preventing paroxysmal AF or atrial high rate episodes (AHEs) in patients with bradyarrhythmias and implantation of an atrial-based or dual-chamber pacemaker.", 
    "187": "The effect of atorvastatin on time to the first attack of AF or AHE (> or =180 per minute and > or =1 or 10 minutes), which was accurately detected by pacemaker interrogation, was evaluated in an open-label prospective randomized design for 1 year of follow-up.", 
    "188": "Fifty-two patients (23 males, 70 +/- 13 years old) were randomized to the statin group (atorvastatin 20 mg/d) and 54 (25 males, 72 +/- 13 years old) to the nonstatin group. Event-free survivals from AHE > or =1 minute were not significantly different between the 2 groups (log-rank P = .410). However, patients in the nonstatin group were more likely to develop AHE > or =10 minutes than those in the statin group (log-rank P = .028). Atrial high rate episode > or =10 minutes occurred in 3 (5.8%) of 51 patients in the statin group after 1 year of follow-up, and 10 (19.2%) of 52 patients (odds ratio 0.26, P = .041) in the nonstatin group. The mean left atrial volume of the statin group was significantly lower than that of the nonstatin group at the end of follow-up (39.7 +/- 1.7 vs 43.7 +/- 1.9 mL, P < .0001).", 
    "189": "The present study demonstrated the efficacy of atorvastatin in preventing significant AF (> or =10 minutes) and left atrial enlargement in patients with bradyarrhythmias and implantation of a pacemaker.", 
    "190": "Medication nonadherence is a major public health problem, especially for patients with coronary artery disease. The cost of prescription drugs is a central reason for nonadherence, even for patients with drug insurance. Removing patient out-of-pocket drug costs may increase adherence, improve clinical outcomes, and even reduce overall health costs for high-risk patients. The existing data are inadequate to assess whether this strategy is effective.", 
    "191": "The Post-Myocardial Infarction Free Rx and Economic Evaluation (Post-MI FREEE) trial aims to evaluate the effect of providing full prescription drug coverage (ie, no copays, coinsurance, or deductibles) for statins, beta-blockers, angiotensin-converting enzyme inhibitors, and angiotensin II receptor blockers to patients after being recently discharged from the hospital. Potentially eligible patients will be those individuals who receive their health and pharmacy benefits through Aetna, Inc. Patients enrolled in a Health Savings Account plan, who are > or =65 years of age, whose plan sponsor (ie, the employer, union, government, or association that sponsors the particular benefits package) has opted out of participating in the study, and who do not receive both medical services and pharmacy coverage through Aetna will be excluded. The plan sponsor of each eligible patient will be block randomized to either full drug coverage or current levels of pharmacy benefit, and all subsequently eligible patients of that same plan sponsor will be assigned to the same benefits group. The primary outcome of the trial is a composite clinical outcome of readmission for acute MI, unstable angina, stroke, congestive heart failure, revascularization, or inhospital cardiovascular death. Secondary outcomes include medication adherence and health care costs. All patients will be followed up for a minimum of 1 year.", 
    "192": "The Post-MI FREEE trial will be the first randomized study to evaluate the impact of reducing cost-sharing for essential cardiac medications in high-risk patients on clinical and economic outcomes.", 
    "193": "OBJECTIVE: C-reactive protein (CRP) and homocysteine are markers of cardiovascular risk that may have inflammatory effects. HMG coenzyme A reductase inhibitors (statins) have anti-inflammatory effects in vitro, but it is not clear if such responses in vivo are secondary to lipid lowering. We examined the hypothesis that CRP and homocysteine would stimulate cytokine release in human whole blood and that short-term treatment with a statin would inhibit it. METHODS: The time course of IL-6 and MCP-1 production was determined in whole blood incubated with saline, 1 microg/mL lipopolysaccaride (LPS), 50 and 100 microM/L DL-homocysteine, and 5 microg/mL human recombinant CRP for 24 hours at 37 degrees C under 5% CO(2) atmosphere. Cytokine responses were determined in blood drawn from 15 healthy volunteers before and after administration of pravastatin 40 mg daily for 2 days. RESULTS: Both human recombinant CRP and LPS significantly increased the production of IL-6 and MCP-1 in whole blood samples more than 4-fold (P < 0.001) but homocysteine did not. Oral administration of pravastatin, 40mg daily for 2 days, decreased CRP-stimulated IL-6 production by approximately 20% (P = 0.02) 6 hours after incubation, but did not affect MCP-1 production (P = 0.69). Pravastatin treatment did not affect LPS-stimulated MCP-1 but increased IL-6 modestly. CONCLUSIONS: CRP stimulated the production of the proatherogenic mediators MCP-1 and IL-6 in human whole blood, but homocysteine did not. CRP-stimulated production of IL-6, but not MCP-1, was modestly attenuated by short-term treatment with pravastatin.", 
    "194": "A stability indicating UPLC method was developed and validated for the simultaneous determination of atorvastatin, fenofibrate and their impurities in tablets. The chromatographic separation was performed on acquity UPLC BEH C18 column (1.7 microm, 2.1 mmx100 mm) using gradient elution of acetonitrile and ammonium acetate buffer (pH 4.7; 0.01 M) at flow rate of 0.5 ml/min. UV detection was performed at 247 nm. Total run time was 3 min within which main compounds and six other known and major unknown impurities were separated. Stability indicating capability was established by forced degradation experiments and separation of known degradation products. The method was validated for accuracy, repeatability, reproducibility and robustness. Linearity, LOD and LOQ was established for atorvastatin, fenofibrate and their known impurities.", 
    "195": "Statins are inhibitors of HMG-CoA reductase that have been recently recognized as anti-inflammatory and neuroprotective drugs. Herein, we investigated anti-excitotoxic and anti-seizure effects of statins by using kainic acid (KA)-rat seizure model, an animal model for temporal lobe epilepsy and excitotoxic neurodegeneration. We observed that pre-treatment with Lipitor (atorvastatin) efficiently reduced KA-induced seizure activities, hippocampal neuron death, monocyte infiltration and proinflammatory gene expression. In addition, we also observed that lovastatin treatment attenuated KA- or glutamate-induced excitotoxicity of cultured hippocampal neurons. These observations suggest a potential for use of statin treatment in modulation of seizures and other neurological diseases associated with excitotoxicity.", 
    "196": "This study was designed to test the hypothesis that circulating biomarkers of oxidized low-density lipoprotein (OxLDL) are affected by statin therapy and predict changes in atheroma volume.", 
    "197": "Oxidative stress is thought to play an important role in atherogenesis but the relationship between OxLDL, statin therapy, and atheroma volume in humans is not known.", 
    "198": "In a subgroup of 214 patients from the REVERSAL (Reversal of Atherosclerosis with Aggressive Lipid Lowering) trial, oxidized phospholipids (OxPL) and malondialdehyde (MDA) epitopes per apolipoprotein B-100 (apoB), immunoglobin (Ig) G and IgM apoB immune complexes, and OxLDL autoantibodies were measured at baseline and after 18 months of treatment with atorvastatin or pravastatin. Relationships between changes of OxLDL biomarkers and quantitative coronary angiography (QCA), total atheroma volume, and percentage atheroma volume were analyzed.", 
    "199": "There were no differences in QCA parameters or atheroma volume in the 2 groups at baseline. Compared with baseline values, OxPL/apoB and MDA/apoB, and lipoprotein (a) levels increased 21% to 48% (p < 0.001 for all) in response to atorvastatin and 17% to 39% (p < 0.001 for all) in response to pravastatin. In contrast, IgG apoB immune complexes, IgM apoB immune complexes, and IgM OxLDL autoantibodies were significantly reduced by both atorvastatin and pravastatin (p value range 0.003 to <0.001). There were no significant differences between the atorvastatin and pravastatin groups. In the entire cohort, there were no correlations between changes in any OxLDL biomarkers and changes in QCA parameters or atheroma volume.", 
    "200": "Statin therapy results in significant increases in OxPL/apoB, MDA/apoB, and lipoprotein (a) levels and decreases in apoB immune complexes and OxLDL autoantibodies. However, these measures did not correlate with changes in QCA parameters or atheroma volume.", 
    "201": "Hepatic bile acid synthesis is the main mechanism whereby the organism can degrade cholesterol. Plasma levels of 7alpha-hydroxy-4-cholesten-3-one have been reported to reflect bile acid synthesis and the expression or activity of the limiting enzyme of the main biosynthetic pathway, cholesterol 7alpha-hydroxylase. Aim of this study was to correlate the levels of this metabolite with the rates of cholesterol 7alpha-hydroxylation in vivo, a direct measurement of bile acid synthesis, in hyperlipidemic patients.", 
    "202": "Concentrations of 7alpha-hydroxy-4-cholesten-3-one were assayed by gas-liquid chromatography: mass spectrometry in plasma samples obtained in 18 patients with primary hyperlipoproteinemia who previously underwent determination of cholesterol 7alpha-hydroxylation rates in vivo by tritium release analysis. Both determinations were performed in basal conditions and after treatment with hypolipidemic drugs (the fibric acid derivatives gemfibrozil and bezafibrate, cholestyramine alone or associated with simvastatin).", 
    "203": "Changes in plasma 7alpha-hydroxy-4-cholesten-3-one profile closely reflected in vivo cholesterol 7alpha-hydroxylation rates during treatment with fibrates, cholestyramine and cholestyramine plus simvastatin. When plotting determinations from all studies (n=40), a very strict correlation was disclosed between plasma 7alpha-hydroxy-4-cholesten-3-one and cholesterol 7alpha-hydroxylation rates (r=0.81, P<0.001).", 
    "204": "Plasma 7alpha-hydroxy-4-cholesten-3-one closely mirrors measurements of cholesterol 7alpha-hydroxylation rates in vivo in hyperlipidemic subjects and therefore stands as a reliable marker of global bile acid synthesis. In view of the correlation observed, these data may help to interpret changes of plasma levels of this metabolite in terms of cholesterol balance quantification.", 
    "205": "Statins are inhibitors of the mevalonate synthesis pathway that induce apoptosis in tumor cells although the apoptotic mechanism activated by statins remains to be elucidated. We have examined the role of the mitochondria-operated pathway of apoptosis in the cell death induced by statins in breast tumor cells and its regulation by protein prenylation and ErbB2 overexpression. Lovastatin treatment down-regulates the expression of Bcl-2 and activates apoptosis through a mitochondria-operated, ErbB2- regulated mechanism. Apoptosis induced by statins is independent of their effects on cholesterol synthesis and involves protein prenylation. Our results indicate that prenylation of apoptosis-regulating proteins is a key event in the survival of breast tumor cells and this requirement could be circumvented in cells overexpressing the oncogene ErbB2."
}