{
    "0": "Proprotein convertase subtilisin/kexin type 9 (PCSK9) is a serine protease that binds to low-density lipoprotein receptors (LDL-Rs), leading to their accelerated degradation and increased low-density lipoprotein cholesterol (LDL-C) levels. Therefore, PCSK9 levels play a critical role in cholesterol metabolism by reducing LDL-R levels and thus increasing levels of plasma LDL-C. Recently, investigational agents inhibiting PCSK9 have been shown to lower LDL-C and also, potentially, an important secondary target, lipoprotein(a). Therefore, several pharmaceutical companies have initiated drug-development programs that target PCSK9 and are built on a solid foundation of basic science, genetic studies, and epidemiological observations. PCSK9 inhibition with monoclonal antibodies demonstrated LDL-C lowering of up to 57% when the PCSK9 antibodies are used as monotherapy and up to 73% when added to background lipid-lowering therapy. In addition, long-term cardiovascular outcome studies are currently under way to confirm the longer term safety and efficacy of PCSK9 inhibitors and to determine whether PCSK9 inhibition lowers the incidence of major cardiovascular events. PCSK9 inhibitors may provide safe and effective lipid-lowering therapy, especially for patients with inadequate LDL-C lowering on lipid-lowering treatments, those who are statin intolerant or have contraindications to statin therapy, and those with hereditary hypercholesterolemia/familial hypercholesterolemia and severely elevated LDL-C.", 
    "1": "Statin therapy improves lipid profiles and reduces vascular inflammation, but its effects on central arterial stiffness in type 2 diabetes are unclear. The aim of this study was to determine whether statin therapy reduces central arterial stiffness, in a dose-dependent manner, in male patients with type 2 diabetes. Fifty-one patients ceased statin therapy for 6 weeks, followed by randomisation to either 10 or 80 mg of atorvastatin. At randomization, 3 and 12 months, central arterial stiffness was measured via carotid-femoral pulse wave velocity (PWV), along with serum markers of vascular inflammation including high-sensitivity c-reactive protein (hsCRP) and osteoprotegerin (OPG). PWV decreased from 10.37 ± 1.30 to 9.68 ± 1.19 m/sec (p < 0.01 from baseline) at 3 months and 9.10 ± 1.17 m/sec (p < 0.001 from baseline) at 12 months. hsCRP and OPG decreased significantly at 3 and 12 months. Reductions in PWV did not differ significantly between the groups. Baseline PWV and OPG values correlated strongly (r = 0.48, p < 0.01), as did their response to atorvastatin over 12 months (r = 0.36 delta-OPG and delta-PWV, p < 0.01). Atorvastatin therapy appeared to reduce central arterial stiffness in male type 2 diabetes, with no dose-dependent effect observed. The correlation observed between reductions in PWV and OPG suggests that atorvastatin reduces PWV via direct anti-inflammatory effects on the vasculature.", 
    "2": "Statins are widely used drugs to lower cholesterol levels and to reduce the risk of cardiovascular disease. However, it has been reported that statins are associated with adverse side effects of skeletal myopathy. Statin treatment can impair mitochondrial function and induce apoptosis in skeletal muscle in both human and animal models. Ubiquinone plays an essential role in transferring electrons in the mitochondrial electron transfer chain for oxidative phosphorylation. However, statin treatment reduces ubiquinone levels in the cholesterol synthesis pathway, which may be associated with mitochondrial dysfunction. In addition, reactive oxygen species (ROS) production and apoptosis induced by statins may provide cellular and molecular mechanisms in skeletal myopathy. Exercise is the most effective therapy to prevent metabolic and cardiovascular diseases. However, whether exercise provides a benefit to or exacerbation of statin-induced myopathy in skeletal muscle remains poorly investigated. This review will briefly provide a comprehensive summary regarding the effects of statins on skeletal myopathy, and discuss the potential mechanisms of statin-induced myopathy and the role of exercise in statin-induced myopathy in skeletal muscle.", 
    "3": "Statins are standard therapies after myocardial infarction (MI) in the general population. In the current study, we assessed adherence to statin treatment by patients after an MI in Italy, and estimated the effect of in-hospital statin therapy on persistence in treatment during a 2-year follow-up.", 
    "4": "This was a retrospective cohort observation study of patients who experienced their MI between January 1, 2004 and December 31, 2005. Patients to enroll were identified by a diagnosis of MI at discharge from hospital. Previous drug therapies and hospital admissions for cardiovascular reasons in the 12 months before hospitalization for MI, statin treatment and lipid levels during hospitalization, indication for statin treatment at hospital discharge, and adherence to statin treatment in the following 24 months using an integrated analysis of administrative databases and hospital case records were evaluated. Also, factors associated either positively or negatively with consistent acute and long-term use of this efficacy-proven therapy were evaluated.", 
    "5": "We identified 3,369 patients: 28.5% of patients had not been consistently treated with statins during their hospital stay for MI, and 36.2% of patients did not receive a statin prescription at hospital discharge. Of the 2,629 patients persistent with treatment during the follow-up, only 1,431 had an adherence to statins >80%. Either during the hospitalization or during the follow-up, the use of statins was negatively associated with older age and the presence of diabetes and chronic kidney disease. Lipid levels were significantly higher in treated than in untreated patients, but did not contribute to adherence to treatment. An important factor in long-term adherence to statin treatment was a statin prescription at the time of hospital discharge.", 
    "6": "Since the statin undertreatment rate in routine care is still high, physicians need to increase the awareness of patients regarding the implications of discontinuation and/or underuse of their medications and encourage higher adherence.", 
    "7": "Regulatory T cells play an important role in the progression of atherosclerosis. GARP is a newly biological membrane molecule existed on activated Tregs, which is related to the release of TGF-β. The antiatherosclerosis effects of statins partly depend on their multiple immune modulatory potencies. In this paper, we present that atorvastatin could upregulate the expression of GARP and TGF-β in CD4+ T cells and increase the numbers of CD4+LAP+ and CD4+Foxp3+ regulatory T cells in ApoE-/- mice. Also, we indicate that atorvastatin promotes the aggregation of GARP+ and Foxp3+ cells and secretory of the TGF-β1 in atherosclerotic plaques. Furthermore, we prove that atorvastatin could delay the procession of atherosclerosis and improve the stability of atherosclerotic plaques. Interestingly, we report that inhibition of GARP distinctly inhibits the anti-inflammatory effects of atorvastatin. We conclude that atorvastatin improves the inflammatory response in atherosclerosis partly by upregulating the expression of GARP on regulatory T cells.", 
    "8": "Simvastatin, which is widely used in the prevention and treatment of hyperlipidemia-associated diseases, has been reported to enhance the survival of retinal ganglion cells (RGCs) in a model of retinal ischemia/reperfusion (IR) injury. However, the underlying mechanism of the anti-apoptotic effects of simvastatin on the retina have yet to be elucidated. In the present study, rats were treated with simvastatin or saline for 7 days prior to IR via ligation of the right cephalic artery. The results showed that simvastatin prevented the apoptosis of RGCs and cells in the inner nuclear layer. Furthermore, simvastatin regulated the expression of apoptosis-associated proteins. The expression levels of the anti-apoptotic protein B-cell lymphoma-2 were upregulated 4 and 24 h after IR in the simvastatin/IR group compared to those in the saline/IR group. Conversely, the levels of pro-apoptotic protein Bax were downregulated in the simvastatin/IR group compared to those in the saline/IR group. Furthermore, the results of the present study showed for the first time, to the best of our knowledge, that simvastatin decreased IR injury-induced tumor necrosis factor-α (TNF-α) and nuclear factor-κB (NF-κB) expression in the retina. These findings strongly suggested that simvastatin inhibits apoptosis following IR-induced retinal injury by inhibition of the TNF-α/NF-κB pathway. The present study also provided a rationale for developing therapeutic methods to treat IR-induced retinal injury in the clinic.", 
    "9": "To date, the interchangeability of generic drugs has only been investigated for a limited number of medicines. The objective of this study was to investigate generic-generic drug interchangeability in a large subset of generic formulations in order to cover a broad spectrum of drugs.", 
    "10": "Orally administered drugs for investigation in this study were selected using strict, predefined criteria, with the purpose to avoid bias. This selection procedure yielded atorvastatin, bicalutamide, naratriptan, olanzapine, perindopril, and venlafaxine. Further, ciclosporin, tacrolimus, and mycophenolate mofetil were investigated as test immunosuppressants. Adjusted indirect comparisons were conducted between generic drugs containing the same active substance, and the 90% confidence interval (CI) for AUC and Cmax was calculated.", 
    "11": "In total, 120 bioequivalence studies were identified in the Dutch medicine regulatory agency's database, allowing 292 indirect comparisons between generic drugs. The indirect comparison results indicated that in the vast majority of cases, i.e., 80.5%, the 90% CIs for both AUCt and Cmax fell within the bioequivalence criteria (in 90.1 and 87.0% for AUCt and Cmax, respectively). In 1% of the 292 indirect comparison for AUCt and 3% for Cmax, a wider range of 75-133% (or 80-125%) was exceeded.", 
    "12": "Overall, our study suggests that exposure-related risks associated with the exchange of different generic drugs in clinical practice are not increased to a relevant extent compared to the situation in which a generic is exchanged with the innovator.", 
    "13": "Uremic toxins are known to affect the regenerative properties of tissue-resident and circulating stem cells and thus appear to be a limiting factor for autologous stem cell-based approaches for treating chronic kidney disease. The recent article by van Koppen and colleagues in Stem Cell Research & Therapy provides evidence that an ex vivo short-term pre-treatment with statins reverts the dysfunction of bone marrow stem cells isolated from rats with renal impairment. Indeed, statin pre-treated cells improved renal function in a model of established chronic kidney disease. Our commentary discusses the potential of this approach in the context of autologous cell therapy and the available knowledge on the mechanisms involved in uremia-induced stem cell dysfunction.", 
    "14": "Takayasu arteritis (TA) and giant cell arteritis (GCA) are large vessel vasculitides (LVV) that usually present as granulomatous inflammation in arterial walls. High mobility group box 1 (HMGB1) is a nuclear protein that acts as an alarmin when released by dying or activated cells. This study aims to evaluate whether serum HMGB1 can be used as a biomarker in LVV.", 
    "15": "Twenty-nine consecutive TA patients with 29 healthy controls (HC) were evaluated in a cross-sectional study. Eighteen consecutive GCA patients with 16 HC were evaluated at the onset of disease and some of them during follow-up. Serum HMGB1 levels were measured by enzyme-linked immunosorbent assay.", 
    "16": "In GCA patients at disease onset mean serum HMGB1 levels did not differ from HC (5.74 ± 4.19 ng/ml vs. 4.17 ± 3.14 ng/ml; p = 0.230). No differences in HMGB1 levels were found between GCA patients with and without polymyalgia rheumatica (p = 0.167), ischemic manifestations (p = 0.873), systemic manifestations (p = 0.474) or relapsing disease (p = 0.608). During follow-up, no significant fluctuations on serum HMGB1 levels were observed from baseline to 3 months (n = 13) (p = 0.075), 12 months (n = 6) (p = 0.093) and at the first relapse (n = 4) (p = 0.202). Serum HMGB1 levels did not differ between TA patients and HC [1.19 (0.45-2.10) ng/ml vs. 1.46 (0.89-3.34) ng/ml; p = 0.181] and no difference was found between TA patients with active disease and in remission [1.31 (0.63-2.16) ng/ml vs. 0.75 (0.39-2.05) ng/ml; p = 0.281]. HMGB1 levels were significantly lower in 16 TA patients on statins compared with 13 patients without statins [0.59 (0.29-1.46) ng/ml vs. 1.93 (0.88-3.34) ng/ml; p = 0.019]. Age was independently associated with higher HMGB1 levels regardless of LVV or control status.", 
    "17": "Patients with TA and GCA present similar serum HMGB1 levels compared with HC. Serum HMGB1 is not useful to discriminate between active disease and remission. In TA, use of statins was associated with lower HMGB1 levels. HMGB1 is not a biomarker for LVV.", 
    "18": "End-stage renal disease (ESRD) patients have extraordinarily high cardiovascular risk and mortality, yet the benefit of statins in this population remains unclear based on the randomized trials. We investigated the prognostic value of statins in a large, pure cohort of prospectively recruited patients with ESRD awaiting renal transplantation, and being followed up in a dedicated cardiac clinic. We prospectively collected demographic, clinical, laboratory, and pharmacological data on 423 consecutive ESRD patients on hemodialysis awaiting renal transplantation. Survival analysis was performed as a function of statin therapy. The baseline characteristics were as follows: age 57 ± 11 years, males 64%, diabetes mellitus in 68%, known coronary artery disease in 30%, left ventricular (LV) ejection fraction 61 ± 11%. Over a mean follow-up of 2 years, there were 43 deaths. Adjusted for age, gender, hypertension, body mass index, diabetes mellitus, coronary artery disease, smoking, and treatment with angiotensin converting enzyme inhibitor, β blocker, and antiplatelet medications, statin use was a predictor of lower mortality (hazard ratio 0.30, 95% confidence interval 0.11-0.79, p = 0.01). This beneficial effect of statin was supported by propensity score analysis (p = 0.02) and was consistent across all clinical subgroups. The benefit of statins seemed to be greater in those with LV hypertrophy and smoking. Statin therapy in hemodialysis patients awaiting renal transplant is independently associated with better survival supporting its use in this high-risk population.", 
    "19": "Processes of stroke care play an increasingly important role in comparing hospital performance. The relationship between processes of care and outcomes for stroke is unclear. Moreover, in terms of stroke care regionalization, little information is available with regard to the relationships among hospital level of care, processes and outcomes of stroke care. We used nationwide population-based data to examine the relationship between processes of care and mortality and the relationships among hospital level of care, processes and mortality for ischemic stroke.", 
    "20": "Cross-sectional study.", 
    "21": "General acute care hospitals throughout Taiwan.", 
    "22": "A total of 31 274 ischemic stroke patients admitted in 2010 through Taiwan's National Health Insurance Research Database.", 
    "23": "Processes of care and 30-day mortality. Multilevel models were used after adjustment for patient and hospital characteristics to test the relationship between processes of care and 30-day mortality and the relationships among hospital level of care, processes and 30-day mortality.", 
    "24": "The use of thrombolytic therapy, antithrombotic therapy, statin treatment and rehabilitation assessment was associated with lower mortality. Hospital level of care was associated with the use of thrombolytic therapy, antithrombotic therapy, statin treatment and rehabilitation assessment, and mortality. These processes of care were mediators of the relationship between hospital level of care and mortality.", 
    "25": "Outcomes among patients with ischemic stroke can be improved by thrombolytic therapy, antithrombotic therapy, statin treatment and rehabilitation assessment. Among patients with ischemic stroke, admission to designated stroke center hospitals may be associated with lower mortality through better processes of care.", 
    "26": "Patients undergoing cardiac surgery with extracorporeal circulation (EC) frequently develop a systemic inflammatory response syndrome. Surgical trauma, ischaemia-reperfusion injury, endotoxaemia and blood contact to nonendothelial circuit compounds promote the activation of coagulation pathways, complement factors and a cellular immune response. This review discusses the multiple pathways leading to endothelial cell activation, neutrophil recruitment and production of reactive oxygen species and nitric oxide. All these factors may induce cellular damage and subsequent organ injury. Multiple organ dysfunction after cardiac surgery with EC is associated with an increased morbidity and mortality. In addition to the pathogenesis of organ dysfunction after EC, this review deals with different therapeutic interventions aiming to alleviate the inflammatory response and consequently multiple organ dysfunction after cardiac surgery.", 
    "27": "Statins have well-known benefits on cardiovascular mortality, though up to 15% of patients experience side effects. With guidelines from the American Heart Association, American College of Cardiology, and American Diabetes Association expected to double the number of statin users, the overall incidence of myalgia and myopathy will increase.", 
    "28": "We evaluated skeletal muscle structure and contractile function at the molecular, cellular, and whole tissue levels in 12 statin tolerant and 12 control subjects.", 
    "29": "Myosin isoform expression, fiber type distributions, single fiber maximal Ca(2+) -activated tension, and whole muscle contractile force were similar between groups. No differences were observed in myosin-actin cross-bridge kinetics in myosin heavy chain I or IIA fibers.", 
    "30": "We found no evidence for statin-induced changes in muscle morphology at the molecular, cellular, or whole tissue levels. Collectively, our data show that chronic statin therapy in healthy asymptomatic individuals does not promote deleterious myofilament structural or functional adaptations.", 
    "31": "To assess the safety and efficacy of pitavastatin in children and adolescents with hyperlipidemia.", 
    "32": "A total of 106 children and adolescents with hyperlipidemia, ages 6 to 17 years, were enrolled in a 12-week randomized, double-blind, placebo-controlled study and randomly assigned to pitavastatin 1 mg, 2 mg, 4 mg, or placebo. During a 52-week extension period, subjects were up-titrated from 1 mg pitavastatin to a maximum dose of 4 mg in an effort to achieve an optimum low-density lipoprotein cholesterol (LDL-C) treatment target of <110 mg/dL (2.8 mmol/L). Adverse events rates, including abnormal clinical laboratory variables, vital signs, and physical examination were assessed.", 
    "33": "Compared with placebo, pitavastatin 1, 2, and 4 mg significantly reduced LDL-C from baseline by 23.5%, 30.1%, and 39.3%, respectively, and in the open-label study 20.5% of the subjects reached the LDL-C goal <110 mg/dL (2.8 mmol/L). No safety issues were evident.", 
    "34": "Pitavastatin at doses up to 4 mg is well tolerated and efficacious in children and adolescents aged 6-17 years.", 
    "35": "Registered with EudraCT 2011-004964-32 and EudraCT 2011-004983-32.", 
    "36": "Integrated health care delivery systems devote considerable resources to developing quality improvement (QI) interventions. Clinics serving vulnerable populations rarely have the resources for such development but might benefit greatly from implementing approaches shown to be effective in other settings. Little trial-based research has assessed the feasibility and impact of such cross-setting translation and implementation in community health centers (CHCs). We hypothesized that it would be feasible to implement successful QI interventions from integrated care settings in CHCs and would positively impact the CHCs.", 
    "37": "We adapted Kaiser Permanente's successful intervention, which targets guideline-based cardioprotective prescribing for patients with diabetes mellitus (DM), through an iterative, stakeholder-driven process. We then conducted a cluster-randomized pragmatic trial in 11 CHCs in a staggered process with six \"early\" CHCs implementing the intervention one year before five \"'late\" CHCs. We measured monthly rates of patients with DM currently prescribed angiotensin converting enzyme (ACE)-inhibitors/statins, if clinically indicated. Through segmented regression analysis, we evaluated the intervention's effects in June 2011-May 2013. Participants included ~6500 adult CHC patients with DM who were indicated for statins/ACE-inhibitors per national guidelines.", 
    "38": "Implementation of the intervention in the CHCs was feasible, with setting-specific adaptations. One year post-implementation, in the early clinics, there were estimated relative increases in guideline-concordant prescribing of 37.6 % (95 % confidence interval (CI); 29.0-46.2 %) among patients indicated for both ACE-inhibitors and statins and 38.7 % (95 % CI; 23.2-54.2 %) among patients indicated for statins. No such increases were seen in the late (control) clinics in that period.", 
    "39": "To our knowledge, this was the first clinical trial testing the translation and implementation of a successful QI initiative from a private, integrated care setting into CHCs. This proved feasible and had significant impact but required considerable adaptation and implementation support. These results suggest the feasibility of adapting diverse strategies developed in integrated care settings for implementation in under-resourced clinics, with important implications for efficiently improving care quality in such settings. CLINICALTRIALS.gov: NCT02299791 .", 
    "40": "Lipid-lowering drugs, especially hydroxymethylglutaryl-CoA reductase inhibitors (statins), are widely used in the treatment and prevention of atherosclerotic diseases. The benefits of statins are well documented. However, myotoxic side effects, which can sometimes be severe, including myopathy or rhabdomyolysis, have been associated with the use of statins. In some cases, this toxicity is associated with pharmacokinetic alterations. Potent inhibitors of CYP 3A4 significantly increase plasma concentrations of the active forms of simvastatin, lovastatin and atorvastatin. Fluvastatin is metabolized by CYP2C9, while pravastatin, rosuvastatin and pitavastatin are not susceptible to inhibition by any CYP.", 
    "41": "This review discusses the pharmacokinetic aspects of the drug-drug interaction with statins and genetic polymorphisms in CYPs, which are involved in the metabolism of statins, and highlights the importance of establishing a system utilizing electronic medical information practically to avoid adverse drug reactions.", 
    "42": "An understanding of the mechanisms underlying statin interactions will help to minimize drug interactions and develop statins that are less prone to adverse interactions. Quantitatively analyzed information for the low-density lipoprotein cholesterol lowering effects of statin based on electronic medical records may be useful for avoiding the adverse effect of statins.", 
    "43": "Angiotensin II-receptor blockers (ARBs), similar to HMG-CoA reductase inhibitors (statins), could improve lipid metabolism abnormalities. There might be some cross-talking pathways between statins and ARBs to produce additive beneficial effects on lipid metabolism in dyslipidemia. However, few studies investigate the effects of ARBs on the therapeutic efficacy of statins in dyslipidemia. The present study was designed to systematically evaluate the effects of telmisartan on the therapeutic efficacy of pitavastatin on lowering lipid level and reducing fat deposition by employing a dyslipidemia model, guinea pigs. 48 Male guinea pigs fed with high-fat diet were randomly grouped and treated with vehicle, telmisartan, pitavastatin or telmisartan/pitavastatin combinations. After treatment for eight weeks, telmisartan could significantly enhance the therapeutic efficacy of pitavastatin by extremely reducing body weight gain, weight of adipose tissue and adipocyte size. However, telmisartan/pitavastatin combinations could not further improve lipid levels on the basis of pitavastain, though single telmisartan markedly decreased triglyceride (TG) and slightly increased high density lipoprotein cholesterol (HDL-C). Moreover, telmisartan/pitavastatin combinations significantly upregulated the gene expression level of peroxisome proliferator-activated receptor (PPAR)-δ, but no effects on the expression of PPAR-α/γ, leptin and adiponectin compared to monotherapy. Taken together, our studies provided new evidences that telmisartan has an additive beneficial influence on decreasing fat deposition and weight gain through PPAR-δ pathway but cannot enhance the therapeutic efficacy of pitavastatin on lowering lipid levels. The combinational administration of telmisartan and pitavastatin could be a potential therapeutic strategy for dyslipidemia related obesity and worthy of further investigation in obese animal models.", 
    "44": "The study investigated whether renal complications affected the efficacy and safety of tacrolimus combination therapy in patients with systemic lupus erythematosus (SLE) during a maintenance phase.", 
    "45": "Fifty-seven patients with SLE (A: 30 cases with renal complication, B: 27 cases without renal complications) were included. The presence of renal complications was defined as proteinuria ≥0.5 g/day and lupus nephritis on renal biopsy. Major outcome measures included SLE disease activity index (SLEDAI), steroid dose, serum anti-dsDNA Ab, C3 and creatinine (Cr) levels and estimated glomerular filtration rate (eGFR). The patient's background factors included age, gender, disease duration and ACE-I/angiotensin II receptor blocker and statin therapies. We compared these outcome measures pre treatment and after 1 year of treatment.", 
    "46": "The SLEDAI and serum C3 levels improved in both groups from pretreatment period to post-treatment period: from 7.2±5.0 to 2.8±2.3 in A and 6.4±3.8 to 2.4±2.2 in B, p<0.001, and from 65.9±24.6 to 77.7±18.2 mg/dL in A and 81.8±23.0 to 90.6±19.4 mg/dL in B, p=0.002, respectively. The anti-dsDNA antibody level was reduced, and the serum Cr and eGFR levels were slightly elevated. No patients developed end-stage renal failure that required artificial dialysis.", 
    "47": "Tacrolimus combination therapy had additive beneficial effects on reduced proteinuria and increased serum C3 levels in patients with SLE with renal complications during a maintenance phase.", 
    "48": "Bladder outlet obstruction is a finding in many urological disorders, leading to bladder wall hyperplasia. We investigated platelet derived growth factor and its receptor in human bladder smooth muscle cells and urothelial cells exposed to hydrostatic pressure or PDGF in vitro.", 
    "49": "Bladder smooth muscle cells and urothelial cells were exposed to elevated hydrostatic pressure for 1 hour. The expression of PDGF and PDGFR was evaluated using reverse transcriptase-polymerase chain reaction and Western blot analysis. Pressure or PDGF induced proliferation of bladder smooth muscle cells with or without pretreatment with lovastatin or imatinib was measured by enzyme-linked immunosorbent assay. PDGFRα was knocked down with siRNA.", 
    "50": "After hydrostatic pressure bladder smooth muscle cells showed increased PDGFRα and β expression. PDGF was not expressed in bladder smooth muscle cells. Urothelial cells showed no expression of PDGFR but PDGF expression was noted. Western blot analysis of bladder smooth muscle cells revealed a pressure induced increase in PDGFR in the membrane fraction. Phosphorylation of PDGFR occurred with pressure induction. Bladder smooth muscle cell proliferation was increased in pressure and PDGF mediated fashion. Pretreatment with lovastatin or imatinib prevented proliferation. There was no cell proliferation after PDGFRα knockdown.", 
    "51": "Increased expression and phosphorylation of PDGFR in bladder smooth muscle cells after hydrostatic pressure suggests a pivotal role of the PDGF pathway in pressure induced hyperplasia of bladder smooth muscle cells. PDGF expressed in urothelial cells may act in a paracrine way. Cholesterol depletion, inhibition of receptor tyrosine kinase activity and knockdown of PDGFRα in bladder smooth muscle cells prevent pressure and PDGF mediated cell proliferation. Targeting PDGFR seems a promising way to influence pressure induced bladder wall hyperplasia.", 
    "52": "The administration of statin might increase the risk of new-onset diabetes in hypercholesterolemic patients based on the recent clinical evidence. However, the causal relationship must be clarified and confirmed in animal experiments. Therefore, we mimicked hypercholesterolemia by feeding rabbits a high-cholesterol diet (HCD) and performed 16 weeks of atorvastatin administration to investigate the effect of statin on glucose metabolism. The intravenous glucose tolerance test showed that plasma glucose levels in the statin-treated rabbits were consistently higher and that there was a slower rate of glucose clearance from the blood than in HCD rabbits. The incremental area under the curve for glucose in the statin-treated rabbits was also significantly larger than in the HCD rabbits. However, there was no significant difference between the two groups in the intravenous insulin tolerance test. The glucose-lowering ability of exogenous insulin was not impaired by statin treatment in hypercholesterolemic rabbits. The administration of a single dose of statin did not affect glucose metabolism in normal rabbits. The statin also significantly increased the levels of high-density lipoprotein cholesterol, alanine aminotransferase and aspartate transaminase and decreased plasma levels of total cholesterol, triglycerides and low-density lipoprotein cholesterol in the hypercholesterolemic rabbits, whereas it did not affect plasma levels of glucose and insulin. The current results showed that atorvastatin treatment resulted in a significant delay of glucose clearance in hypercholesterolemic rabbits, and this rabbit model could be suitable for studying the effects of statin on glucose metabolism.", 
    "53": "Reports on the association between statins and memory impairment are inconsistent.", 
    "54": "To assess whether statin users show acute decline in memory compared with nonusers and with users of nonstatin lipid-lowering drugs (LLDs).", 
    "55": "Using The Health Improvement Network database during January 13, 1987, through December 16, 2013, a retrospective cohort study compared 482,543 statin users with 2 control groups: 482,543 matched nonusers of any LLDs and all 26,484 users of nonstatin LLDs. A case-crossover study of 68,028 patients with incident acute memory loss evaluated exposure to statins during the period immediately before the outcome vs 3 earlier periods. Analysis was conducted from July 7, 2013, through January 15, 2015.", 
    "56": "When compared with matched nonusers of any LLDs (using odds ratio [95% CI]), a strong association was present between first exposure to statins and incident acute memory loss diagnosed within 30 days immediately following exposure (fully adjusted, 4.40; 3.01-6.41). This association was not reproduced in the comparison of statins vs nonstatin LLDs (fully adjusted, 1.03; 0.63-1.66) but was also present when comparing nonstatin LLDs with matched nonuser controls (adjusted, 3.60; 1.34-9.70). The case-crossover analysis showed little association.", 
    "57": "Both statin and nonstatin LLDs were strongly associated with acute memory loss in the first 30 days following exposure in users compared with nonusers but not when compared with each other. Thus, either all LLDs cause acute memory loss regardless of drug class or the association is the result of detection bias rather than a causal association.", 
    "58": "Panitumumab has proven efficacy in patients with metastatic or locally advanced colorectal cancer patients, provided that they have no activating KRAS mutation in their tumour. Simvastatin blocks the mevalonate pathway and thereby interferes with the post-translational modification of KRAS. We hypothesize that the activity of the RAS-induced pathway in patients with a KRAS mutation might be inhibited by simvastatin. This would theoretically result in increased sensitivity to panitumumab, potentially comparable with tumours with wild-type KRAS. A Simon two-stage design single-arm, phase II study was designed to test the safety and efficacy of the addition of simvastatin to panitumumab in colorectal cancer patients with a KRAS mutation after failing fluoropyrimidine-based, oxaliplatin-based and irinotecan-based therapy. The primary endpoint of this study was the proportion of patients alive and free from progression 11 weeks after the first administration of panitumumab, aiming for at least 40%, which is comparable with, although slightly lower than, that in KRAS wild-type patients in this setting. If this 40% was reached, then the study would continue into the second step up to 46 patients. Explorative correlative analysis for mutations in the KRAS and related pathways was carried out. One of 14 patients was free from progression at the primary endpoint time. The median progression-free survival was 8.4 weeks and the median overall survival status was 19.6 weeks. We conclude that the concept of mutant KRAS phenotype expression modulation with simvastatin was not applicable in the clinic.", 
    "59": "We develop a Bayesian multinomial network meta-analysis model for unordered (nominal) categorical outcomes that allows for partially observed data in which exact event counts may not be known for each category. This model properly accounts for correlations of counts in mutually exclusive categories and enables proper comparison and ranking of treatment effects across multiple treatments and multiple outcome categories. We apply the model to analyze 17 trials, each of which compares two of three treatments (high and low dose statins and standard care/control) for three outcomes for which data are complete: cardiovascular death, non-cardiovascular death and no death. We also analyze the cardiovascular death category divided into the three subcategories (coronary heart disease, stroke and other cardiovascular diseases) that are not completely observed. The multinomial and network representations show that high dose statins are effective in reducing the risk of cardiovascular disease.", 
    "60": "Hepatocellular carcinoma is the third leading cause of cancer-related deaths in the world. It is associated with an important mortality rate and the incidence is increasing. Patients showing metabolic syndrome seem to have higher incidence and mortality rates from hepatocellular carcinoma than healthy subjects, especially those with type 2 diabetes mellitus and obesity. Thus, metformin and statins, both to treat features of metabolic syndrome, have been proposed to decrease the risk of hepatocellular carcinoma. Otherwise, liver cancer is the result of a complex process which impairs several signaling cascades, such as RAS/RAF/mitogen-activated protein kinase kinase (MEK)/extracellular-signal-regulated kinase (ERK), phosphatidylinositol-4,5-bisphosphate 3-kinase (PI3K)/AKT/mammalian target of rapamycin (mTOR) and Wnt/β-catenin signaling. Metformin (through 5'-adenosine monophosphate-activated protein kinase pathway activation) and statins (through 3-hydroxy-3-methylglutaryl coenzyme A inhibition) show anti-tumoral properties modifying several steps of RAS/RAF/MEK/ERK, PI3K/AKT/mTOR and Wnt/β-catenin signaling cascades. On the other hand, metformin and statins have been found to reduce the risk of hepatocellular carcinoma up to 50% and 60%, respectively. Furthermore, both drugs have shown a dose-dependent protective effect. However, information about chemopreventive role of metformin and statins is mainly obtained of observational studies, which could not take into account some bias. In conclusion, given the rising of incidence of hepatocellular carcinoma and the important morbidity and mortality rates associated with this cancer, looking for chemopreventive strategies is an essential task. Randomized controlled trials are needed to determine the definite role of metformin and statins on the prevention of hepatocellular carcinoma.", 
    "61": "The practice of outpatient general internal medicine requires a diverse and evolving knowledge base. General internists must identify practice-changing shifts in the literature and reflect on their impact. Accordingly, we conducted a review of practice-changing articles published in outpatient general internal medicine in 2014. To identify high-quality, clinically relevant publications, we reviewed all titles and abstracts published in the following primary data sources in 2014: New England Journal of Medicine, Journal of the American Medical Association (JAMA), Annals of Internal Medicine, JAMA Internal Medicine, and the Cochrane Database of Systematic Reviews. All 2014 primary data summaries from Journal Watch-General Internal Medicine and ACP JournalWise also were reviewed. The authors used a modified Delphi method to reach consensus on inclusion of 8 articles using the following criteria: clinical relevance to outpatient internal medicine, potential for practice change, and strength of evidence. Clusters of important articles around one clinical question were considered as a single-candidate series. The article merits were debated until consensus was reached on the final 8, spanning a variety of topics commonly encountered in outpatient general internal medicine.", 
    "62": "For people enrolled in Cardiovascular Outcomes in Renal Atherosclerotic Lesions (CORAL), we sought to examine whether variation exists in the baseline medical therapy of different geographic regions and if any variations in prescribing patterns were associated with physician specialty. Patients were grouped by location within the United States (US) and outside the US (OUS), which includes Canada, South America, Europe, South Africa, New Zealand, and Australia. When comparing US to OUS, participants in the US took fewer anti-hypertensive medications (1.9 ± 1.5 vs. 2.4 ± 1.4; P < .001) and were less likely to be treated with an angiotensin-converting enzyme inhibitor or angiotensin II receptor blocker (46% vs. 62%; P < .001), calcium channel antagonist (37% vs. 58%; P < .001), and statin (64% vs. 75%; P < .05). In CORAL, the identification of variations in baseline medical therapy suggests that substantial opportunities exist to improve the medical management of patients with atherosclerotic renal-artery stenosis.", 
    "63": "Simvastatin (SV) is reported to improve cognition and slow progression of Alzheimer's disease (AD), however underlying mechanism still remains unclear. In hippocampal dentate gyrus (DG), β-amyloid (Aβ) selectively impairs survival and neurite growth of newborn neurons in the 2(nd) week after birth. The aim of this study was to examine the effects of SV on the impairment of neurogenesis and the spatial cognitive deficits in Aβ25-35 (3 nmol)-injected (i.c.v.) mice (Aβ25-35-mice). Herein, we reported that the SV-treatment (20 mg/kg) on days 2-14 after BrdU-injection could dose-dependently protect the survival and neurite growth of newborn neurons, which was blocked by the α7nAChR antagonist MLA or the farnesol (FOH) that can convert to farnesyl pyrophosphate (FPP), but not the α4β2nAChR antagonist DHβE. The SV-treatment in Aβ25-35-mice rescued the decline of Akt phosphorylation and increased the ERK1/2 phosphorylation in hippocampus, which was sensitive to MLA and FOH. The PI3K inhibitor LY294002 could abolish the SV-protected neurogenesis in Aβ25-35-mice, but the MEK inhibitor U0126 had no effects. The SV-treatment could correct the decline of hippocampal BDNF concentration in Aβ25-35-mice, which was blocked by MLA and FOH. Using Morris water maze and Y-maze tasks, we further observed that the SV-treatment in Aβ25-35-mice could improve their spatial cognitive deficits, which was sensitive to the application of FOH. The results indicate that the SV-treatment in Aβ25-35-mice via reduction of FPP can protect neurogenesis through α7nAChR-cascading PI3K-Akt and increasing BDNF, which may improve spatial cognitive function.", 
    "64": "Atorvastatin (ATO), a 3-hydroxy-3-methylglutaryl-CoA reductase inhibitor, is used widely for the treatment of hypercholesterolemia and hypertriglyceridemia. Application of this drug has now been made somehow limited because of ATO associated several acute and chronic side effects. The present study has been carried out to investigate the dose-dependent hepatic tissue toxicity in ATO induced oxidative impairment and cell death in mice. Administration of ATO enhanced ALT, ALP level, increased reactive oxygen species (ROS) production and altered the pro oxidant-antioxidant status of liver by reducing intracellular GSH level, anti-oxidant enzymes activities and increasing intracellular lipid peroxidation. Our experimental evidence suggests that ATO markedly decreased mitochondrial membrane potential, disturbed the Bcl-2 family protein balance, enhanced cytochrome c release in the cytosol, increased the levels of Apaf1, caspase-9, -3, cleaved PARP protein and ultimately led to apoptotic cell death. Besides, ATO distinctly increased the phosphorylation of p38, JNK, and ERK MAPKs, enhanced Caspase12 and calpain level. Histological studies also support the dose-dependent toxic effect of ATO in these organs pathophysiology. These results reveal that ATO induces hepatic tissue toxicity via MAPKs, mitochondria and ER dependent signaling pathway, in which calcium ions and ROS act as the pivotal mediators of the apoptotic signaling.", 
    "65": "To determine coverage of NHS Health Check, a national cardiovascular risk assessment programme in England, in the first four years after implementation, and to examine prevalence of high cardiovascular disease (CVD) risk and uptake of statins in high risk patients.", 
    "66": "Study sample was 95,571 patients in England aged 40-74years continuously registered with 509 practices in the Clinical Practice Research Datalink between April 2009 and March 2013. Multilevel logistic regression models were used to assess predictors of Health Check attendance; elevated CVD risk factors and statin prescribing among attendees.", 
    "67": "Programme coverage was 21.4% over four years, with large variations between practices (0%-72.7%) and regions (9.4%-30.7%). Coverage was higher in older patients (adjusted odds ratio 2.88, 95% confidence interval 2.49-3.31 for patients 70-74years) and in patients with a family history of premature coronary heart disease (2.37, 2.22-2.53), but lower in Black Africans (0.75, 0.61-0.92) and Chinese (0.68, 0.47-0.96) compared with White British. Coverage was similar in patients living in deprived and affluent areas. Prevalence of high CVD risk (QRISK2≥20%) among attendees was 4.6%. One third (33.6%) of attendees at high risk were prescribed a statin after Health Checks.", 
    "68": "Coverage of the programme and statin prescribing in high risk individuals was low. Coverage was similar in deprived and affluent groups but lower in some ethnic minority groups, possibly widening inequalities. These findings raise a question about whether recommendations by WHO to develop CVD risk assessment programmes internationally will deliver anticipated health benefits.", 
    "69": "We evaluated the long-term effect of a smoking intervention embedded in an adherence program in patients with an increased risk for cardiovascular disease.", 
    "70": "Secondary analysis of a randomized controlled trial: In 2002-2004, 8108 patients with hypercholesterolemia were enrolled from general practices in Germany. Patients received a 12-month adherence program and statin medication (intervention) or statin medication only (control). The program aimed to improve adherence to medication and lifestyle by educational material, mailings, and phone calls. Smoking was self-reported at baseline and every 6months during the 3-year follow-up.", 
    "71": "In total, 7640 patients were analyzed. At baseline, smoking prevalence was 21.7% in the intervention and 21.5% in the control group. Prevalence decreased in both groups to 16.6% vs. 19.5%, 15.3% vs. 16.8%, and 14.2% vs. 15.6% at the 12-, 24-, and 36-month follow-up. The intervention had a beneficial effect on smoking differing over time (group×time: P=0.005). The effect was largest after 6 and 12months [odds ratios (95% confidence intervals): 0.67 (0.54-0.82) and 0.63 (0.51-0.78)]. The effect decreased until the 18-month follow-up [0.72 (0.58-0.90)] and was not significant after 24months.", 
    "72": "A low-intensity smoking intervention embedded in an adherence program can contribute to smoking cessation although the intervention effect diminished over time.", 
    "73": "ClinicalTrials.gov (www.clinicaltrials.gov): NCT00379249.", 
    "74": "Dyslipidaemia remains a significant risk factor for cardiovascular disease and additional lipid-modifying treatments are warranted to further decrease the cardiovascular disease burden. We assessed the safety, tolerability and efficacy of a novel cholesterol esterase transfer protein (CETP) inhibitor TA-8995 in patients with mild dyslipidaemia.", 
    "75": "In this randomised, double-blind, placebo-controlled, parallel-group phase 2 trial, we recruited patients (aged 18-75 years) from 17 sites (hospitals and independent clinical research organisations) in the Netherlands and Denmark with fasting LDL cholesterol levels between 2·5 mmol/L and 4·5 mmol/L, HDL cholesterol levels between 0·8 and 1·8 mmol/L and triglyceride levels below 4·5 mmol/L after washout of lipid-lowering treatments. Patients were randomly allocated (1:1) by a computer-generated randomisation schedule to receive one of the following nine treatments: a once a day dose of 1 mg, 2·5 mg, 5 mg, or 10 mg TA-8995 or matching placebo; 10 mg TA-8995 plus 20 mg atorvastatin; 10 mg TA-8995 plus 10 mg rosuvastatin or 20 mg atorvastatin or 10 mg rosuvastatin alone. We overencapsulated statins to achieve masking. The primary outcome was percentage change in LDL cholesterol and HDL cholesterol from baseline at week 12, analysed by intention to treat. This study is registered with ClinicalTrials.gov, number NCT01970215.", 
    "76": "Between Aug 15, 2013, and Jan 10, 2014, 364 patients were enrolled. At week 12, LDL cholesterol levels were reduced by 27·4% in patients assigned to the 1 mg dose, 32·7% in patients given the 2·5 mg dose, 45·3% in those given the 5 mg dose, and 45·3% in those given the 10 mg dose (p<0·0001). LDL cholesterol levels were reduced by 68·2% in patients given 10 mg TA-8995 plus atorvastatin, and by 63·3% in patients given rosuvastatin plus 10 mg TA-8995 (p<0·0001). A daily dose of 1 mg TA-8995 increased HDL cholesterol levels by 75·8%, 2·5 mg by 124·3%, 5 mg by 157·1%, and 10 mg dose by 179·0% (p<0·0001). In patients receiving 10 mg TA-8995 and 20 mg atorvastatin HDL cholesterol levels increased by 152·1% and in patients receiving 10 mg TA-8995 and 10 mg rosuvastatin by 157·5%. We recorded no serious adverse events or signs of liver or muscle toxic effects.", 
    "77": "TA-8995, a novel CETP inhibitor, is well tolerated and has beneficial effects on lipids and apolipoproteins in patients with mild dyslipidaemia. A cardiovascular disease outcome trial is needed to translate these effects into a reduction of cardiovascular disease events.", 
    "78": "Dezima.", 
    "79": "Deprescribing is the process of medication withdrawal with the aims of reducing the harms of potentially inappropriate medication use and improving patient outcomes. Deprescribing of statins may be indicated for some older people, because the evidence for benefit in primary prevention of cardiovascular disease is limited and there is an increased risk of side effects in old age.", 
    "80": "To determine older peoples' attitudes and beliefs regarding medication use and their willingness to have regular medications, particularly statins, deprescribed. Setting An Australian acute-care hospital.", 
    "81": "A cross-sectional study of patients admitted to a teaching hospital in Sydney, Australia, aged ≥65 years and taking a statin was conducted. Attitudes and beliefs regarding medication use and willingness to have medications or statins deprescribed were captured using the validated Patients' Attitudes Towards Deprescribing questionnaire, supplemented with additional statin-specific questions.", 
    "82": "Older inpatients' attitudes and perspectives towards stopping medications, in particular statins.", 
    "83": "Overall, 180 participants were recruited, with a median age of 78 years, (interquartile range 71-85). Eighty-nine percent (95% CI 84.4-93.6) of participants reported that they would be willing to stop one or more of their regular medications if their doctor said it was possible. Ninety-five percent (95% CI 91.8-98.2) agreed that they would be willing to have a statin deprescribed. Moreover, 94% (95% CI 90.5-97.5) of participants expressed concern regarding the potential side effects of taking a statin.", 
    "84": "The majority of older inpatients using statins are willing to have one or more of their current medications, including statins, deprescribed. These findings can be used to inform clinical practice and interventional statin deprescribing studies to optimise medication use in older adults.", 
    "85": "The prognostic value of coronary artery calcium (CAC) or carotid intima-media thickness (CIMT) among asymptomatic adults with a family history (FH) of premature coronary heart disease is unclear.", 
    "86": "Multiethnic Study of Atherosclerosis enrolled 6814 adults without known atherosclerotic cardiovascular disease (ASCVD). Hard ASCVD events were ascertained over a median follow-up of 10.2 years. We estimated adjusted-hazard ratios for CAC and CIMT categories using Cox regression, both within and across FH status groups. Improvement in discrimination with CAC or CIMT added to variables from the ASCVD pooled cohort equation was also evaluated using receiver-operating characteristic curve and likelihood ratio analysis. Of 6125 individuals (62±10 years; 47% men) who reported information on FH, 1262 (21%) had an FH of premature coronary heart disease. Among these, 104 hard ASCVD events occurred. Crude incidence rates (per 1000 person-years) for hard ASCVD were 4.4 for CAC, 0 (n=574; 46% of the sample); 8.8 for CAC, 1 to 99 (n=368); 14.9 for CAC, 100 to 399 (n=178); and 20.8 for CAC, ≥400 (n=142). Relative to CAC=0, adjusted hard ASCVD hazard ratios for each CAC category among persons with an FH were 1.64 (95% confidence interval, 0.94-2.87), 2.45 (1.31-4.58), and 2.80 (1.44-5.43), respectively. However, there was no increased adjusted hazard for hard ASCVD in high versus low CIMT categories. In participants with an FH of premature coronary heart disease, CAC improved discrimination of hard ASCVD events (P<0.001). However, CIMT did not discriminate ASCVD (P=0.70).", 
    "87": "Nearly half of individuals reporting FH have zero CAC and may receive less net benefit from aspirin or statin therapy. Among persons with an FH, CAC is a robust marker of absolute and relative risk of ASCVD, whereas CIMT is not.", 
    "88": "Atorvastatin (ATO), rosuvastatin (RST) and simvastatin (SIM) are commonly used drugs that belong to the statin family (lowering human blood cholesterol levels) and have been detected as contaminants in natural waters. Stability and removal of ATO, RST and SIM from spiked wastewater produced at the Al-Quds University campus were investigated. All three statins were found to undergo degradation in wastewater (activated sludge). The degradation reactions of the three drugs in wastewater at room temperature follow first-order kinetics with rate constants of 2.2 × 10⁻⁷ s⁻¹ (ATO), 1.8 × 10⁻⁷ s⁻¹ (RST) and 1.8 × 10⁻⁶ s⁻¹ (SIM), which are larger than those obtained in pure water under the same conditions, 1.9 × 10⁻⁸ s⁻¹ (ATO), 2.2 × 10⁻⁸ s⁻¹ (RST) and 6.2 × 10⁻⁷ s⁻¹ (SIM). Degradation products were identified by LC-MS and LC/MS/MS. The overall performance of the wastewater treatment plant (WWTP) installed in the Al-Quds University campus towards the removal of these drugs was assessed showing that more than 90% of spiked ATO, RST and SIM were removed. In order to evaluate the efficiency of alternative removal methods to replace ultra-filtration membranes, adsorption isotherms for the three statins were investigated using both activated carbon and clay-micelle complex as adsorbents. The batch adsorption isotherms for the three statins were found to fit the Langmuir equation, with a larger number of adsorption sites and binding affinity for micelle-clay composite compared with activated carbon and filtration experiments of the three statins and their corresponding metabolites demonstrated a more efficient removal by micelle-clay filters.", 
    "89": "Statins are used extensively as anti-hyperlipidemic agents. In addition to curtailing cholesterol synthesis they have been found to have multiple actions unrelated to cholesterol lowering \"the pleiotropic effects,\" which includes inhibition of inflammation. We aimed at investigating the effect of pitavastatin a 3rd generation statin, in suppressing acute inflammation in rat paw edema model. Male Sprague-Dawley rats were randomly assigned to one of five groups (n=8): Control, indomethacin and pitavastatin (0.2mg/kg, 0.4mg/kg, 0.8mg/kg) treated. 1hour following treatment, inflammation was induced by sub-planter injection of egg albumin into the hind paw. Anti-inflammatory effect was evaluated by measurement of edema formation every half hour for three hours, assessment of polymorphonuclear leukocyte (PMNL) infiltration and measurement of tissue damage in skin biopsies. Ascending doses of pitavastatin were found to attenuate these parameters. The lowest dose of pitavastatin (0.2mg/kg) was found to significantly reduce edema volume, PMNL infiltration and tissue damage. The efficacy of the smallest dose was found comparable to indomethacin.", 
    "90": "Fasting and postprandial hypertriglyceridemia appear to be causally related to atherosclerotic cardiovascular disease, and plasma triglyceride (TG) concentrations above 10 mmol/l increase susceptibility to acute pancreatitis. Exclusion of secondary causes of hypertriglyceridemia and implementation of lifestyle measures are the initial treatment in all types of hypertriglyceridemia. Current evidence regarding the benefit of adding non-statin agents, i.e. fibrates and n-3 polyunsaturated fatty acids, to statins in patients with hypertriglyceridemia (plasma 2.3 < TG ≤ 5.7 mmol/l) is insufficient. Therefore, the clinical use of non-statin agents in this context requires a careful trade-off between anticipated benefits and potential adverse events within the context of a clinical consultation. It is reasonable to consider adding fenofibrate to a maximally tolerated dose of a statin with or without ezetimibe in higher risk patients with metabolic syndrome or established atherosclerotic cardiovascular disease with persistent, residual elevation in TG > 2 mmol/l. Patients with very high fasting plasma TG levels (>10 mmol/l) need immediate expert review to offset pancreatitis and, along with strict dietary control and triglyceride-lowering pharmacotherapy, may need lipoprotein apheresis or plasma exchange.", 
    "91": "Familial hypercholesterolemia (FH) is a genetic condition resulting in severe, lifelong elevations in low-density lipoprotein cholesterol and a marked increased risk of early-onset coronary disease. FH is treatable when identified, yet is vastly under-recognized and undertreated. Although the 2013 American College of Cardiology/American Heart Association guidelines on the treatment of cholesterol presented a paradigm shift, we believe that there have been serious oversimplifications, misinterpretations, and erroneous reporting about the current ACC/AHA cholesterol guidelines that have contributed to suboptimal care for these subjects. In summary, the ACC/AHA guidelines place tremendous emphasis on the identification of patients with FH, the initiation of high-intensity statin therapy, the need to obtain follow-up lipid values to assess the efficacy and compliance to lifestyle and medical therapy, and the role of nonstatin drugs when needed for optimal care of the individual patient.", 
    "92": "The association between statin therapy and intracerebral haemorrhage is still unclear. The aim was to investigate whether prior use of statin was associated with risk of intracerebral haemorrhage.", 
    "93": "Between 2006 and 2009, we identified 7696 cases of intracerebral haemorrhage that were first-ever strokes in the Swedish Stroke Register and 14 670 stroke-free controls that were matched on age and gender in the Population Register. Drug therapy at the time of intracerebral haemorrhage was extracted from the Drug Prescription Register. The risk of intracerebral haemorrhage with statins was estimated by conditional logistic regression.", 
    "94": "In cases and controls, the median age was 73 years and 53% were men. Intracerebral haemorrhage cases had higher prevalence of antithrombotic therapy, hypertension, and diabetes than controls. Statins were used by 1276 (16·6%) of the intracerebral haemorrhage cases and by 2552 (17·4%) of the controls. The crude odds ratios of intracerebral haemorrhage did not differ significantly between patients with and without statins, but after adjustment for antithrombotic therapy, hypertension, and diabetes, patients with statins had a decreased risk of intracerebral haemorrhage (odds ratio = 0·68, 95% confidence interval, 0·63-0·74). The highest proportion (>20%) of antecedent statins was seen in the 70-84 age group, for both cases and controls.", 
    "95": "In this matched case-controlled study, statin therapy was associated with a decreased risk of incident intracerebral haemorrhage. Future studies on risk of stroke with statin therapy after intracerebral haemorrhage are needed.", 
    "96": "Statins have immunomodulatory properties that may provide beneficial effects in the treatment of COPD. We investigated whether a statin improves the IL-17/IL-10 imbalance in patients with COPD, as has previously been demonstrated in patients with asthma.", 
    "97": "Thirty patients with stable COPD were recruited to a double-blind, randomized, controlled, crossover trial comparing the effect of simvastatin, 20 mg po daily, with that of a matched placebo on sputum inflammatory markers and airway inflammation. Each treatment was administered for 4 weeks separated by a 4-week washout period. The primary outcome was the presence of T-helper 17 cytokines and indoleamine 2,3-dioxygenase (IDO) in induced sputum. Secondary outcomes included sputum inflammatory cells, FEV1, and symptoms using the COPD Assessment Test (CAT).", 
    "98": "At 4 weeks, there was a significant reduction in sputum IL-17A, IL-22, IL-6, and CXCL8 concentrations (mean difference, -16.4 pg/mL, P = .01; -48.6 pg/mL, P < .001; -45.3 pg/mL, P = .002; and -190.9 pg/mL, P = .007, respectively), whereas IL-10 concentrations, IDO messenger RNA expression (fold change), and IDO activity (kynurenine to tryptophan ratio) were markedly increased during simvastatin treatment compared with placebo treatment periods (mean difference, 24.7 pg/mL, P < .001; 1.02, P < .001; and 0.47, P < .001, respectively). The absolute sputum macrophage count, proportion of macrophages, and CAT score were reduced after simvastatin compared with placebo (mean difference, -0.16 × 106, P = .004; -14.1%, P < .001; and -3.2, P = .02, respectively). Values for other clinical outcomes were similar between the simvastatin and placebo treatments.", 
    "99": "Simvastatin reversed the IL-17A/IL-10 imbalance in the airways and reduced sputum macrophage but not neutrophil counts in patients with COPD.", 
    "100": "ClinicalTrials.gov; No.: NCT01944176; www.clinicaltrials.gov.", 
    "101": "Even after decades of progress in understanding atherosclerotic cardiovascular disease (ASCVD) and improved cardiovascular event prevention, the incidence, consequences and cost of cardiovascular disease (CVD) remain a significant public health issue. Observational studies have identified major ASCVD risk factors and lead to the development of a number of risk assessment systems/scores now in use. However many patients who will develop clinically important CVD are not identified by current systems or approaches and significant numbers of recurrent cardiovascular events continue to occur even after aggressive secondary prevention treatment strategies are utilized. Some now term this residual risk. The statin era revolutionized clinical practice with effective outcome-driven risk reduction. As a result there are now numerous clinical recommendations or guidelines for ASCVD risk stratification and treatment. Further disease and event prevention may rely on improved patient-centered risk stratification using novel biomarkers, imaging techniques, and new treatment approaches including emerging pharmacologic therapies.", 
    "102": "The aim of this experimental study was to estimate the effect of Simvastatin on glycemic variability-related insulin resistance in the course of diabetes mellitus (DM) in rats. Fifty seven male Wistar rats were divided into four groups: I - rats with diabetes mellitus and glycemic variability treated with Simvastatin (20 mg/kg body weight, intragastral during 8 weeks); II - placebo-treated rats with DM and glycemic variability; III - placebo treated rats with DM and IV - nondiabetic control rats. DM was induced by feeding rats with high-fat diet (61%) during five weeks and low-dose of Streptozotocin (30 mg/kg, intraperitoneally). Daily glucose excursions were stimulated by feeding animals twice a day. We measured fasting blood glucose, glycated hemoglobin (HbA1c), insulin and HOMAIR was calculated. Higher insulin resistance in diabetic rats is related to greater daily glycemic variability. In our study was installed significant increasing HOMAIR in diabetics rats with glycemic excursions comparison with the control. Our results showed that the simvastatin-treatment decreases the indices glycemic variability and HOMA in diabetic rats with glycemic excursions.", 
    "103": "Diabetic hazard on the myocardium is a complication of diabetes that intensifies its morbidity and increases its mortality. Therefore, alleviation of diabetic cardiomyopathy (DCM) by a reliable drug remains a matter of interest in experimental research. The aim of this study was to explore the structural alterations in the myocardium induced by atorvastatin (ATOR) in DCM, induced by streptozotocin (STZ), along with the associated changes occurring in apoptosis and oxidative stress markers. Thirty-two rats were divided into four groups; group A (control), group B (non-diabetic, received ATOR, orally, 50 mg/kg daily), group C (DCM, received STZ 70 mg/kg, single i.p. injection) and group D (DCM + ATOR). After 6 weeks, left ventricle (LV) specimens were prepared for histological and immunohistochemical study by hematoxlyin and eosin, Masson`s trichrome, anti-cleaved caspase-3 stains as well as for assays of oxidative stress markers. All data were measured morphometrically and statistically analyzed. The DCM group showed disorganization of the cardiomyocytes, interstitial edema, numerous fibroblasts, significant increases in the collagen volume fraction (p < 0.001), cleaved caspase-3 expression % area (p < 0.001) and, malondialdehyde in blood (p < 0.001), in LV (p < 0.05) compared with DCM + ATOR group. The latter has LV wall thickness, relative heart weight and antioxidant activities nearly similar to the control, independent from ATOR lipid-lowering effect. Therefore, ATOR can preserve myocardial structure in DCM nearly similar to normal. This may be achieved by suppressing apoptosis that parallels the correction of the antioxidant markers, which can be considered as non-lipid lowering benefit of statins.", 
    "104": "Statins have been reported to have an antioxidant effect against homocysteine (Hcy)-induced endothelial dysfunction. It is unknown whether they have the same effect against migration of vascular smooth muscle cells (VSMCs) induced by Hcy. In this study, it was investigated whether and how atorvastatin could inhibit the Hcy-induced migration in cultured VSMCs and revealed the possible redox mechanism. VSMCs were isolated from the thoracic aortas of Sprague-Dawley rats. The migration of VSMCs was examined using a transwell technique and cell viability was determined by 3-(4, 5-dimethylthiazol-2-yl)-2, 5-diphenyltetrazoliumbromide (MTT) assay. Reactive oxygen species (ROS) were measured using the fluoroprobe 2'7'-dichlorodihydrofluorescein diacetate. The activity of NADPH oxidase was assessed by lucigenin enhanced chemiluminescence. Expressions of Nox1 mRNA and p-p38MAPK protein were measured by reverse transcription-polymerase chain reaction (RT-PCR) and Western blot analysis, respectively. The results showed that atorvastatin inhibited the migration of VSMCs induced by Hcy, which was reversed by the mevalonate. In addition, pretreatment with the NADPH oxidase inhibitor DPI, the free radical scavenger NAC and the p38 MAPK inhibitor SB203580 blocked Hcy-induced VSMCs migration. Furthermore, atorvastatin suppressed Hcy-induced activation of NADPH oxidase and ROS, attenuated Hcy-induced overexpression of Nox1mRNA. Similar effects occurred with VSMCs transfected with Nox1 siRNA. Moreover, atorvastatin other than DPI, NAC, SB203580 and Nox1 siRNA transfection blocked Hcy-induced p38 MAPK phosphorylation, which was also reversed by the mevalonate. The data demonstrates that atorvastatin inhibits Hcy-induced VSMCs migration in a mevalonate pathway. Furthermore, a part of the biological effect of atorvastatin involves a decrease in the levels of Nox1-dependent ROS generation and p38 MAPK activation.", 
    "105": "The HMG-CoA reductase (HMGCR) pathway is an important metabolic route, which is not only present in almost every organism, but also involves virus infection. It has recently been shown that expression levels of IFN-responsive genes were significantly increased in HMGCR-downregulated cells and HMGCR inhibitor-treated cells. The aim of this study was to determine whether inhibition of HMGCR by atovastatin would significantly affect Porcine circovirus type 2 (PCV2) infection and immunological reaction in BALB/c mice. The results showed atovastatin significantly stimulated PCV2 replication in vivo. Immunological reaction in atovastatin-treated mice was also significantly enhanced during PCV2 infection. Atovastatin also enhanced PCV2-induced illness in mice. The results of this study will provide new insight into the role of atovastatin in PCV2 infection.", 
    "106": "A series of in vitro evaluation in our previous studies had proved that arachidonic acid (AA) modification could suppress the remodeling behaviors of lovastatin-loaded discoidal reconstituted high density lipoprotein (LT-d-rHDL) by restraining the reactivity with lecithin cholesterol acyltransferase (LCAT) for reducing undesired drug leakage. This study focuses on the investigation of AA-modified LT-d-rHDL (AA-LT-d-rHDL) in atherosclerotic New Zealand White (NZW) rabbit models to explore whether AA modification could enhance drug targeting delivery and improve antiatherogenic efficacies in vivo.", 
    "107": "After pharmacokinetics of AA-LT-d-rHDL modified with different AA amount were investigated in atherosclerotic NZW rabbits, atherosclerotic lesions targeting property was assessed by ex vivo imaging of aortic tree and drug distribution. Furthermore, their antiatherogenic efficacies were elaborately evaluated and compared by typical biochemical indices.", 
    "108": "With AA modification amount augmenting, circulation time of AA-LT-d-rHDL was prolonged, and drug accumulation in the target locus was increased, eventually the significant appreciation in antiatherogenic efficacies were further supported by lower level of bad cholesterol, decreased atherosclerotic lesions areas and mean intima-media thickness (MIT), markedly attenuated matrix metalloproteinase-9 (MMP-9) protein expression and macrophage infiltration.", 
    "109": "This proof-of-concept study demonstrated that AA-LT-d-rHDL could enhance drug accumulation in atherosclerotic lesion and impede atherosclerosis progression more effectively.", 
    "110": "Alterations in lipid metabolism and bone mineral metabolism disturbances are common disorders among renal transplant patients, contributing to the apparition of oxidative metabolic and cardiovascular diseases that threaten the integrity of the graft.", 
    "111": "Describe and observe the evolution of alterations in bone mineral density (BMD) and lipid abnormalities in a population of kidney transplant patients.", 
    "112": "The samples consisted of 119 kidney transplant patients of both sexes, measurements were performed pretransplant and posttransplant for five years of biochemical parameters, anthropometric measurements and measurement of bone mineral density at the lumbar spine, femur and radioulnar.", 
    "113": "During the five years after transplantation a significant increase in biochemical parameters, BMI, dyslipidemia, diabetes and hypertension occurs. At six months there is a high percentage of patients with pathologic BMD increase by 4.1% per year of transplantation.", 
    "114": "After kidney transplantation, a large increase of hyperlipidemia associated with a characteristic pattern of altered lipid with elevated total cholesterol, low density lipoprotein, high density lipoprotein, and the resulting increase in triglycerides, occurs despite statin therapy, leading to an increase in risk factors for diabetes, hypertension, diseases and cardiovascualres further loss of bone mass which carries a high risk of serious fractures occurs, threatening kidney graft and quality of life of patients.", 
    "115": "Introducción: las alteraciones del metabolismo lipídico y del metabolismo mineral óseo son trastornos frecuentes entre los pacientes trasplantados renales, lo que contribuye a la aparación de enfermedades matabólicas y cardiovasculares que ponen en peligro la integridad del injerto. Objetivo: describir y observar la evolución de las alteraciones de la densidad mineral ósea (DMO) y las alteraciones lipídicas en una población de pacientes trasplantados renales. Material y método: en este trabajo se ha seguido a 119 pacientes de ambos sexos trasplantados renales, a los cuales se les realizaron mediciones pretrasplante y postrasplante durante cinco años de parámetros bioquímicos, mediciones antropométricas y de la densidad mineral ósea en columna lumbar, fémur y radio-cubital. Resultados: durante los cinco años tras el trasplante se produce un importante aumento de parámetros bioquímicos, IMC, dislipemia, diabetes e hipertensión arterial. A los seis meses existe un alto porcentaje de pacientes con DMO patológica, aumentando un 4,1% al año del trasplante. Conclusiones: tras el trasplante se produce un gran incremento de la hiperlipidemia que se asocia con un patrón característico de alteración de lípidos con elevación del colesterol total, lipoproteínas de baja densidad, lipoproteínas de alta densidad, así como el consiguiente aumento de los triglicéridos, a pesar del tratamiento con estatinas, lo que conlleva un aumento en los factores de riego de padecer diabetes, hipertension arterial y enfermedades cardiovasculares; además se produce una pérdida de masa ósea, lo que conlleva un alto riesgo de sufrir fracturas graves, poniendo en peligro el injerto renal y la calidad de vida del paciente.", 
    "116": "Statin therapy reduces low-density lipoprotein (LDL) cholesterol levels and the risk of cardiovascular events, but whether the addition of ezetimibe, a nonstatin drug that reduces intestinal cholesterol absorption, can reduce the rate of cardiovascular events further is not known.", 
    "117": "We conducted a double-blind, randomized trial involving 18,144 patients who had been hospitalized for an acute coronary syndrome within the preceding 10 days and had LDL cholesterol levels of 50 to 100 mg per deciliter (1.3 to 2.6 mmol per liter) if they were receiving lipid-lowering therapy or 50 to 125 mg per deciliter (1.3 to 3.2 mmol per liter) if they were not receiving lipid-lowering therapy. The combination of simvastatin (40 mg) and ezetimibe (10 mg) (simvastatin-ezetimibe) was compared with simvastatin (40 mg) and placebo (simvastatin monotherapy). The primary end point was a composite of cardiovascular death, nonfatal myocardial infarction, unstable angina requiring rehospitalization, coronary revascularization (≥30 days after randomization), or nonfatal stroke. The median follow-up was 6 years.", 
    "118": "The median time-weighted average LDL cholesterol level during the study was 53.7 mg per deciliter (1.4 mmol per liter) in the simvastatin-ezetimibe group, as compared with 69.5 mg per deciliter (1.8 mmol per liter) in the simvastatin-monotherapy group (P<0.001). The Kaplan-Meier event rate for the primary end point at 7 years was 32.7% in the simvastatin-ezetimibe group, as compared with 34.7% in the simvastatin-monotherapy group (absolute risk difference, 2.0 percentage points; hazard ratio, 0.936; 95% confidence interval, 0.89 to 0.99; P=0.016). Rates of prespecified muscle, gallbladder, and hepatic adverse effects and cancer were similar in the two groups.", 
    "119": "When added to statin therapy, ezetimibe resulted in incremental lowering of LDL cholesterol levels and improved cardiovascular outcomes. Moreover, lowering LDL cholesterol to levels below previous targets provided additional benefit. (Funded by Merck; IMPROVE-IT ClinicalTrials.gov number, NCT00202878.).", 
    "120": "The mevalonate pathway is responsible for the synthesis of cholesterol, coenzyme Q, and prenyl groups essential for small GTPase modification and function, and for the production of dolichols important for protein glycosylation. Statins, i.e., cholesterol-lowering drugs that inhibit the rate-limiting enzyme in the mevalonate pathway, HMG-CoA reductase, are lethal to Caenorhabditis elegans even though this animal lacks the branch of the mevalonate pathway that leads to cholesterol synthesis. To better understand the effects of statins that are not related to cholesterol, we have adopted the strategy of isolating statin-resistant C. elegans mutants. Previously, we showed that such mutants often have gain-of-function mutations in ATFS-1, a protein that activates the mitochondrial unfolded protein response. Here, we describe the isolation of a statin-resistant mutant allele of the NDUF-7 protein, which is a component of complex I in the mitochondrial electron transport chain. The novel nduf-7(et19) mutant also exhibits constitutive and ATFS-1-dependent activation of the mitochondrial unfolded protein response (UPR(mt)) and prolonged life span, both of which are mediated through production of ROS. Additionally, lifespan extension, but not activation, of the mitochondrial unfolded protein response was dependent on the pro-apoptotic gene ced-4. We conclude that the nduf-7(et19) mutant allele causes an increase in reactive oxygen species that activate ATFS-1, hence UPR(mt)-mediated statin resistance, and extends life span via CED-4.", 
    "121": "The prevalence of chronic kidney disease (CKD), a risk factor for cardiovascular disease (CVD), is increasing worldwide. Statin treatment, the cornerstone of prevention or treatment of CVD, might have beneficial effects on urine protein excretion and renal function as determined by the glomerular filtration rate, whereas it might protect from acute kidney injury (AKI), mainly due to contrast-induced AKI. These beneficial effects on CKD may not be drug class effects; specific statins at specific doses may help prevent CKD deterioration and reduce CVD risk. We analysed all statin studies that had renal and CVD endpoints as main outcome measures. MEDLINE, EMBASE and the Cochrane Central Register of Controlled Trials were searched up to February 2015.", 
    "122": "We consider the effects of statins on microalbuminuria, proteinuria, glomerular filtration rate, AKI associated with angiography or percutaneous coronary intervention and on CVD event rates in patients with CKD.", 
    "123": "Current evidence points towards the need to prescribe high-potency statins in patients with CKD, before a major decline in kidney function occurs. This may reduce CVD risk and delay the progress of CKD. Administration of either atorvastatin or rosuvastatin can prevent contrast-induced AKI before angiography or percutaneous coronary intervention. The combination of simvastatin + ezetimibe may decrease vascular events in patients with advanced CKD.", 
    "124": "Presence of non-obstructive coronary artery disease (CAD) is associated with increased prescription of cardiovascular preventive medications including aspirin. However, the association between aspirin therapy with all-cause mortality and coronary revascularization in this population has not been investigated.", 
    "125": "Among the cohort of individuals who underwent coronary computed tomography angiography (CCTA) from 2007 to 2011, 8372 consecutive patients with non-obstructive CAD (1-49% stenosis) were identified. Patients with statin or aspirin prescription before CCTA, and those with history of revascularization before CCTA were excluded. We analyzed the differences of all-cause mortality and a composite of mortality and late coronary revascularization (> 90 days after CCTA) between aspirin users (n = 3751; 44.8%) and non-users. During a median of 828 (interquartile range 385-1,342) days of follow-up, 221 (2.6%) mortality cases and 295 (3.5%) cases of composite endpoint were observed. Annualized mortality rates were 0.97% in aspirin users versus 1.28% in non-users, and annualized rates of composite endpoint were 1.56% versus 1.48%, respectively. Aspirin therapy was associated with significantly lower risk of all-cause mortality (adjusted HR 0.649; 95% CI 0.492-0.857; p = 0.0023), but not with the composite endpoint (adjusted HR 0.841; 95% CI 0.662-1.069; p = 0.1577). Association between aspirin and lower all-cause mortality was limited to patients with age ≥ 65 years, diabetes, hypertension, decreased renal function, and higher levels of coronary artery calcium score, low-density lipoprotein cholesterol and high-sensitivity C-reactive protein.", 
    "126": "Among the patients with non-obstructive CAD documented by CCTA, aspirin is associated with lower all-cause mortality only in those with higher risk.", 
    "127": "Supplementation with arginine in combination with atorvastatin is more efficient in reducing the size of an atherosclerotic plaque than treatment with a statin or arginine alone in homozygous Watanabe heritable hyperlipidemic (WHHL) rabbits. We evaluated the mechanism behind this feature by exploring the role of the arginine/asymmetric dimethylarginine (ADMA) ratio, which is the substrate and inhibitor of nitric oxide synthase (NOS) and thereby nitric oxide (NO), respectively.", 
    "128": "Rabbits were fed either an arginine diet (group A, n = 9), standard rabbit chow plus atorvastatin (group S, n = 8), standard rabbit chow plus an arginine diet with atorvastatin (group SA, n = 8) or standard rabbit chow (group C, n = 9) as control. Blood was sampled and the aorta was harvested for topographic and histological analysis. Plasma levels of arginine, ADMA, cholesterol and nitric oxide were determined and the arginine/ADMA ratio was calculated.", 
    "129": "The decrease in ADMA levels over time was significantly correlated to fewer aortic lesions in the distal aorta and total aorta. The arginine/ADMA ratio was correlated to cholesterol levels and decrease in cholesterol levels over time in the SA group. A lower arginine/ADMA ratio was significantly correlated to lower NO levels in the S and C group.", 
    "130": "A balance between arginine and ADMA is an important indicator in the prevention of the development of atherosclerotic plaques.", 
    "131": "Described in the article is a rare case concerning spontaneous recanalization of the extracranial portion of the internal carotid artery (ICA) eleven months after occlusion. Only few publications have been dedicated to recanalization of ICA chronic occlusion. Spontaneous recanalization of the ICA is more common than it is generally understood. The authors have analysed all available articles about this problem from PubMed (1957 to 2013), reviewing the mechanisms of recanalization of the ICA, methods of diagnosis and treatment. The purpose of this case report is to emphasize the importance of ICA spontaneous recanalization and consequences thereof.", 
    "132": "Purpose To assess the relationship between total, calcified, and noncalcified coronary plaque burdens throughout the entire coronary vasculature at coronary computed tomographic (CT) angiography in relationship to cardiovascular risk factors in asymptomatic individuals with low-to-moderate risk. Materials and Methods This HIPAA-compliant study had institutional review board approval, and written informed consent was obtained. Two hundred two subjects were recruited to an ongoing prospective study designed to evaluate the effect of HMG-CoA reductase inhibitors on atherosclerosis. Eligible subjects were asymptomatic individuals older than 55 years who were eligible for statin therapy. Coronary CT angiography was performed by using a 320-detector row scanner. Coronary wall thickness and plaque were evaluated in all epicardial coronary arteries greater than 2 mm in diameter. Images were analyzed by using dedicated software involving an adaptive lumen attenuation algorithm. Total plaque index (calcified plus noncalcified plaque) was defined as plaque volume divided by vessel length. Multivariable regression analysis was performed to determine the relationship between risk factors and plaque indexes. Results The mean age of the subjects was 65.5 years ± 6.9 (standard deviation) (36% women), and the median coronary artery calcium (CAC) score was 73 (interquartile range, 1-434). The total coronary plaque index was higher in men than in women (42.06 mm(2) ± 9.22 vs 34.33 mm(2) ± 8.35; P < .001). In multivariable analysis controlling for all risk factors, total plaque index remained higher in men than in women (by 5.01 mm(2); P = .03) and in those with higher simvastatin doses (by 0.44 mm(2)/10 mg simvastatin dose equivalent; P = .02). Noncalcified plaque index was positively correlated with systolic blood pressure (β = 0.80 mm(2)/10 mm Hg; P = .03), diabetes (β = 4.47 mm(2); P = .03), and low-density lipoprotein (LDL) cholesterol level (β = 0.04 mm(2)/mg/dL; P = .02); the association with LDL cholesterol level remained significant (P = .02) after additional adjustment for the CAC score. Conclusion LDL cholesterol level, systolic blood pressure, and diabetes were associated with noncalcified plaque burden at coronary CT angiography in asymptomatic individuals with low-to-moderate risk. (©) RSNA, 2015 Online supplemental material is available for this article.", 
    "133": "Background.  Annual influenza epidemics are responsible for substantial morbidity and mortality. The use of immunomodulatory agents such as statins to target host inflammatory responses in influenza virus infection has been suggested as an adjunct treatment, especially during pandemics, when antiviral quantities are limited or vaccine production can be delayed. Methods.  We used population-based, influenza hospitalization surveillance data, propensity score-matched analysis, and Cox regression to determine whether there was an association between mortality (within 30 days of a positive influenza test) and statin treatment among hospitalized cohorts from 2 influenza seasons (October 1, 2007 to April 30, 2008 and September 1, 2009 to April 31, 2010). Results.  Hazard ratios for death within the 30-day follow-up period were 0.41 (95% confidence interval [CI], .25-.68) for a matched sample from the 2007-2008 season and 0.77 (95% CI, .43-1.36) for a matched sample from the 2009 pandemic. Conclusions.  The analysis suggests a protective effect against death from influenza among patients hospitalized in 2007-2008 but not during the pandemic. Sensitivity analysis indicates the findings for 2007-2008 may be influenced by unmeasured confounders. This analysis does not support using statins as an adjunct treatment for preventing death among persons hospitalized for influenza.", 
    "134": "Statins, or HMG-CoA reductase inhibitors, decrease cholesterol production. Because cholesterol is a precursor of the testosterone biosynthesis pathway, there is some concern that statins might lower serum testosterone levels. The objective of the present study was to investigate the association between the use of statins and serum testosterone levels in men.", 
    "135": "Cross-sectional study within the prospective population-based Rotterdam Study.", 
    "136": "We included 4166 men with available data on total testosterone, non-sex hormone-binding globulin (SHBG)-bound testosterone, and medication use. Multivariable linear regression analysis was used to compare the differences in serum testosterone levels (nmol/l) between current, past, and never statin users. We considered dose and duration of use. Analyses were adjusted for age, BMI, cardiovascular disease, diabetes mellitus, hypertension, and estradiol levels.", 
    "137": "We identified 577 current (mean age 64.1 years), 148 past (mean age 64.6 years), and 3441 never (mean age 64.6 years) statin users. Adjusted for all covariables, current statin use of 1-≤ 6 months or >6 months was significantly associated with lower total testosterone levels as compared to non-users (β -1.24, 95% CI -2.17, -0.31, and β -1.14, 95% CI -2.07, -0.20 respectively). Current use of 1-≤ 6 months was also associated with significantly lower non-SHBG-bound testosterone levels (β -0.42, 95% CI -0.82, -0.02). There was a trend toward lower testosterone levels at higher statin doses both for total (P(trend) 2.9 × 10(-5)) and non-SHBG-bound (P(trend) 2.0 × 10(-4)) testosterone. No association between past statin use and testosterone levels was found.", 
    "138": "We showed that current use of statins was associated with significantly lower serum total and non-SHBG-bound testosterone levels. The clinical relevance of this association should be further investigated.", 
    "139": "Sialic acids (SAs) are widely expressed on immune cells and their levels and linkages named as sialylation status vary upon cellular environment changes related to both physiological and pathological processes. In this study, we performed a global profiling of the sialylation status of macrophages and their release of SAs in the cell culture medium by using flow cytometry, confocal microscopy and liquid chromatography tandem mass spectrometry (LC-MS/MS). Both flow cytometry and confocal microscopy results showed that cell surface α-2,3-linked SAs were predominant in the normal culture condition and changed slightly upon treatment with atorvastatin for 24 h, whereas α-2,6-linked SAs were negligible in the normal culture condition but significantly increased after treatment. Meanwhile, the amount of total cellular SAs increased about three times (from 369 ± 29 to 1080 ± 50 ng/mL) upon treatment as determined by the LC-MS/MS method. On the other hand, there was no significant change for secreted free SAs and conjugated SAs in the medium. These results indicated that the cell surface α-2,6 sialylation status of macrophages changes distinctly upon atorvastatin stimulation, which may reflect on the biological functions of the cells.", 
    "140": "To assess the difference in hyperlipidemia between patients with bicuspid aortic valve (BAV) and those with a normal aortic valve (NAV), and to compare aortic valve stenosis (AS), with aortic valve regurgitation (AR).", 
    "141": "Among 32 patients with BAV and 142 patients with NAV who underwent aortic valve replacement, 81 patients had AR and 91 patients had AS. The preoperative clinical characteristics were compared between the BAV and NAV patients. Patients with replacement of the ascending aorta were included, and those who underwent combined valvular surgery, coronary artery bypass grafting, or statin treatment were excluded.", 
    "142": "The proportions of females patients (p = 0.42), patients with diabetes (p = 0.26) and patients on dialysis (p = 0.69) were similar in the two groups. Mean age was significantly lower, the mean diameter of the ascending aorta was significantly larger, and the rate of surgical intervention for the ascending aorta was significantly higher in the BAV group than in the NAV group (all p < 0.0001). The mean levels of low-density lipoprotein cholesterol (LDL) (p < 0.0001) and total cholesterol (TC) (p = 0.0003) were significantly higher in the BAV group than in the NAV group, in the analysis of only patients with AS, whereas these levels did not differ significantly between the groups, when only patients with AR were considered.", 
    "143": "BAV with AS is associated with hypercholesterolemia. However, BAV with AR was not associated with hypercholesterolemia.", 
    "144": "Previous investigations have presumed a potential therapeutic effect of statin therapy in patients with acute respiratory distress syndrome (ARDS). Statins are expected to attenuate inflammation in the lungs of patients with ARDS due to their anti-inflammatory effects. Clinical investigations of the role of statin therapy have revealed contradictory results. This study aimed to investigate whether pretreatment and continuous therapy with statins in patients with sepsis-associated ARDS are associated with 28-day survival according to disease severity (mild, moderate, or severe).", 
    "145": "Patients with sepsis-associated ARDS from the surgical intensive care were enrolled in this prospective observational investigation. ARDS was classified into three groups (mild, moderate, and severe); 28-day mortality was recorded as the primary outcome variable and organ failure was recorded as secondary outcome variable. Sequential Organ Failure Assessment scores and the requirements for organ support were evaluated throughout the observational period to assess organ failure.", 
    "146": "404 patients with sepsis-associated ARDS were enrolled in this investigation. The distribution of the ARDS subgroups was 13 %, 59 %, and 28 % for mild, moderate, and severe disease, respectively. Statin therapy improved 28-day survival exclusively in the patients with severe ARDS compared with patients without statin therapy (88.5 % and 62.5 %, respectively; P = 0.0193). To exclude the effects of several confounders, we performed multivariate Cox regression analysis, which showed that statin therapy remained a significant covariate for mortality (hazard ratio, 5.46; 95 % CI, 1.38-21.70; P = 0.0156). Moreover, after carrying a propensity score-matching in the severe ARDS cohort, Kaplan-Meier survival analysis confirmed the improved 28-day survival among patients with statin therapy (P = 0.0205). Patients with severe ARDS who received statin therapy had significantly more vasopressor-free days compared with those without statin therapy (13 ± 7 and 9 ± 7, respectively; P = 0.0034), and they also required less extracorporeal membrane oxygenation (ECMO) therapy and had more ECMO-free days (18 ± 9 and 15 ± 9, respectively; P = 0.0873).", 
    "147": "This investigation suggests a beneficial effect of continuous statin therapy in patients with severe sepsis-associated ARDS and a history of prior statin therapy. Further study is warranted to elucidate this potential effect.", 
    "148": "The aim of the present study was to determine the risk of myopathy in older people receiving statin therapy.", 
    "149": "Eligible studies were identified searching Ovid Medline, EMBASE, Scopus, CINAHL, Cochrane and PSYCHINFO databases (1987 to July 2014). The selection criteria comprised randomized controlled studies that compared the effects of statin monotherapy and placebo on muscle adverse events in the older adult (65+ years). Data were extracted and assessed for validity by the authors. Odds ratios and 95% confidence intervals (CIs) were used to calculate binary outcomes. Evidence from included studies were pooled in a meta-analysis using Revman 5.3.", 
    "150": "The trials assessed in the systematic review showed little or no evidence of a difference in risks between treatment and placebo groups, with myalgia [odds ratio (OR) 1.03, 95% CI 0.90, 1.17; I(2) = 0%; P = 0.66] and combined muscle adverse events (OR 1.03, 95% CI 0.91, 1.18; I(2) = 0%; P = 0.61) (myopathy). No evidence was found for an increased risk of rhabdomyolysis (OR 2.93, 95% CI 0.30, 28.18; I(2) = 0%; P = 0.35) in the seven trials that reported this. No trials reported mortality due to a muscle-related event. Discontinuations due to an adverse effect were reduced in the treatment group compared with placebo (OR 0.74, 95% CI 0.50, 1.09; I(2) = 0%; P = 0.13).", 
    "151": "The results obtained from the present review suggest that statins are relatively safe, even in older people. There was no evidence to suggest an increased risk of myopathy in older adults receiving statin therapy. There is slightly increased seen with rhabdomyolysis when compared with the general population, although the event is relatively rare. Statins should be prescribed to elderly people who need it, and not withheld, as its myopathy safety profile is tolerable.", 
    "152": "Angiogenesis and chronic inflammation are known to be co-dependent in atherosclerosis and cardiovascular diseases. This study was undertaken to investigate whether simvastatin could affect serum levels of angiostatin, a potent endogenous inhibitor of neovascularization, in patients with ischemic heart disease (IHD).", 
    "153": "Twenty-six patients with clinically confirmed IHD and hypercholesterolemia were assigned 40 mg/day of simvastatin for 8 weeks. Levels of lipid metabolism, C-reactive protein (C-RP) and other biochemical parameters in serum samples were measured using biochemical analyzer. Serum angiostatin levels were determined by Western blot. Association of serum angiostatin levels with total cholesterol (TC), low-density lipoprotein cholesterol (LDL-C), and C-RP levels was evaluated.", 
    "154": "Simvastatin therapy improved the main parameters of lipid metabolism, including statistically significant (P < 0.05) reductions in TC (by 46%) and LDL-C (by 42%), and decreased inflammatory marker C-RP (by 32%), as compared with the baseline. Simvastatin treatment resulted in marked reduction of serum angiostatin level (by 80% in comparison with baseline, P < 0.05). Strong positive correlations between serum angiostatin level versus concentrations of TC, LDL-C, and C-RP were demonstrated before onset of the study (r = 0.48311, 0.6252, and 0.653, respectively) and after simvastatin therapy (r = 0.67752, 0.6485, and 0.8244, respectively).", 
    "155": "We describe for the first time novel pleiotropic effect of statin therapy associated with decrease of serum angiostatin levels. Thus, circulating angiostatin represents an independent additional risk marker for cardiovascular events and could be applied as potential supplementary indicator for evaluation of statin therapy efficacy.", 
    "156": "To elucidate the aggregation capacity of neutrophils in patients with arterial hypertension and dyslipidemia treated with fluvastatin.", 
    "157": "32 middle-aged patients with grade 1-2 AH and dyslipidemia (risk 3). Control group included 26 age-matched healthy subjects. We estimated lipid composition, antioxidant protection, lipid peroxidation in plasma and neutrophils and their aggregation. All patients were given 40 mg fluvastatin at bedtime. Clinical and laboratory characteristics were evaluated before and 4, 16, 52 weeks after treatment. The results were treated by the Student's t-test.", 
    "158": "The patients showed enhanced neutrophil aggregation due to lipid imbalance in cell membranes, intense lipid peroxidation, and marked changes in carbohydrate composition of membrane glycoprotein receptors. Fluvastatin significantly improved lipid composition and peroxidation in plasma and neutrophils and caused positive dynamics in their aggregation due to optimization of glycoprotein receptors.", 
    "159": "Studies have indicated that statins influence the risks and mortality rates of several types of solid tumors. However, the association between statin use and survival in patients with colorectal cancer (CRC) remains unclear.", 
    "160": "We searched the PubMed and Embase databases for relevant studies published up to September 2014 that assessed statin use and CRC prognosis. The primary outcomes were overall survival (OS) and cancer-specific survival (CSS). The secondary outcomes were disease-free survival (DFS) and recurrence-free survival (RFS). Hazard ratios (HRs) and 95% confidence intervals (CIs) were extracted and pooled with Mantel-Haenszel random-effect modeling. All statistical tests were two-sided.", 
    "161": "Four studies on post-diagnosis statin therapy and five studies on pre-diagnosis statin use were included in our meta-analysis of 70,608 patients. Compared with the non-users, the patients with post-diagnosis statin use gained survival benefits for OS (HR 0.76; 95% CI: 0.68 to 0.85, P<0.001) and CSS (HR 0.70; 95% CI: 0.60 to 0.81, P<0.001). In addition, we observed that pre-diagnosis statin use prolonged the survival of patients with CRC for OS (HR 0.70; 95% CI: 0.54 to 0.91, P=0.007) and CSS (HR 0.80; 95% CI: 0.74 to 0.86, P<0.001). However, we did not observe a survival benefit for DFS (HR 1.13; 95% CI: 0.78 to 1.62, P=0.514) or RFS (HR 0.98; 95% CI: 0.36 to 2.70, P=0.975) in the CRC patients with post-diagnosis statin use.", 
    "162": "Statin use before or after cancer diagnosis is related to reductions in overall and cancer-specific mortality in colorectal cancer survivors.", 
    "163": "Despite current standard of care, many patients at high risk of cardiovascular disease (CVD) still have elevated low-density lipoprotein cholesterol (LDL-C) levels. Alirocumab is a fully human monoclonal antibody inhibitor of proprotein convertase subtilisin/kexin type 9.", 
    "164": "The objective of the study was to compare the LDL-C-lowering efficacy of adding alirocumab vs other common lipid-lowering strategies.", 
    "165": "Patients (n = 355) with very high CVD risk and LDL-C levels of 70 mg/dL or greater or high CVD risk and LDL-C of 100 mg/dL or greater on baseline atorvastatin 20 or 40 mg were randomized to one of the following: 1) add-on alirocumab 75 mg every 2 weeks (Q2W) sc; 2) add-on ezetimibe 10 mg/d; 3) double atorvastatin dose; or 4) for atorvastatin 40 mg regimen only, switch to rosuvastatin 40 mg. For patients not achieving protocol-defined LDL-C goals, the alirocumab dose was increased (blinded) at week 12 to 150 mg Q2W.", 
    "166": "The primary end point was percentage change in calculated LDL-C from baseline to 24 weeks (intent to treat).", 
    "167": "Among atorvastatin 20 and 40 mg regimens, respectively, add-on alirocumab reduced LDL-C levels by 44.1% and 54.0% (P < .001 vs all comparators); add-on ezetimibe, 20.5% and 22.6%; doubling of atorvastatin dose, 5.0% and 4.8%; and switching atorvastatin 40 mg to rosuvastatin 40 mg, 21.4%. Most alirocumab-treated patients (87.2% and 84.6%) achieved their LDL-C goals. Most alirocumab-treated patients (86%) maintained their 75-mg Q2W regimen. Treatment-emergent adverse events occurred in 65.4% of alirocumab patients vs 64.4% ezetimibe and 63.8% double atorvastatin/switch to rosuvastatin (data were pooled).", 
    "168": "Adding alirocumab to atorvastatin provided significantly greater LDL-C reductions vs adding ezetimibe, doubling atorvastatin dose, or switching to rosuvastatin and enabled greater LDL-C goal achievement.", 
    "169": "Uremic toxins (UTs) accumulate in the body of hemodialysis patients. UTs often exert unfavorable effects on patients and cause significant interactions with clinically relevant drugs. In this study, we assayed plasma concentrations of three typical anionic UTs, indoxyl sulfate (IS), 3-indoleacetic acid (IA), and 3-carboxy-4-methyl-5-propyl-2-furanpropionic acid (CMPF), in 20 hemodialysis patients and 5 healthy volunteers. Moreover, the effects of these anionic UTs on the binding of pravastatin to human serum albumin (HSA) were also evaluated. CMPF concentrations in the plasma of patients were unchanged before and after dialysis (63.0 ± 6.3 μM and 65.1 ± 6.7 μM, respectively), and these values were about 5-fold greater compared with those in healthy volunteers. Although dialysis decreased the plasma IS concentration from 157.9 ± 19.9 μM to 103.8 ± 13.3 μM, the value after hemodialysis was still ca. 27-fold greater than that in healthy volunteers. IA concentrations before and after hemodialysis were almost identical to those in healthy volunteers. There were no significant differences in the plasma concentrations of the three anionic UTs between male and female patients. The magnitude of protein binding was in the order CMPF>IS>IA, indicating that hemodialysis clearance of these anionic UTs was dependent on their protein binding capacities. The ability of IS to reduce pravastatin binding to HSA was much greater than that of CMPF. The present results suggest that statins bind to site II on HSA, and that their binding is modulated by IS when elevated in hemodialysis patients.", 
    "170": "Individual taste sensitivity affects one's eating habits, and could thus play a role in the development of lifestyle-related diseases, such as obesity, hypertension and dyslipidemia. However, only a handful of studies have been conducted to investigate these associations. Therefore, we performed taste sensitivity tests on approximately 250 patients with lifestyle-related diseases who were undergoing outpatient treatment at the Department of Internal Medicine, or received a health check-up in order to examine the associations of individual taste sensitivity with their eating habits and lifestyle-related diseases. Our findings showed that sensitivity to sweet or salt taste was significantly lower in patients with cardiovascular diseases, and sensitivity to umami taste was significantly lower in obese patients. These findings suggest that taste sensitivity disorders may be linked not only to eating habits and lifestyle-related diseases, but also to the onset of cardiovascular diseases. Many of the drugs used in the treatment of lifestyle-related diseases and cardiovascular diseases, including antihypertensive agents, statins, fibrates, and allopurinol, are known to form zinc chelates and thereby possibly cause drug-induced taste disorders. Focusing on individual taste sensitivity to improve or maintain intake levels may become a new target for drug development in the areas of lifestyle-related and cardiovascular diseases.", 
    "171": "The ODYSSEY COMBO I study (http://clinicaltrials.gov/show/NCT01644175) evaluated efficacy and safety of alirocumab as add-on therapy to stable maximally tolerated daily statin with or without other lipid-lowering therapy in high cardiovascular risk patients with suboptimally controlled hypercholesterolemia.", 
    "172": "This multicenter, phase 3, randomized (2:1 alirocumab vs placebo), double-blind, 52-week trial enrolled 316 patients with established coronary heart disease or coronary heart disease risk equivalents and hypercholesterolemia. Alirocumab (75 mg every 2 weeks [Q2W]) or placebo Q2W was self-administered subcutaneously via 1 mL prefilled pen. The alirocumab dose was increased to 150 mg Q2W (also 1 mL) at week 12 if week 8 low-density lipoprotein cholesterol (LDL-C) was ≥70 mg/dL. The primary efficacy end point was percent change in LDL-C from baseline to week 24 (intention-to-treat analysis).", 
    "173": "At week 24, estimated mean (95% CI) changes in LDL-C from baseline were -48.2% (-52.0% to -44.4%) and -2.3% (-7.6% to 3.1%) for alirocumab and placebo, respectively, an estimated mean (95% CI) difference of -45.9% (-52.5% to -39.3%) (P < .0001). Low-density lipoprotein cholesterol <70 mg/dL was achieved by 75% alirocumab versus 9% placebo patients at week 24. At week 12, 83.2% of evaluable alirocumab-treated patients remained on 75-mg Q2W. Treatment-emergent adverse events were comparable between groups.", 
    "174": "Alirocumab treatment achieved a significantly greater reduction in LDL-C and allowed a greater proportion of patients to achieve LDL-C goals, versus placebo after 24 weeks in high cardiovascular risk patients with suboptimally controlled hypercholesterolemia at baseline despite receiving maximally tolerated statin with or without other lipid-lowering therapy. The frequency of treatment-emergent adverse events and study medication discontinuations were generally comparable between treatment groups.", 
    "175": "Two accurate, reliable, and highly sensitive spectrofluorometric methods were developed for simultaneous determination of the binary mixture of Atorvastatin and Ezetimibe without prior separation steps. The first method is based on double scan synchronous fluorescence spectrometry. Each of Atorvastatin and Ezetimibe can be determined independent of the other when scanned at Δλ=100 nm and 40 nm, respectively. The relative fluorescence intensity-concentration plots at two wavelengths, 272 (Δλ=100 nm) and 266 nm (Δλ=40 nm) were rectilinear over the range of 0.4-8 µg/mL (for Atorvastatin) and 0.6-8 µg/mL (for Ezetimibe), respectively. The second method is based on the technique of simultaneous equations (Vierodt's method), in which two equations are solved simultaneously after using a single excitation wavelength of 273 nm and λEm1=380 nm of Atorvastatin and λEm2=301 nm of Ezetimibe. Under the optimum conditions, linear relationships were found between the relative fluorescence intensity and the concentrations of the investigated drugs in the range of 0.4-8 µg/mL (for Atorvastatin) 0.6-8 µg/mL (for Ezetimibe). The different experimental parameters affecting the fluorescence intensities of the two drugs were carefully studied and optimized. The proposed methods were successfully applied for the determination of the investigated drugs in pure form, dosage form and in synthetic mixtures with good recovery and the results obtained were favorably compared to those obtained with a reference method.", 
    "176": "This paper focuses on the development and physicochemical characterization of a self-microemulsifying drug delivery system (SMEDDS) containing a fixed-dose combination of atorvastatin (ATR) and ezetimibe (EZT). The solubility of both drugs was determined in excipient screening studies. Ternary-phase diagrams were drawn for 27 systems composed of different surfactants, cosurfactants, and oils at different surfactant-to-cosurfactant (S/CoS) ratios, and the system exhibiting the largest percentage area of the self-microemulsifying region was selected. The optimum oil ratio in the SMEDDS was selected by evaluating the mean droplet size of the resultant microemulsions. The underlying mechanism of the lower ATR loading capacity compared with EZT was elucidated by measurement of the zeta potential and UV absorption analysis. The results implied that ATR was located exclusively in the surfactant-cosurfactant layer, whereas EZT was located both in the microemulsion core and the surfactant-cosurfactant layer. In vitro dissolution studies showed that the SMEDDS had higher initial dissolution rates for both drugs when compared with marketed products. More importantly, EZT had a significantly increased dissolution profile in distilled water and pH 4.0 acetate buffer, implying enhanced bioavailability.", 
    "177": "Cardiovascular disease is the major cause of death in women in developed countries. Dyslipidemia is highly prevalent in women, particularly after the menopause. Elevated low-density lipoprotein cholesterol (LDL-C) has been identified as the key lipid parameter in both genders whereas HDL-cholesterol and triglycerides have been more closely associated, in some studies, with cardiovascular risk in women. Menopause has been shown to be associated with an increase in total and LDL-cholesterol and a decrease in HDL-cholesterol (predominantly in the HDL2 subfraction). Despite its beneficial effects on the lipid profile, hormone replacement therapy is not recommended for primary or secondary prevention of cardiovascular disease in women. The latest meta-analysis of statin trials with gender-specific outcomes showed a similar benefit in women and men. The addition of ezetimibe to simvastatin in patients with acute coronary syndromes showed a further reduction of the primary endpoint in both genders. While there are no gender-related differences in drug treatment of dyslipidemia, current guidelines, to avoid overtreatment, strongly suggest risk estimation before initiating lipid-lowering treatment in women without manifest cardiovascular disease.", 
    "178": "Protein carbamylation may result from chronic exposure to elevated levels of urea in patients with chronic kidney disease. Carbamylation could cause conformational changes in proteins resulting in alterations in binding sites and disturbances in cellular functions. Elevated levels of carbamylated protein have been shown to be associated with increased risk of death from cardiac causes in patients with end-stage renal disease. The precise mechanism by which carbamylated proteins mediate toxicity in uremia needs further investigation.", 
    "179": "Pneumonia remains one of the leading causes of death in both adults and children worldwide. Despite the adoption of a wide variety of therapeutics, the mortality from community-acquired pneumonia has remained relatively constant. Although viral and fungal acute airway infections can result in pneumonia, bacteria are the most common cause of community-acquired pneumonia, with Streptococcus pneumoniae isolated in nearly 50% of cases. Pneumolysin is a cholesterol-dependent cytolysin or pore-forming toxin produced by Streptococcus pneumonia and has been shown to play a critical role in bacterial pathogenesis. Airway epithelium is the initial site of many bacterial contacts and its barrier and mucosal immunity functions are central to infectious lung diseases. In our studies, we have shown that the prior exposure to statins confers significant resistance of airway epithelial cells to the cytotoxicity of pneumolysin. We decided to take this study one step further, assessing changes in both the transcriptome and lipidome of human airway epithelial cells exposed to toxin, statin or both. Our current work provides the first global view in human airway epithelial cells of both the transcriptome and the lipid interactions that result in cellular protection from pneumolysin.", 
    "180": "Approximately 5-10% of patients with end-stage renal disease (ESRD) exhibit hyporesponsiveness to erythropoiesis-stimulating agents (ESAs), defined as a continued need for higher than 300 IU/kg/week doses of epoetin or a 1.5 mg/kg/week dose of darbepoetin. ESA hyporesponsiveness contributes to the morbidity, mortality and health-care economic burden of ESRD patients. The most common causes of ESA resistance are absolute or functional iron deficiency and inflammation. Maintaining adequate iron stores is clearly accepted as the most important strategy for reducing the ESA requirement and for enhancing ESA efficacy. Recent clinical studies have shown that iron administration to ESRD patients is associated with an increased risk of infection and atherosclerosis. ESA hyporesponsiveness due to chronic inflammation in ESRD patients has been reported to be improved by a number of interventions, including the use of biocompatible hemodialysis membranes, ultrapure dialysate, ascorbic acid therapy, vitamin E supplementation, and statin therapy. Other causes of ESA hyporesponsiveness include inadequate dialysis, hyperparathyroidism, angiotensin-converting enzyme inhibitors, angiotensin receptor blockers, primary bone marrow disorders, myelosuppressive agents, hemoglobinopathies, hemolysis, and hypersplenism. This article summarizes the common causes of ESA hyporesponsiveness and the proposed therapeutic interventions.", 
    "181": "Hemodialysis patients are high absorbers of intestinal cholesterol; they benefit less than other patient groups from statin therapy, which inhibits cholesterol synthesis.", 
    "182": "This study sought to investigate whether the individual cholesterol absorption rate affects atorvastatin's effectiveness to reduce cardiovascular risk in hemodialysis patients.", 
    "183": "This post-hoc analysis included 1,030 participants in the German Diabetes and Dialysis Study (4D) who were randomized to either 20 mg of atorvastatin (n=519) or placebo (n=511). The primary endpoint was a composite of major cardiovascular events. Secondary endpoints included all-cause mortality and all cardiac events. Tertiles of the cholestanol-to-cholesterol ratio, which is an established biomarker of cholesterol absorption, were used to identify high and low cholesterol absorbers.", 
    "184": "A total of 454 primary endpoints occurred. On multivariate time-to-event analyses, the interaction term between tertiles and treatment with atorvastatin was significantly associated with the risk of reaching the primary endpoint. Stratified analysis by cholestanol-to-cholesterol ratio tertiles confirmed this effect modification: atorvastatin reduced the risk of reaching the primary endpoint in the first tertile (hazard ratio [HR]: 0.72; p=0.049), but not the second (HR: 0.79; p=0.225) or third tertiles (HR: 1.21; p=0.287). Atorvastatin consistently significantly reduced all-cause mortality and the risk of all cardiac events in only the first tertile.", 
    "185": "Intestinal cholesterol absorption, as reflected by cholestanol-to-cholesterol ratios, predicts the effectiveness of atorvastatin to reduce cardiovascular risk in hemodialysis patients. Those with low cholesterol absorption appear to benefit from treatment with atorvastatin, whereas those with high absorption do not benefit.", 
    "186": "Most patients with acute coronary syndrome (ACS) are treated with statins, which reduce atherogenic triglyceride-rich lipoproteins. It is uncertain whether triglycerides predict risk after ACS on a background of statin treatment.", 
    "187": "This study examined the relationship of fasting triglyceride levels to outcomes after ACS in patients treated with statins.", 
    "188": "Long-term and short-term relationships of triglycerides to risk after ACS were examined in the dal-OUTCOMES trial and atorvastatin arm of the MIRACL (Myocardial Ischemia Reduction with Acute Cholesterol Lowering) trial, respectively. Analysis of dal-OUTCOMES included 15,817 patients (97% statin-treated) randomly assigned 4 to 12 weeks after ACS to treatment with dalcetrapib (a cholesteryl ester transfer protein inhibitor) or placebo and followed for a median 31 months. Analysis of MIRACL included 1,501 patients treated with atorvastatin 80 mg daily beginning 1 to 4 days after ACS and followed for 16 weeks. Fasting triglycerides at initial random assignment were related to risk of coronary heart disease death, nonfatal myocardial infarction, stroke, and unstable angina in models adjusted for age, sex, hypertension, smoking, diabetes, high-density lipoprotein cholesterol, and body mass index.", 
    "189": "Fasting triglyceride levels were associated with both long-term and short-term risk after ACS. In dal-OUTCOMES, long-term risk increased across quintiles of baseline triglycerides (p<0.001). The hazard ratio in the highest/lowest quintile (>175/≤80 mg/dl) was 1.61 (95% confidence interval: 1.34 to 1.94). There was no interaction of triglycerides and treatment assignment on the primary outcome. In the atorvastatin group of MIRACL, short-term risk increased across tertiles of baseline triglycerides (p=0.03), with a hazard ratio of 1.50 [corrected] (95% confidence interval: 1.05 to 2.15) in highest/lowest tertiles (>195/≤135 mg/dl). The relationship of triglycerides to risk was independent of low-density lipoprotein cholesterol in both studies.", 
    "190": "Among patients with ACS treated effectively with statins, fasting triglycerides predict long-term and short-term cardiovascular risk. Triglyceride-rich lipoproteins may be an important additional target for therapy. (A Study of RO4607381 in Stable Coronary Heart Disease Patients With Recent Acute Coronary Syndrome; NCT00658515).", 
    "191": "To determine whether low HDL-C is a risk factor for adverse cardiovascular events in patients with known CAD.", 
    "192": "We evaluated 10,391 patients who underwent PCI from January 2005 to December 2007. In total, 3838 (36.9%) patients had low HDL-C (HDL-C <40 mg/dL in males and <50 mg/dL in females) and 6553 (63.1%) patients had normal HDL-C based on measurements on admission.", 
    "193": "The unadjusted 5-year incidence of major adverse cardiac events (MACE: composite of cardiovascular death, myocardial infarction or stroke) was significantly higher in the low HDL-C group than in the normal HDL-C group (17.6% vs. 14.0%, P < 0.0001). However, after adjusting for confounders, low HDL-C was not associated with a higher risk of MACE (adjusted hazard ratio [HR] 1.07, 95% confidence interval (CI) 0.97-1.19; P = 0.19). There was no significant interaction between the effect of low HDL-C on MACE and several subgroup factors including age, sex, clinical presentation of CAD, statins use, serum low-density lipoprotein cholesterol level, and serum triglycerides level.", 
    "194": "Low HDL-C, as compared with normal HDL-C, was not associated with higher 5-year risk of MACE in patients who underwent PCI.", 
    "195": "Although there has been great progress achieved by the use of intensive statin therapy, the burden of atherosclerotic cardiovascular disease (CVD) remains high. This has initiated the search for novel high-density lipoprotein (HDL)-based therapeutics. Recent years have witnessed a shift from traditional raising HDL-C levels to enhancing HDL functionality, in which the process of reverse cholesterol transport (RCT) has acquired much attention.", 
    "196": "In this review, the authors describe the key factors involved in RCT process for potential drug targets to reduce the CVD risk. Furthermore, the review provides a summary of the effective screening methods that have been developed to target RCT and their applications. This review also introduces some new strategies currently being clinically developed, which have the potential to improve HDL function in the RCT process.", 
    "197": "It is rational that the functionality of HDL is more important than the plasma HDL-C level in the evaluation of pharmacological treatment in atherosclerosis. HDL-based strategies designed to promote macrophage RCT are a major area of current drug discovery and development for atherosclerotic diseases. A better understanding of the functionality of HDL and its relationship with atherosclerosis will expand our knowledge of the role of HDL in lipid metabolism, holding promise for a future successful HDL-based therapy.", 
    "198": "Animal studies suggest that statins may have a protective effect on Alzheimer's disease (AD), but some clinical trials have reported negative results.", 
    "199": "To evaluate the efficacy and safety of statins in the treatment of AD.", 
    "200": "We searched the PubMed, Cochrane Library, EMBASE, OVID SP, and ProQuest databases to select double-blind, randomized controlled trials pertaining to statins given to patients diagnosed with AD. The meta-analysis used main outcomes such as scores on the Mini Mental State Examination (MMSE) and Alzheimer's Disease Assessment Scale (ADAS-Cog) and secondary outcomes such as scores on the Dependence Scale, Activities of Daily Living Scale (ADCS-ADL), Neuropsychiatric Inventory (NPI), Clinical Global Impression of Change (CGIC), and Alzheimer's Disease Functional Assessment and Change Scale (ADFACS). Safety measures included the standard reporting of any adverse events or laboratory abnormalities.", 
    "201": "Four studies (1,127 participants) involving patients with a diagnosis of probable or possible AD were included. There were no significant differences between the statins and placebo groups regarding the main outcomes, secondary outcomes, or adverse events. Most of the studies ignored or downplayed risk factors for cerebral vascular disease.", 
    "202": "Statins are well tolerated without unexpected adverse events. However, more research is needed to determine whether statins are effective for AD with vascular risk factors.", 
    "203": "Chemoprevention in Barrett's esophagus is currently applied only in research settings. Identifying pathways that can be targeted by safe, pharmaceutical or natural compounds is key to expanding the scope of chemoprevention. Defining meaningful surrogate markers of cancer progression is critical to test the efficacy of chemopreventive approaches. Combinatorial chemoprevention that targets multiple components of the same pathway or parallel pathways could reduce the risk and improve the efficacy of chemoprevention. Here we discuss the role of chemoprevention as an independent or an adjuvant management option in BE-associated esophageal adenocarcinoma.", 
    "204": "Statins are important lipid-lowering agents with other pleiotropic effects. Several studies have explored a possible protective effect of statins to reduce the morbidity and mortality of many infectious diseases. Staphylococcus aureus is one of the main pathogens implicated in nosocomial infections; its ability to form biofilms makes treatment difficult. The present study observed the MIC of atorvastatin, pravastatin and simvastatin against S. aureus, Pseudomonas aeruginosa, Escherichia coli and Enterococcus faecalis. Simvastatin was the only agent with activity against clinical isolates and reference strains of methicilin-sensitive S. aureus (MSSA) and methicillin-resistant S. aureus (MRSA). Thus, the effects of simvastatin on the growth, viability and biofilm formation of S. aureus were tested. In addition, a possible synergistic effect between simvastatin and vancomycin was evaluated. Simvastatin's MIC was 15.65 µg/mL for S. aureus 29213 and 31.25 µg/mL for the other strains of S. aureus. The effect of simvastatin was bactericidal at 4xMIC and bacteriostatic at the MIC concentration. No synergistic effect was found between simvastatin and vancomycin. However, the results obtained against S. aureus biofilms showed that, in addition to inhibiting adhesion and biofilm formation at concentrations from 1/16xMIC to 4xMIC, simvastatin was also able to act against mature biofilms, reducing cell viability and extra-polysaccharide production. In conclusion, simvastatin showed pronounced antimicrobial activity against S. aureus biofilms, reducing their formation and viability.", 
    "205": "Insulin resistance and chronic inflammation are key elements in the pathogenesis of type 2 diabetes. We hypothesized that similar mechanisms could have a role in the development of diabetic retinopathy (DR), an important microvascular complication in Latinos with type 2 diabetes.", 
    "206": "A cross-sectional, family-based, observational cohort study.", 
    "207": "Latino subjects with type 2 diabetes (n = 507), ascertained in families via a proband with known diabetes duration of 10 years or more and/or with DR, were included.", 
    "208": "Serum adiponectin was measured and insulin sensitivity was estimated using homeostasis model assessment of insulin resistance (HOMA-IR). DR was assessed by seven-field digital fundus photography and graded using the modified Airlie House classification and the Early Treatment Diabetic Retinopathy Scale (range of severity levels, 10-85).", 
    "209": "Fasting adiponectin concentrations were elevated in patients with DR compared to those without (12.9 ± 0.5 vs 10.5 ± 0.5 μg/mL; P = .0004) and remained significant after adjusting for multiple covariates (age, gender, body mass index, glycosylated hemoglobin, diabetes duration, statin use, blood pressure, and renal function; P = .013 to .018). Adiponectin was also positively correlated with severity of DR in patients with nonproliferative DR (P < .0003), significant also after all covariate adjustments (P = .018). When the proliferative DR group was included, this relationship was attenuated by adjustments, possibly an influence of estimated glomerular filtration rate reduction in the proliferative DR group. HOMA-IR was not different in the DR and non-DR groups. Although elevated, adiponectin retained a typical inverse relationship with HOMA-IR in DR, similar to that seen in the non-DR group.", 
    "210": "Serum adiponectin is elevated in DR, is positively correlated with DR severity in Latinos with type 2 diabetes, and maintains a relationship to insulin sensitivity. Adiponectin, whether as a marker or biological mediator, may play an important role in DR, which appears to be independent of its relationship to insulin sensitivity.", 
    "211": "Patients with systemic lupus erythematosus (SLE) have accelerated atherosclerosis that can be assessed by the carotid intima media thickness (CIMT) measurement. A prompt hypolipidemic treatment should be a part of the integral management. The aim of this study is to determine the effect of therapy with pravastatin plus ezetimibe on the CIMT in SLE patients.", 
    "212": "Longitudinal, prospective, quasi-experimental trial. Out of 60 SLE patients in whom a carotid ultrasound was performed, we chose 22 with a CIMT>0.7 mm who were administered pravastatin plus ezetimibe during 6 months with determination of CIMT at the end of the study. We performed the following tests: total cholesterol (TC), HDL-cholesterol, LDL-cholesterol, tryglicerides, C-reactive protein (CRP), liver function, muscle enzimes and glucose, basal and at the end of treatment.", 
    "213": "descriptive statistics and Wilcoxon test were used.", 
    "214": "There were 22 women with an age of 42±6.3 years, average disease evolution 7.5±6.6 years, of whom, 18 concluded the study. Right basal CIMT was 0.829±0.1448 vs. final 0.688±0.1453, p<0.003; left CIMT was 0.820±0.1312 vs. 0.724±0.1348, p<0.004. TC 208 mg/dl vs 168 mg/dl, LDL-C 125 mg/dl vs. 72 mg/dl, p=0.0004. CRP 3.12 vs. 2.25 p=0.004. In 2 cases there were gastrointestinal, skin and muscle adverse effects.", 
    "215": "Treatment with pravastatin plus ezetimibe decreases the CIMT with improvement in the concentration of total cholesterol, LDL-C and CRP levels with good toleration.", 
    "216": "Introducción: Los pacientes con lupus eritematoso sistémico (LES) cursan con ateroesclerosis acelerada que puede ser evaluada mediante el grosor íntima-media carotídea (IMC). El uso de hipolipemiantes debe ser parte de su tratamiento. El objetivo de este estudio fue determinar el efecto de la terapia con pravastatina más ezetimibe en el grosor IMC en pacientes con LES.Métodos: estudio prospectivo, longitudinal, cuasi-experimental. De 60 paciente con LES a quienes se le realizó ultrasonido carotídeo, de los cuales se eligieron a 22 con grosor IMC &gt; 0.7 mm y se les administró pravastatina más ezetimibe durante seis meses y posteriormente se determinó el grosor IMC. Se les determinó colesterol total (CT), colesterol HDL (c-HDL), colesterol LDL (c-LDL), triglicéridos, proteína C-reactiva (PCR), pruebas de funcionamiento hepático, enzimas musculares y glucosa basales y posterior al tratamiento. Análisis estadístico: estadística descriptiva y prueba de Wilcoxon.Resultados: se incluyeron 22 mujeres con edad 42 ± 6.3 años y evolución promedio 7.5± 6.6 años, de las cuales concluyeron el estudio 18 pacientes. El grosor IMC derecha basal fue de 0.829 ± 0.1448 frente a final 0.688 ± 0.1453, p &lt; 0.003; el izquierdo 0.820±0.1312 frente a 0.724±0.1348, p &lt; 0.004. El CT 208 mg/dl frente a 168 mg/dl, y el c-LDL 125 mg/dl frente a 72 mg/dl, p = 0.0004. Niveles de PCR 3.12 frente a 2.25 p = 0.004.Conclusiones: el tratamiento con pravastatina más ezetimibe disminuye el grosor IMC con mejoría en las concentraciones de colesterol total, colesterol LDL y niveles de PCR, así como buena tolerancia.", 
    "217": "One serious side effect of statin drugs is skeletal muscle myopathy. Although the mechanism(s) responsible for statin myopathy remains to be fully determined, an increase in muscle atrophy gene expression and changes in mitochondrial content and/or function have been proposed to play a role. In this study, we examined the relationship between statin-induced expression of muscle atrophy genes, regulators of mitochondrial biogenesis, and markers of mitochondrial content in slow- (ST) and fast-twitch (FT) rat skeletal muscles. Male Sprague Dawley rats were treated with simvastatin (60 or 80 mg·kg(-1)·day(-1)) or vehicle control via oral gavage for 14 days. In the absence of overt muscle damage, simvastatin treatment induced an increase in atrogin-1, MuRF1 and myostatin mRNA expression; however, these were not associated with changes in peroxisome proliferator gamma co-activator 1 alpha (PGC-1α) protein or markers of mitochondrial content. Simvastatin did, however, increase neuronal nitric oxide synthase (nNOS), endothelial NOS (eNOS) and AMPK α-subunit protein expression, and tended to increase total NOS activity, in FT but not ST muscles. Furthermore, simvastatin induced a decrease in β-hydroxyacyl CoA dehydrogenase (β-HAD) activity only in FT muscles. These findings suggest that the statin-induced activation of muscle atrophy genes occurs independent of changes in PGC-1α protein and mitochondrial content. Moreover, muscle-specific increases in NOS expression and possibly NO production, and decreases in fatty acid oxidation, could contribute to the previously reported development of overt statin-induced muscle damage in FT muscles.", 
    "218": "The interleukin (IL)-6 inhibits the growth of early-stage melanoma cells, but not metastatic cells. Metastatic melanoma cells are susceptible to statin-induced apoptosis, but this is not clear for early-stage melanoma cells. This study aimed to investigate the IL-6 susceptibility of melanoma cells from different stages in the presence of simvastatin to overcome loss of growth arrest. ELISA was used to detect secreted IL-6 in human melanoma cells. The effects of IL-6 were measured by western blots for STAT3 and Bcl-2 family proteins. Apoptosis and proliferation were measured by caspase 3 activity, Annexin V staining, cell cycle analysis, and a wound-healing assay. Human metastatic melanoma cells A375 and 518A2 secrete high amounts of IL-6, in contrast to early-stage WM35 cells. Canonical IL-6 signaling is intact in these cells, documented by transient phosphorylation of STAT3. Although WM35 cells are highly resistant to simvastatin-induced apoptosis, coadministration with IL-6 enhanced the susceptibility to undergo apoptosis. This proapoptotic effect of IL-6 might be explained by a downregulation of Bcl-XL, observed only in WM35 cells. Furthermore, the IL-6 receptor blocking antibody tocilizumab was coadministered and unmasked an IL-6-sensitive proportion in the simvastatin-induced caspase 3 activity of metastatic melanoma cells. These results confirm that simvastatin facilitates apoptosis in combination with IL-6. Although endogenous IL-6 secretion is sufficient in metastatic melanoma cells, exogenously added IL-6 is needed for WM35 cells. This effect may explain the failure of simvastatin to reduce melanoma incidence in clinical trials and meta-analyses.", 
    "219": "Organic anion transporting polypeptide 1B1 (OATP1B1, encoded by SLCO1B1 gene) is a hepatic uptake transporter, and its genetic variability is associated with pharmacokinetics and muscle toxicity risk of simvastatin. We examined the possible effects of variations in the SLCO1B1 gene on the pharmacokinetics of lovastatin in a prospective genotype panel study.", 
    "220": "Seven healthy volunteers with the SLCO1B1*1B/*1B genotype, five with the SLCO1B1*5/*15 or *15/*15 genotype, and 15 with the SLCO1B1*1A/*1A genotype (controls) were recruited. Each study participant ingested a single 40-mg dose of lovastatin. Plasma concentrations of lovastatin (inactive lactone) and its active metabolite lovastatin acid were measured up to 24 h.", 
    "221": "In the SLCO1B1*5/*15 or *15/*15 genotype group, the geometric mean Cmax and AUC0-24 of lovastatin acid were 340 and 286% of the corresponding values in the SLCO1B1*1A/*1A (reference) genotype group (P<0.005). In contrast, the AUC0-24 of lovastatin acid in the SLCO1B1*1B/*1B genotype group was only 68% of that in the reference genotype group (P=0.03). No statistically significant association was observed between the SLCO1B1 genotype and the pharmacokinetics of lovastatin lactone.", 
    "222": "SLCO1B1*5/*15 and *15/*15 genotypes markedly increase the exposure to active lovastatin acid, but have no significant effect on lovastatin lactone, similar to their effects on simvastatin and simvastatin acid. Accordingly, it is probable that the risk of muscle toxicity during lovastatin treatment is increased in individuals carrying the SLCO1B1*5 or *15 allele. The SLCO1B1*1B/*1B genotype is associated with reduced lovastatin acid concentrations, consistent with enhanced hepatic uptake."
}