{
    "0": "High-dose aqueous extracts from artichoke leaves were found to inhibit cholesterol biosynthesis from 14C-acetate in primary cultured rat hepatocytes in a concentration-dependent biphasic manner with moderate inhibition (approximately 20%) between 0.007 and 0.1 mg/ml and more strong inhibition at 1 mg/ml. Cytotoxic effects detected by lactate dehydrogenase leakage and the 3-[4, 5-dimethylthiazol-2-yl]-2,5-dephenyl tetrazolium bromide-assay were restricted to higher concentrations. Replacement of 14C-acetate by 14C-mevalonate largely omitted the inhibiting effect of artichoke extracts indicating an inhibition at the level of hydroxymethylglutaryl-CoA-reductase. However, no direct inhibition of this enzyme could be detected and no other enzymic steps later in the biosynthetic pathway for cholesterol seemed to be affected. Instead, inhibition was found to occur in a time-dependent manner, to last for several hours even after washing out the extracts by fresh medium and to be fully reversible within 20 hr after removal of the extracts. In addition, the stimulation of HMGCoA-reductase activity by insulin was efficiently blocked by the extracts, although other insulin-dependent phenomena, such as increased lactate production, were not influenced. These results suggest an indirect modulation of hydroxymethylglutaryl-CoA-reductase activity as the most likely inhibitory mechanism of the artichoke extracts. Screening of several known constituents of artichoke extracts revealed that cynaroside and particularly its aglycone luteolin were mainly responsible for inhibition, whereas chlorogenic acid was much less effective and caffeic acid, cynarin and other dicaffeoylquinic acids were without significant influence. Indeed, luteolin also efficiently blocked the insulin effect on cholesterol biosynthesis. In conclusion, these results demonstrate that artichoke extracts may inhibit hepatic cholesterol biosynthesis in an indirect but efficient manner and, thus, may contribute via this action to the recently confirmed hypolipidemic influence of this phytopharmacon in man.", 
    "1": "The mechanisms by which cytotoxic agents perturb the normal cell biology and cell cycle progression of cancer cells were explored using B16F10 cells genetically modified to express the Herpes Simplex Virus-thymidine kinase gene. Culture in the presence of the nucleoside analogue ganciclovir induced a profound morphological change that required entry of treated cells into S phase and was dependent on prenylated proteins such as those of the rho gene family. Cell cycle arrest occurred in late S phase or G2 phase due to the activation of the G2-M DNA damage checkpoint. This checkpoint control operated at the level of inhibition of the activity of Cdc2/cyclin B and occurred by two mechanisms: (a) p53-mediated up-regulation of p21CIP/WAF1 expression and its association with Cdc2/cyclin B; and (b) prevention of the dephosphorylation of tyrosine 15 of Cdc2. These events occurred in vitro and in vivo, and were shown to mediate bystander killing in this model. The mechanism of cell death seemed to be due to the irreversible cell cycle arrest at the G2-M checkpoint, rather than induction of apoptosis. These data link DNA damage checkpoints with cytoskeletal signaling pathways and the core cell cycle machinery and may represent a general mechanism of cytotoxicity of this class of nucleoside analogues.", 
    "2": "The effects of treatment with squalestatin 1, a potent inhibitor of squalene synthase, the first committed enzyme of sterol biosynthesis, were examined on cytochrome P450 expression in primary cultured rat hepatocytes and rat liver. Incubation of cultured hepatocytes with squalestatin 1 caused marked accumulations (maximal elevations that were approximately 25-100% of phenobarbital-elicited increases) of CYP2B mRNA and immunoreactive protein but not of CYP1A, CYP3A, or CYP4A. Squalestatin 1 treatment increased CYP2B and 3-hydroxy-3-methylglutaryl coenzyme A reductase mRNA content in hepatocyte cultures with comparable potencies (ED50 = 5.0 and 18 nM, respectively), and significantly induced CYP2B (mRNA, immunoreactive protein, and pentoxyresorufin O-dealkylase activity) in the livers of treated rats, producing maximal increases at a dose of 25 mg/kg/day that were approximately 32-87% of phenobarbital-induced increases. Squalestatin 1 treatment induced both CYP2B1 and CYP2B2 and activated reporter gene expression in cultured hepatocytes transiently transfected with a plasmid containing approximately 2.4 kb of CYP2B1 gene 5'-flanking region or containing a previously described phenobarbital-responsive region. Coincubation of cultured hepatocytes with 25-hydroxycholesterol suppressed squalestatin 1-mediated CYP2B and 3-hydroxy-3-methylglutaryl coenzyme A mRNA induction with approximately the same potency. Treatment of cultures with SQ-34919, a structurally distinct squalene synthase inhibitor, produced the same selective CYP2B mRNA induction as did squalestatin 1. These results suggest that inhibition of hepatic sterol synthesis activates processes that culminate in increased CYP2B gene transcription.", 
    "3": "We investigated in vitro effect of simvastatin, a potent 3-hydroxy-3-methylglutaryl coenzyme A (HMG-CoA) reductase inhibitor, on the proliferation of human and bovine endothelial cells (EC) compared to that of bovine smooth muscle cells (SMC). Cells were cultured in a medium supplemented with 10% normal serum (FBS). Simvastatin at concentrations ranging from 0.1 microg/ml to 10 microg/ml were used. In each kind of cells the proliferation was markedly reduced at 1 microg/ml of simvastatin (P<0.01) which was accompanied by morphological changes in the cell shape. We conclude that simvastatin inhibits the proliferation of not only the smooth muscle cells but also the endothelial cells.", 
    "4": "Metabolic studies support the findings that antioxidants inhibit atherosclerosis. Treatment with vitamin E reduced both the susceptibility of low density lipoprotein cholesterol (LDL-C) to in vivo lipid peroxidation and atherosclerosis and smooth muscle proliferation. Thus the aim of present study was to examine metabolic consequences of reduced plasma LDL-C during hypolipidemic therapy and the distribution of antioxidant vitamin E. A group of 10 patients (4 men, 6 women, age 35-65y) with familial hypercholesterolaemia was treated using pravastatin (Lipostat Bristol Myers Squibb, 40 mg daily at 6:00 PM). Blood samples were examined before treatment, after 4 and 8 weeks of therapy. After ultracentrifugation, samples were analyzed for lipoprotein fractions and the content of vitamin E and cholesterol. Pravastatin reduced both total cholesterol (9.85 +/- 0.74 vs. 6.81 +/- 0.51 mmol/1; p < 0.01), LDL-C (6.42 +/- 0.45 vs. 4.51 +/- 0.45 mmol/l; p < 0.01), light LDL1-C (4.56 +/- 0.50 vs. 3.11 +/- 0.34 mmol/l; p < 0.05) and dense LDL2-C (1.86 +/- 0.27 vs. 1.42 +/- 0.17 mmol/l; ns). Serum vitamin E was reduced during hypolipidemic therapy in the fraction of total, LDL1, LDL2, and VLDL-cholesterol. However, the ratio of serum vitamin E/total serum cholesterol (4.57 +/- 0.32 vs. 5.12 +/- 0.37 mmol/l/mmol/l; p < 0.05) and ratio of LDL2-C vitamin E/LDL2-C (3.92 +/- 0.07 vs. 4.64 +/- 0.37 mmol/l/mmol/l; p = 0.08) increased in comparison to pre-treatment values. We conclude that pravastatin therapy may possess anti-atherogenic properties which involve not only its hypocholesterolemic effect, but also its favorable effects on the distribution of LDL subclasses and the content of antioxidant vitamin E in atherogenic lipoproteins.", 
    "5": "To study the effects of erythromycin and verapamil on the pharmacokinetics of simvastatin, an inhibitor of 3-hydroxy-3-methylglutaryl coenzyme A reductase.", 
    "6": "A randomized, double-blind crossover study was performed with three phases separated by a washout period of 3 weeks. Twelve young, healthy volunteers took orally either 1.5 gm/day erythromycin, 240 mg/day verapamil, or placebo for 2 days. On day 2, 40 mg simvastatin was administered orally. Serum concentrations of simvastatin, simvastatin acid, erythromycin, verapamil, and norverapamil were measured for up to 24 hours.", 
    "7": "Erythromycin and verapamil increased mean peak serum concentration (Cmax) of unchanged simvastatin 3.4-fold (p < 0.001) and 2.6-fold (p < 0.05) and the area under the serum simvastatin concentration-time curve from time zero to 24 hours [AUC(0-24)] 6.2-fold (p < 0.001) and 4.6-fold (p < 0.01). Erythromycin increased the mean Cmax of active simvastatin acid fivefold (p < 0.001) and the AUC(0-24) 3.9-fold (p < 0.001). Verapamil increased the Cmax of simvastatin acid 3.4-fold (p < 0.001) and the AUC(0-24) 2.8-fold (p < 0.001). There was more than tenfold interindividual variability in the extent of simvastatin interaction with both erythromycin and verapamil.", 
    "8": "Both erythromycin and verapamil interact considerably with simvastatin, probably by inhibiting its cytochrome P450 (CYP) 3A4-mediated metabolism. Concomitant administration of erythromycin, verapamil, or other potent inhibitors of CYP3A4 with simvastatin should be avoided. As an alternative, the dosage of simvastatin should be reduced considerably, that is, by about 50% to 80%, at least when a simvastatin dosage higher than 20 mg/day is used. Possible adverse effects, such as elevation of creatine kinase level and muscle tenderness, should be closely monitored when such combinations are used.", 
    "9": "The mechanism by which 3-hydroxy-3-methylglutaryl (HMG)-CoA reductase inhibitors increase endothelial nitric oxide synthase (eNOS) expression is unknown. To determine whether changes in isoprenoid synthesis affects eNOS expression, human endothelial cells were treated with the HMG-CoA reductase inhibitor, mevastatin (1-10 microM), in the presence of L-mevalonate (200 microM), geranylgeranylpyrophosphate (GGPP, 1-10 microM), farnesylpyrophosphate (FPP, 5-10 microM), or low density lipoprotein (LDL, 1 mg/ml). Mevastatin increased eNOS mRNA and protein levels by 305 +/- 15% and 180 +/- 11%, respectively. Co-treatment with L-mevalonate or GGPP, but not FPP or LDL, reversed mevastatin's effects. Because Rho GTPases undergo geranylgeranyl modification, we investigated whether Rho regulates eNOS expression. Immunoblot analyses and [35S]GTPgammaS-binding assays revealed that mevastatin inhibited Rho membrane translocation and GTP binding activity by 60 +/- 5% and 78 +/- 6%, both of which were reversed by co-treatment with GGPP but not FPP. Furthermore, inhibition of Rho by Clostridium botulinum C3 transferase (50 microg/ml) or by overexpression of a dominant-negative N19RhoA mutant increased eNOS expression. In contrast, activation of Rho by Escherichia coli cytotoxic necrotizing factor-1 (200 ng/ml) decreased eNOS expression. These findings indicate that Rho negatively regulates eNOS expression and that HMG-CoA reductase inhibitors up-regulate eNOS expression by blocking Rho geranylgeranylation, which is necessary for its membrane-associated activity.", 
    "10": "To examine the role of AMP-activated protein kinase (AMPK; EC 2.7.1. 109) in the regulation of autophagy, rat hepatocytes were incubated with the AMPK proactivators, adenosine, 5-amino-4-imidazole carboxamide riboside (AICAR), or N6-mercaptopurine riboside. Autophagic activity was inhibited by all three nucleosides, AICAR and N6-mercaptopurine riboside being more potent (IC50 = 0.3 mM) than adenosine (IC50 = 1 mM). 2'-Deoxycoformycin, an adenosine deaminase (EC 3.5.4.4) inhibitor, increased the potency of adenosine 5-fold, suggesting that the effectiveness of adenosine as an autophagy inhibitor was curtailed by its intracellular deamination. 5-Iodotubercidin, an adenosine kinase (EC 2.7.1.20) inhibitor, abolished the effects of all three nucleosides, indicating that they needed to be phosphorylated to inhibit autophagy. A 5-iodotubercidin-suppressible phosphorylation of AICAR to 5-aminoimidazole-4-carboxamide riboside monophosphate was confirmed by chromatographic analysis. AICAR, up to 0.4 mM, had no significant effect on intracellular ATP concentrations. Because activated AMPK phosphorylates and inactivates 3-hydroxy-3-methylglutaryl-CoA (HMG-CoA) reductase (EC 1.1.1.88), the rate-limiting enzyme in cholesterol synthesis, the strong inhibition of hepatocytic cholesterol synthesis by all three nucleosides confirmed their ability to activate AMPK under the conditions used. Lovastatin and simvastatin, inhibitors of HMG-CoA reductase, strongly suppressed cholesterol synthesis while having no effect on autophagic activity, suggesting that AMPK inhibits autophagy independently of its effects on HMG-CoA reductase and cholesterol metabolism.", 
    "11": "Cerivastatin is a novel, potent HMG-CoA reductase inhibitor. It is primarily cleared via demethylation and hydroxylation with involvement of cytochrome P450 (CYP) 3A4 and subsequent biliary and renal excretion of the metabolites. Both cerivastatin and the dihydropyridine calcium antagonist nifedipine, which is primarily metabolized by CYP 3A4, are used concomitantly in the prevention and therapy of coronary heart disease. To study the drug-drug interaction potential, the mutual effects of cerivastatin and nifedipine were investigated in a controlled, randomized, non-blind 3-way crossover study in healthy male subjects. Single oral doses of 0.3 mg cerivastatin or of 60 mg nifedipine were administered either alone or concomitantly under fasting conditions. The mean AUC- and Cmax ratios (combination treatment versus monotherapy) including 90% confidence intervals were 1.04 (0.98 - 1.10) and 1.00 (0.93 - 1.07) for cerivastatin, and 0.98 (0.73 - 1.32) and 0.95 (0.80 - 1. 13) for nifedipine, respectively. Our results indicate that no mutual drug-drug interaction between cerivastatin and nifedipine occurs.", 
    "12": "The effect of atorvastatin, a CYP3A4 substrate, on the pharmacokinetics of terfenadine and its carboxylic acid metabolite, fexofenadine, were evaluated. Single 120-mg doses of terfenadine were given 2 weeks apart to healthy volunteers with 80-mg daily doses of atorvastatin administered from 7 days before through 2 days after the second terfenadine dose. Concentrations of terfenadine and fexofenadine were measured for 72 hours after each terfenadine dose. Administration of terfenadine alone or in combination with atorvastatin produced no alterations in the QTc interval. For terfenadine, atorvastatin coadministration produced an 8% decrease in maximum concentration (Cmax), a 35% increase in area under the concentration-time curve extrapolated to infinity (AUC0-infinity), and a 2% decrease in elimination half-life (t1/2). For fexofenadine, atorvastatin coadministration produced a 16% decrease in Cmax, a 2% decrease in AUC0-infinity and a 51 % increase in t1/2. None of these changes achieved statistical significance. Coadministration of atorvastatin with terfenadine does not result in a clinically significant drug interaction. Because 80 mg is the highest atorvastatin dose used clinically, drug interactions mediated by CYP3A4 inhibition are unlikely in clinical practice.", 
    "13": "The safety, tolerability, and pharmacokinetics of cerivastatin, a novel, synthetic, potent, and highly selective HMG-CoA reductase inhibitor, were studied in 48 young and elderly male volunteers in a randomized, double-blind, placebo-controlled study. Eight men ranging from 18 to 38 years of age (young) and 15 men ranging from 65 to 78 years of age (elderly) received 0.1-mg cerivastatin tablets daily for 7 days. The remaining subjects (8 young and 17 elderly) received matching placebo tablets. Cerivastatin was well tolerated in elderly and young subjects. Adverse events were mild and occurred less frequently in the participants receiving cerivastatin than in those receiving placebo. In those participants given cerivastatin, the incidence of adverse events was similar for both age groups (4 of 8 young subjects and 8 of 15 elderly subjects). Transient and mild elevations in creatine kinase and transaminase levels were evenly distributed across the cerivastatin and placebo groups. Pharmacokinetic parameters, including area under the concentration curve (AUC), peak plasma concentration (Cmax), time to Cmax (tmax), and elimination half-life (t1/2), were similar between the two age groups. The mean elimination t1/2 for both groups was approximately 4 hours. These results indicate that cerivastatin is well tolerated in elderly male volunteers at a dosage of 0.1 mg/day. Further, the pharmacokinetics of cerivastatin are not altered as a consequence of age. Dose adjustment is therefore not required in elderly men.", 
    "14": "Inhibitors of IMP dehydrogenase, such as mycophenolic acid (MPA) and mizoribine, which deplete cellular GTP, are used clinically as immunosuppressive drugs. The prolonged effect of such agents on insulin-secreting beta-cells (HIT-T15 and INS-1) was investigated. Both MPA and mizoribine inhibited mitogenesis, as reflected by [3H]thymidine incorporation. Cell number, DNA and protein contents, and cell (metabolic) viability were decreased by about 30%, 60%, and 80% after treatment of HIT cells with clinically relevant concentrations (e.g. 1 microg/ml) of MPA for 1, 2, and 4 days, respectively. Mizoribine (48 h) similarly induced the death of HIT cells. INS-1 cells also were damaged by prolonged MPA treatment. MPA-treated HIT cells displayed a strong and localized staining with a DNA-binding dye (propidium iodide), suggesting condensation and fragmentation of DNA, which were confirmed by detection of DNA laddering in multiples of about 180 bp. DNA fragmentation was observed after 24-h MPA treatment and was dose dependent (29%, 49%, and 70% of cells were affected after 48-h exposure to 1, 3, and 10 microg/ml MPA, respectively). Examination of MPA-treated cells by electron microscopy revealed typical signs of apoptosis: condensed and marginated chromatin, apoptotic bodies, cytosolic vacuolization, and loss of microvilli. MPA-induced cell death was almost totally prevented by supplementation with guanosine, but not with adenosine or deoxyguanosine, indicating a specific effect of GTP depletion. An inhibitor of protein isoprenylation (lovastatin, 10-100 microM for 2-3 days) induced cell death and DNA degradation similar to those induced by sustained GTP depletion, suggesting a mediatory role of posttranslationally modified GTP-binding proteins. Indeed, impeding the function of G proteins of the Rho family (via glucosylation using Clostridium difficile toxin B), although not itself inducing apoptosis, potentiated cell death induced by MPA or lovastatin. These findings indicate that prolonged depletion of GTP induces beta-cell death compatible with apoptosis; this probably involves a direct impairment of GTP-dependent RNA-primed DNA synthesis, but also appears to be modulated by small GTP-binding proteins. Treatment of intact adult rat islets (the beta-cells of which replicate slowly) induced a modest, but definite, death by apoptosis over 1- to 3-day periods. Thus, more prolonged use of the new generation of immunosuppressive agents exemplified by MPA might have deleterious effects on the survival of islet or pancreas grafts.", 
    "15": "To identify the effects of estrogen and simvastatin, individually and in combination, on the levels of low-density lipoprotein (LDL) subclasses in postmenopausal women with type IIa hypercholesterolemia.", 
    "16": "Fifty-five postmenopausal women with type IIa hypercholesterolemia were assigned randomly to 0.625 mg of conjugated equine estrogen (n = 20), 5 mg of simvastatin (n = 18), or both (n = 17) daily for 3 months. Cholesterol, triglyceride, and apolipoprotein B levels in the plasma and in the LDL1 (density 1.019-1.045 g/mL) and LDL2 (density 1.045-1.063 g/mL) fractions were measured before and after treatment.", 
    "17": "Estrogen treatment significantly reduced LDL1 cholesterol and LDL1 apolipoprotein B levels by 18.4% and 20.8%, respectively; simvastatin treatment by 21.9% and 29.2%, respectively; and combination therapy by 38.5% and 34.4%, respectively. In contrast to estrogen or simvastatin treatment, the combination therapy also significantly lowered the levels of LDL2 cholesterol by 19.5% and LDL2 apolipoprotein B by 30.5%. Posttreatment levels of total cholesterol, LDL1 cholesterol, and LDL1 apolipoprotein B were significantly lower after combination treatment than after estrogen treatment. Estrogen treatment, but not combination therapy, significantly increased total plasma triglyceride levels (103.1+/-26.0 mg/dL to 138.8+/-75.6 mg/dL, P < .01). Significantly more patients receiving combination therapy than those receiving estrogen had total and LDL cholesterol concentrations reduced to target levels.", 
    "18": "Combination therapy with estrogen and simvastatin favorably affected lipid metabolism by reducing large and small LDL particles and prevented the estrogen-induced increase in plasma triglyceride levels.", 
    "19": "The purpose of this study was to investigate the mechanisms of transport of fluvastatin across the intestinal mucosa in various regions of the intestine in the rat. In-situ single-pass perfusions of the jejunum, ileum and colon were performed and the effective permeability (Peff) of fluvastatin, antipyrine and D-glucose were assessed in each region, at three different perfusate fluvastatin concentrations (1.6, 16 and 160 microM). The effect of lovastatin acid on the bi-directional transport of fluvastatin across the ileal mucosa was also studied. The Peff of fluvastatin was found to be dependent both on the intestinal region and on the concentration in the intestinal lumen (P < 0.001). Fluvastatin had the lowest Peff (0.55 +/- 0.10 x 10(-4) cm s(-1)) in the jejunum at 1.6 microM, and the highest Peff (1.0 +/- 0.16 x 10(-4) cm s(-1)) in the colon at 160 microM. The highest concentration of fluvastatin increased the average absorption of water from the intestine by 209% (P < 0.05), and the average Peff of D-glucose by 29% (P < 0.05). The presence of excess lovastatin acid (100 microM, compared with fluvastatin 1.6 microM) at the luminal side increased the average absorption of water by 218% (P < 0.001), and the Peff of fluvastatin in the ileum and the colon by 44 and 50%, respectively (P < 0.05). The presence of lovastatin acid on the luminal side in the ileum also increased the blood-to-lumen transport (exsorption) of fluvastatin by 43% (P < 0.001). The increased intestinal absorption of fluvastatin at higher concentrations does not suggest that substantial absorption occurs by any carrier-mediated process in the absorptive direction. The increased bi-directional transport when lovastatin acid was added to the lumen suggests that fluvastatin is not a P-glycoprotein substrate. Instead, the concentration-dependent increase in the absorption of fluvastatin, water and D-glucose suggests a direct effect of fluvastatin on the transcellular passive transport.", 
    "20": "Attachment of the prenyl groups farnesyl and geranylgeranyl to specific eukaryotic cell proteins by protein prenyltransferases is required for the functioning of a number of cellular processes including signal transduction. In this study it was found that previously reported inhibitors of mammalian protein farnesyltransferase (PFT) [those that mimic the substrate farnesyl pyrophosphate and those that mimic the protein acceptor of the farnesyl group (CaaX mimetic)] inhibit in vitro farnesylation catalyzed by partially purified Trypanosoma brucei (T. brucei) PFT. The most potent PFT inhibitors at concentrations of 3-10 microM inhibit the growth of insect (procyclic) and bloodstream forms of T. brucei. One of the PFT inhibitors was found to block the incorporation of radiolabeled mevalonic acid (the precursor of prenyl groups) into specific T. brucei proteins. This study also shows that protein prenylation occurs in the protozoan parasites Trypanosoma cruzi (T. cruzi) and Leishmania mexicana (L. mexicana). The growth of T. cruzi intracellular form (amastigote) is also sensitive to PFT inhibitors, whereas the insect form (epimastigote) is considerably more resistant to inhibition of protein farnesylation. On the other hand, growth of 3T3 fibroblast cells (host cells for amastigote growth) was not affected by up to 100 microM PFT inhibitors. The growth of L. mexicana insect form (promastigote) is modestly inhibited by protein farnesyltransferase inhibitors. These results suggest the potential for the development of PFT inhibitors for treating trypanosomiasis and leishmaniasis.", 
    "21": "To analyse the efficacy of health education (HE) through group session with postal back-up in furthering compliance with therapy for Lipaemia.", 
    "22": "Controlled clinical trial, with random distribution.", 
    "23": "Primary care.", 
    "24": "110 patients with Hypercholesterolaemia, with new diagnoses or not in treatment, in which medical treatment with statins was indicated as a start or change in medication.", 
    "25": "They were distributed in two groups at random, with observation four months after being included in the study and appointments after one, two and four months. 1. Control group (CG): 55 patients who received HE from their family doctor. 2. Intervention group (IG): 55 patients whose HE was monitored: a) a group HE session and b) back-up by letter sent to their homes.", 
    "26": "Patients whose consumption was between 80 and 110% of the amount prescribed were defined as compliant. The pill count was recorded. The percentages of compliant patients and mean compliance (chi squared, Student's t) were analysed. 108 individuals, 41 men and 67 women, completed the trial. There was no difference between the two groups as to age, sex, evolution time, number of diseases and dosage of medicines consumed. 71.3% were compliant (CI, 62.8-79.8%), CG = 61.8% and IG 81.1% (p < 0.05). The mean percentage of compliance was 86.1 +/- 14.3 overall, with CG = 83.8 +/- 14 and IG 88.5 +/- 14 (p = NS).", 
    "27": "The HE intervention with a group session and postal back-up is an effective way of improving therapeutic compliance in cases of hypercholesterolaemia.", 
    "28": "Levels of the single-stranded DNA-binding protein Pur(alpha), previously implicated in control of both DNA replication and gene transcription, are altered during the CV-1 cell cycle. Just prior to the onset of S phase, Pur(alpha) levels drop precipitously, after which they recover nearly 8-fold throughout S and G2 to peak just after mitosis. As observed previously, Pur(alpha) binds the hypophosphorylated form of the retinoblastoma protein, Rb. Coimmunoprecipitation of Pur(alpha) and Rb reveals that the complex declines as cells enter S phase and does not reform as Pur(alpha) levels recover in S and G2. As Pur(alpha) levels recover, the protein is localized to nuclear foci containing newly replicated DNA, as determined by immunoelectron microscopy using different sized gold beads and antibodies against Pur(alpha) and bromodeoxyuridine-labeled DNA. These foci also contain cyclin A, and Pur(alpha) coimmunoprecipitates with cyclin A from extracts of cells in S and G2 phases. Pur(alpha) remains with these foci throughout G2, after the bulk of DNA synthesis has ceased. Changing levels of Pur(alpha) may affect Pur(alpha) functions at the onset of S phase and during progression to mitosis.", 
    "29": "Lovastatin has been shown to reduce cholesterol esterification in cholesterol-loaded human macrophages. Surprisingly, in nonloaded macrophages, lovastatin produces the opposite effect, lowering free cholesterol and increasing cholesteryl ester levels, as measured by high-performance liquid chromatography. In cholesterol-loaded cells, lovastatin reduced the cholesteryl esters of unsaturated but not those of saturated fatty acids. In nonloaded cells, by contrast, the cholesteryl esters of unsaturated fatty acids tended to increase after lovastatin treatment. Total (free plus esterified) cellular cholesterol content in nonloaded cells fell by 18% with 12-micromol/L lovastatin treatment but did not change in cholesterol-loaded cells. Lovastatin had no effect on the binding or uptake of acetylated low density lipoprotein, acyl coenzyme A:cholesterol acyltransferase (ACAT) activity, the secretion of [3H]cholesterol into the medium, or lysosomal hydrolysis of cholesteryl esters. Apolipoprotein (apo) E mRNA levels increased but apoE secretion into the medium decreased with lovastatin treatment in both cholesterol-loaded and nonloaded cells. Cholesterol of exogenous origin has been shown to pass via the cell membrane before its esterification by ACAT. We postulate that this is not the case for endogenous cholesterol, which may have direct access to ACAT. Our findings therefore suggest that lovastatin hinders the delivery of intracellular cholesterol to the plasma membrane, resulting in increased free cholesterol and lower levels of cholesteryl ester in cholesterol-loaded cells. In nonloaded cells, virtually all cholesterol is of endogenous origin and is normally translocated to the cell membrane. Lovastatin prevents this process, thus shunting newly synthesized cholesterol toward esterification and leading to an increase in the concentration of cholesteryl esters, even in the face of a drop in total and free cholesterol levels. Intracellular apoE may play a role in this process.", 
    "30": "Atorvastatin, commercialized by the pharmaceutical companies Parke-Davis and Pfizer under the trade name Lipitor, is a new statin acting as a potent hypolipidaemic drug. By inhibiting HMG-CoA reductase, the key-enzyme of cellular synthesis of cholesterol, it increases the expression of LDL receptors and promotes the hepatic extraction of circulating LDL. It has a more potent action than other available statins, both on LDL cholesterol and triglyceride levels. Atorvastatin is indicated, after diet failure, in the treatment of primary hypercholesterolaemia or combined hyperlipidaemia. Lipitor is available as tablets of 10 and 20 mg. The usual doses is 10 mg once a day, to be increased up to 20 mg/day if necessary. In rare severe cases, the doses may be increased up to 80 mg/day.", 
    "31": "To compare the prevalence of risk factors, and the response to pravastatin treatment between men and women.", 
    "32": "We evaluated 486 men and 386 women, of these 230 men and 187 women received 10 mg of pravastatin for three months.", 
    "33": "There were differences between women and men in respectively: arterial hypertension (45.5% vs 40.8%; p = 0.0012), left ventricular hypertrophy (33.0% vs 22.0%; p = 0.0041), sedentarism (94.8% vs 87.8%; p = 0.0005), smoking (43.0% vs 61.8%; p < 0.0001), Framingham scores (20.0 +/- 7.1 vs 16.0 +/- 7.6 p < 0.0001), HDL-C (43.0 +/- 11.0 vs 38.0 +/- 9.0 mg/dL; p 0.001), triglycerides-TG (216.0 +/- 115.0 vs 271.0 +/- 172.0 mg/dL; p < 0.001) and Castelli's indexes (CI) I and II (7.7 +/- 2.6 vs 8.6 +/- 3.2; p = 0.002 and 5.0 +/- 1.5 vs 5.5 +/- 2.0; p = 0.015). In men under pravastatin treatment there was a greater reduction in TG (32.0 vs 21.0% p < 0.05) and CI I (-41.0% vs -37.0%; p < 0.05) and II (-40.0% vs -38.0%; p < 0.05).", 
    "34": "Men and women differed in risk factors prevalence and response to treatment with pravastatin.", 
    "35": "Hydroxy-3 methylglutaryl coenzyme A (HMG-CoA) is a common intermediate metabolite of cholesterol synthesis and ketone formation in the liver. In order to study the effect of HMG-CoA reductase inhibitor (pravastatin) on ketone formation, changes in the plasma levels of ketone bodies by treatment with pravastatin were studied in 18 non-insulin dependent diabetics with hypercholesterolemia. Body mass index, diabetic control, and plasma free fatty acid levels were not changed during the study, and the plasma levels of cholesterol decreased significantly from 250 +/- 25 to 211 +/- 34 mg/100 ml after 6 months of pravastatin treatment. The plasma levels of acetoacetic acid also significantly decreased from 37.7 +/- 22.6 to 28.4 +/- 13.4 mumol/l, and those of 3-hydroxybutyric acid and total ketone bodies also tended to decrease after pravastatin treatment. These results suggest that pravastatin decreases ketone formation in hepatic mitochondria besides cholesterol synthesis in hepatic microsome.", 
    "36": "The enzyme lecithin-cholesterol acyl transferase (LCAT) esterifies free cholesterol on high-density lipoprotein (HDL) and the cholesteryl ester transfer protein (CETP) transfers cholesteryl ester to very-low-density lipoprotein (VLDL) and low-density lipoproteins (LDL). Using statins, contradictory findings have been made regarding CETP activity in normolipidemic individuals and in those with familial dysbetalipoproteinemia. In contrast, LCAT activity appears to be unaffected by simvastatin. Antioxidants have also been proposed for the use of anti-atherosclerotic treatment, because the oxidation of LDL may have a key role in the pathophysiology of atherogenesis.", 
    "37": "To investigate, in hypercholesterolemic patients, whether a combination of pravastatin with the antioxidant, vitamin E, has greater effects on the activity of CETP and of LCAT than does pravastatin alone.", 
    "38": "This placebo-diet-controlled multicenter trial included 220 hypercholesterolemic patients who were assigned randomly to groups to receive: diet and 20-40 mg pravastatin (n = 52), diet and alpha-tocopherol (n = 60), or diet associated with placebo (n = 52). Plasma LCAT activity was determined using excess exogenous substrate, containing [3H]cholesterol. Plasma CETP activity was measured in the supernatant fraction after precipitation of endogenous apo B-containing lipoproteins with phosphotungstate-Mg2+. The exchange of cholesteryl esters between [14C]cholesteryl ester-labeled LDL and unlabeled HDL was measured during a 16-h incubation, while LCAT was inhibited.", 
    "39": "The addition of pravastatin to the diet induced a significant decrease in plasma CETP activity (P < 0.05); this effect was less evident in the group cotreated with vitamin E. For the first time, it was shown that CETP concentrations increased significantly after vitamin E alone (P < 0.05). No significant differences in the plasma activity of LCAT were observed among the groups.", 
    "40": "Pravastatin reduced CETP activity, but not that of LCAT. Addition of vitamin E prevented the decrease in CETP activity and had no effect on LCAT activity. The mechanism responsible for these effects is unknown, but could involve the prevention of radical-induced damage to CETP by vitamin E.", 
    "41": "This randomized, multicenter, double-blind parallel-group study was performed to evaluate the lipid-altering efficacy and safety of simvastatin 80 mg/day, a dose twice the current maximum recommended dose. At 20 centers in the United States, 521 male and female hypercholesterolemic patients were randomly assigned in a ratio of 2:3 to receive simvastatin 40 or 80 mg once daily, respectively, for 24 weeks in conjunction with a lipid-lowering diet. Patients met National Cholesterol Education Program (NCEP) low-density lipoprotein (LDL) cholesterol criteria for pharmacologic treatment. The mean percentage reductions (95% confidence intervals) from baseline in LDL cholesterol averaged at weeks 18 and 24 were 38% (-40 to -36) and 46% (-47 to -45) for the 40- and 80-mg groups, respectively (p <0.001 between groups). One third of patients on the 40- and 80-mg doses achieved an LDL cholesterol reduction of 46% and > or = 53%, respectively. Decreases in apolipoprotein B, total cholesterol, and triglycerides were also significantly greater among patients receiving 80 mg/day. Simvastatin was well tolerated in both groups. Two patients (0.6%) in the 80-mg group developed myopathy. Consecutive, clinically significant hepatic transaminase elevations occurred in 3 (1.0%) and 6 (1.9%) patients in the 40- and 80-mg groups, respectively (p= 0.486). In conclusion, simvastatin 80 mg/day provided substantial reductions in LDL cholesterol, allowing most patients to reach their NCEP target levels; it also had an excellent safety and tolerability profile.", 
    "42": "Atherosclerosis kills more patients with diabetes than all other causes combined. Aggressive reversal and treatment of dyslipidemias is the only proven prevention for coronary events in the patient with type 2 diabetes. Glycemic control with diet, oral hypoglycemic agents, and insulin, when necessary, is often only partially effective in normalizing lipid values in type 2 diabetes. Intensive treatment with lipid-regulating agents, particularly HMG-CoA reductase inhibitors, is often necessary to normalize diabetes-associated dyslipidemias. HMG-CoA reductase inhibitors are also the only agents thus far shown in prospective multicenter trials to reduce the risk of coronary events in diabetic patients.", 
    "43": "We have recently shown that the endoplasmic reticulum (ER) membrane protein, 3-hydroxy-3-methylglutaryl coenzyme A (HMG-CoA) reductase, is cleaved in isolated membrane fractions enriched for endoplasmic reticulum. Importantly, the cleavage rate is accelerated when the membranes are prepared from cells that have been pretreated with mevalonate or sterols, physiological regulators of the degradation process in vivo (McGee, T. P., Cheng, H. H., Kumagai, H., Omura, S., and Simoni, R. D. (1996) J. Biol. Chem. 271, 25630-25638). In the current study, we further characterize this in vitro cleavage of HMG-CoA reductase. E64, a specific inhibitor of cysteine-proteases, inhibits HMG-CoA reductase cleavage in vitro. In contrast, lactacystin, an inhibitor of the proteasome, inhibits HMG-CoA reductase degradation in vivo but does not inhibit the in vitro cleavage. Purified ER fractions contain lactacystin-sensitive and E64-insensitive proteasome activity as measured by succinyl-Leu-Leu-Val-Tyr-7-amino-4-methylcoumarin hydrolysis. We removed the proteasome from purified ER fractions by solubilization with heptylthioglucoside and observed that the detergent extracted, proteasome-depleted membrane fractions retain regulated cleavage of HMG-CoA reductase. This indicates that ER-associated proteasome is not involved in degradation of HMG-CoA reductase in vitro. In order to determine the site(s) of proteolysis of HMG-CoA reductase in vitro, four antisera were prepared against peptide sequences representing various domains of HMG-CoA reductase and used for detection of proteolytic intermediates. The sizes and antibody reactivity of the intermediates suggest that HMG-CoA reductase is cleaved in the in vitro degradation system near the span 8 membrane region, which links the N-terminal membrane domain to the C-terminal catalytic domain of the protein. We conclude that HMG-CoA reductase can be cleaved in the membrane-span 8 region by a cysteine protease(s) tightly associated with ER membranes.", 
    "44": "Lowering serum lipid levels prevents myocardial infarctions. But are we targeting the right lipoproteins in our preventive therapy? Are we getting the maximum benefit? Triglycerides certainly deserve more attention than they have yet received. Most of the trials of lipid-lowering therapy have ignored them and this omission may explain the divergence between the fall in morbidity predicted from the epidemiological evidence and the reductions observed in the clinical trials. The evidence that the statins reduce coronary morbidity and mortality, and that this reduction is associated with a fall in LDL cholesterol, is overwhelming. But the potential value of the statins may be limited by their relative inability to increase the concentration of cardioprotective HDL. The fibrates, either alone, or in combination with a statin, retain a central role in the management of patients with mixed hyperlipidaemia who are undoubtedly at high risk of premature coronary artery disease.", 
    "45": "Phagocytes play a major role in several diseases. In particular mononuclear phagocyte-derived foam cells have a prominent role in the development of the atherosclerotic lesions. Macrophages are present in all stages of atherogenesis; they internalize lipoproteins and accumulate cholesterol. Moreover, lipid-filled macrophages, by secreting extracellular matrix-degrading enzymes, may weaken rupture-prone atherosclerotic plaques, thus increasing the probability of precipitating atherosclerotic acute symptoms (i.e., myocardial infarction, angina, etc.). Therefore, control of cellular functions and cholesterol accumulation in macrophages represent pharmacological targets against atherosclerosis. In our laboratory we studied the effect of calcium antagonists on cellular cholesterol esterification in cultured macrophages. We also demonstrated that the HMG-CoA reductase inhibitors (vastatins) fluvastatin and simvastatin prevented cholesterol deposition in cultured human and murine macrophage by inhibiting modified LDL endocytosis. Interestingly, vastatin activity was more pronounced in cholesterol-loaded macrophages (i.e., foam cells) than in normal cells. In conclusion, in vitro pharmacological control of cholesterol accumulation in macrophages may be achieved with some calcium antagonists and vastatins independently of their effects on blood pressure or cholesterolemia.", 
    "46": "Rab proteins are small molecular mass GTP-ases involved in the regulation of vescicular transport. The ability of rab proteins to carry out their role in intracellular membrane traffic requires the post-translational attachment to their C-terminus of a geranylgeranyl group, an isoprenoid lipid moiety derived from mevalonate. Here we report that depletion of intracellular mevalonate by lovastatin in FRTL-5 thyroid cells specifically resulted in a four-fold increase of Rab5 and Rab7 protein levels. This increase was reversed within 4 h upon addition of mevalonate. Similarly lovastatin also induced, at same extent, mRNA levels. Lovastatin effect was not common to other prenylated proteins. Moreover incubation with cycloheximide abolished the observed increase in lovastatin treated cells, suggesting that the effect is mediated by newly synthesized protein. These findings demonstrate that Rab5 and Rab7 expression are regulated by the isoprenoid pathway.", 
    "47": "To determine the actual use of 'statin' therapy for primary and secondary prevention and the potential effect of using the Sheffield Table for primary prevention of coronary heart disease upon 'statin' use in a consultant-run Hypertension and Cardiovascular Risk Clinic.", 
    "48": "Prospective audit of the current use of cholesterol-lowering therapy and the effect of implementing the criteria used in the Sheffield Table and the Scandinavian Simvastatin Study for cholesterol lowering in 'at risk' patients upon statin use in a consultant-led cardiovascular risk clinic.", 
    "49": "The Aberdeen Hypertension Clinic.", 
    "50": "A total of 1500 patients were reviewed of which 416 (27.7%) had experienced at least one clinical manifestation of atherosclerotic cardiovascular disease (CVD) and 392 (94%) of these had a total cholesterol measured of whom 298 (76%) had a total cholesterol >5.5 mmol/l. Only 11.2% of eligible patients were actually receiving lipid-lowering treatment for secondary prevention. A total of 1084 patients with no prior cardiovascular disease were identified, 97 (8.9%) were excluded because of age. Using the Sheffield Table, 92 (9.4%) of these patients were eligible for statin therapy and only six of the 92 patients were actually receiving treatment.", 
    "51": "The results of this study reveal that even in a consultant-led cardiovascular prevention clinic there is a significant discrepancy between optimal evidence-based management and the actual delivery of clinical care. Seventy-two per cent and 9.3% of patients attending the clinic were eligible for statin treatment for secondary and primary prevention, respectively. However, only 11.2% of patients suitable for secondary prevention and 6.5% of patients suitable for primary prevention were actually receiving appropriate lipid-lowering therapy. Considering the proven benefit of this form of medical intervention the results of this study are of real importance to practising clinicians and patients alike.", 
    "52": "Osteoclasts, the bone resorbing cells, are formed from hematopoietic precursors via plasma membrane fusion. To investigate the possibility that cholesterol is involved in cellular fusion events, we examined the effects of the depletion of low density lipoproteins (LDL) and the effects of a 3-hydroxy-3-methylglutaryl coenzyme A (HMG-CoA) reductase inhibitor on osteoclast-like cell formation. Tartrate-resistant acid phosphatase (TRAP)-positive multinucleated cells (MNCs), osteoclast-like cells, were formed as a result of the coculture of mouse spleen cells with mouse stromal cells TMS-14 in the presence of 1alpha, 25-dihydroxyvitamin D3 (1, 25 VD3). The depletion of LDL suppressed the formation of TRAP-positive MNCs, but the effect was abrogated by the addition of LDL. This inhibitory effect was not observed following the depletion of LDL in the early stages of the culture (day 0-3). The decrease in the number of TRAP-positive MNCs resulting from LDL depletion was accompanied by an increase in the number of TRAP-positive mononuclear cells. Furthermore, the formation of MNCs was also suppressed by the addition of simvastatin, an HMG-CoA reductase inhibitor. The inhibitory effect of simvastatin on the generation of TRAP-positive MNCs was dose and time dependent. However, treatment with simvastatin did not affect the increase in TRAP activities. These results suggest that cholesterol in the membranes of monocytes is involved in osteoclast-like cell formation via cellular membrane fusion events.", 
    "53": "The mechanism of the G0/G1 arrest and inhibition of proliferation by quinidine, a potassium channel blocker, was investigated in a tissue culture cell line, MCF-7, derived from a human breast carcinoma. The earliest measurable effect of quinidine on the cell cycle was a decrease in the fraction of cells in S phase at 12 hr, followed by the accumulation of cells in G1/G0 phases at 30 hr. Arrest and release of the cell cycle established quinidine as a cell synchronization agent, with a site of arrest in early G1 preceding the lovastatin G1 arrest site by 5-6 hr. There was a close correspondence among the concentration-dependent arrest by quinidine in G1, depolarization of the membrane potential, and the inhibition of ATP-sensitive potassium currents, supporting a model in which hyperpolarization of the membrane potential and progression through G1 are functionally linked. Furthermore, the G1 arrest by quinidine was overcome by valinomycin, a potassium ionophore that hyperpolarized the membrane potential in the presence of quinidine. With sustained exposure of MCF-7 cells to quinidine, expression of the Ki67 antigen, a marker for cells in cycle, decreased, and apoptotic and necrotic cell death ensued. We conclude that MCF-7 cells that fail to progress through the quinidine-arrest site in G1 die.", 
    "54": "Inflammatory processes play an important role in atherogenesis, and proinflammatory cytokines such as interleukin-1beta (IL-1beta), IL-6, and tumour necrosis factor alpha (TNFalpha) are thought to be mediators in this phenomenon. We have previously established that peritoneal macrophages of LDL-receptor knock-out mice, which are hypercholesterolemic and are prone to atherosclerosis, have an increased LPS-induced cytokine production capacity, ex vivo. The aim of the present study was to investigate whether the process leading to atherosclerosis in patients with familial hypercholesterolemia (FH) is associated with increased cytokine production capacity of peripheral blood mononuclear cells (PBMC) and/or increased expression of adhesion molecules on monocytes and lymphocytes. Furthermore, we assessed the effect of cholesterol lowering on the production capacity of PBMC, as these drugs are beneficial with regard to cardiovascular diseases. LPS-induced IL-1beta and TNFalpha production by PBMCs of 21 heterozygous FH patients appeared to be similar to the production by PBMCs of 21 healthy volunteers. In addition, expression of the LPS-receptors CD14 and beta2-integrins in nine patients and controls did not differ either. In a second series of experiments, HMG-CoA synthesis inhibitors were ineffective to change the LPS-induced production by PBMC of IL-1alpha, IL-1beta, IL-1 receptor antagonist (IL-1ra), IL-6, and TNFalpha. In conclusion, cytokine production capacity of blood cells or the expression of LPS-receptors on circulating PBMC do not deviate in subjects with FH and also do not change as a result of treatment with cholesterol synthesis inhibitors.", 
    "55": "Given the beneficial effects of HMG-CoA reductase and ACAT inhibitors on hypercholesterolemia and atherosclerosis, we hypothesized that coadministration would improve the hypolipidemic response and not only limit lesion development but also alter the cellular composition of atherosclerotic lesions so as to induce a stable atherosclerotic lesion morphology. Plasma total cholesterol exposure was reduced 29 and 39% with atorvastatin (2.5 mg/kg) and CI-976 (5 mg/kg), respectively, and 60% upon coadministration due primarily to reductions in VLDL-cholesterol. Modest changes in liver cholesterol ester (CE) content were observed with atorvastatin or CI-976; however, a striking 48% reduction was noted upon coadministration. Liver HMG-CoA reductase mRNA levels were reduced 73% by cholesterol feeding and drug treatment did not prevent the reduction; however, atorvastatin alone and upon coadministration blunted the decrease in LDL receptor mRNA levels. The CE content of the iliac-femoral was unaffected by atorvastatin but was reduced 35% by CI-976 and 53% upon coadministration. Thoracic aortic CE content was reduced 38% by atorvastatin, 48% by CI-976 and 80% upon coadministration. Iliac-femoral lesion and macrophage area were reduced 48 and 67% by atorvastatin, respectively, and 68 and 81% by CI-976 but upon coadministration only an 85% reduction in macrophage area was noted. Aortic arch cross-sectional lesion and macrophage area were unaffected by atorvastatin, decreased 72-80% by CI-976 and reduced 87-92% upon coadministration. We conclude that inhibition of HMG-CoA reductase and ACAT acts synergistically to lower plasma total and lipoprotein cholesterol levels and to limit the development of atherosclerotic lesions in the cholesterol-fed rabbit by presumably regulating cholesterol trafficking pathways within liver and vascular cells.", 
    "56": "Atorvastatin, [(R-(R,R)]-2-(4-fluorophenyl)-beta, delta-dihydroxy-5-(1-methylethyl)-3-phenyl-4-[(phenyl-amino)carbonyl] -1H-pyrrole-1-heptanoic acid calcium salt (CI-981, AT), is a second generation 3-hydroxy-3-methylglutaryl-CoA reductase inhibitor approved for clinical use as a cholesterol lowering agent. The disposition and metabolism of AT, including potential CYP450 induction, was investigated in mice administered an oral dose of [14C]AT (free acid) on study days 1 and 14. Peak plasma radioactivity concentrations occurred 1 hr postdose after both single- and multiple-dose administration and declined rapidly thereafter. Total plasma radioactivity levels in mice receiving the multiple dose were approximately 50% of levels observed after single-dose administration. Plasma metabolic profiles, which provided evidence of extensive metabolism, remained similar. Feces was the major route of AT-derived radioactivity elimination. Fecal profiles showed extensive metabolism with qualitatively similar profiles after single- and multiple-dose administration; however, quantitative differences were apparent. Metabolites identified in plasma and feces include hydroxylated, beta-oxidized, and unsaturated derivatives of AT. Most metabolites had undergone beta-oxidation. In mice receiving multiple 1 mg/kg doses of AT, no effect on spectral P450 concentration was found, and only a minor increase was observed at the 200 mg/kg dose level. Catalytic activities of CYP4501A, -2B, and -3A were not significantly affected; CYP4A activity decreased in a dose-dependent manner. Administration of multiple doses resulted in lower systemic plasma levels of total AT-derived radioactivity not readily explained by these studies. In mice, the majority of metabolites are formed primarily through the beta-oxidation pathway.", 
    "57": "Interstitial fibrosis is one of the most deleterious events during the progression of renal deterioration after renal mass reduction. In vivo, hydroxymethylglutaryl CoA reductase inhibitors (HRI) were shown to reduce progression of glomerulosclerosis, but the mechanisms are still unclear. The present study investigates, in vivo, whether lovastatin, a potent HRI, was able to modulate the plasminogen-plasmin pathway, one of the most efficient systems involved in extracellular matrix remodeling, and characterizes in vitro the cellular mechanisms of these effects. Proximal tubules freshly isolated from rats treated for 2 d with lovastatin (4 mg/kg per d) showed increased tissue-type plasminogen activator (tPA) and urokinase (uPA) activities and antigens. Incubation with lovastatin (5 microM) of proximal tubules isolated from untreated rats induced an increase in tPA and uPA and a decrease in plasminogen activator inhibitor-1 (PAI-1) activities. In vitro, supernatants, cytosols, and membranes of renal proximal tubular cells in primary cultures had no detectable uPA activity, and lovastatin (0.1 to 10 microM) induced an increase in tPA and a decrease in PAI-1 activities and antigens. These effects were reversed by mevalonate and geranylgeranyl-pyrophosphate (GGPP) but not by farnesyl-pyrophosphate or LDL cholesterol. C3 exoenzyme, an inhibitor of the geranylgeranylated-activated Rho protein, reproduced the effect of lovastatin on tPA and PAI- activity and blocked its reversion by GGPP. The effect of lovastatin was associated with a disruption of cellular actin stress fibers, which was reversed by GGPP and reproduced by C3 exoenzyme. In conclusion, HRI can modify the fibrinolytic potential of proximal tubules, most likely via inhibition of geranylgeranylated Rho protein and disruption of the cytoskeleton. The resulting increase of proteolytic activity of tubular cells may serve to prevent extracellular matrix deposition and renal interstitial fibrosis.", 
    "58": "SCID mice were inoculated intravenously with cells from the human HL60 myeloblastic leukaemia cell line and then treated with the 3-hydroxy-3-methylglutaryl coenzyme A (HMG CoA) reductase inhibitor, simvastatin, by subcutaneous continuous infusion. The effect of the drug was measured by subsequent colony formation of surviving HL60 cells in vitro and flow cytometry. The number of clonogenic HL60 cells was reduced in the bone marrow of mice that received simvastatin compared with control mice by 65% and 68% in two separate experiments. The number of clonogenic, normal, murine, bone marrow progenitor cells concomitantly exposed to simvastatin in vivo, was not affected in either experiment. Flow cytometric analysis of bone marrow and spleen cells confirmed these results by showing that simvastatin had reduced the percentage of human leukaemia cells in these tissues by 70% and 88% respectively. The data show that the reported selective effect of simvastatin against acute myeloid leukaemia cells in vitro, can be extended to this in vivo model. HL60 bears an N-ras mutation. In further in vitro studies, ketoconazole, an inhibitor of cholesterol biosynthesis post farnesyl pyrophosphate synthesis, had a similar effect to simvastatin on HL60 colony development. Furthermore, the clonogenicity of a population of N-ras mutated, primary acute myeloid leukaemia (AML) cells was no more sensitive to simvastatin than a population without the mutation. The data suggest that the inhibition of AML cell proliferation by simvastatin may be independent of the RAS signalling pathway.", 
    "59": "Itraconazole, a potent inhibitor of CYP3A4, increases the risk of skeletal muscle toxicity of some 3-hydroxy-3-methylglutaryl coenzyme A (HMG-CoA) reductase inhibitors by increasing their serum concentrations. The aim of this study was to characterize the effect of itraconazole on the pharmacokinetics of atorvastatin, a new HMG-CoA reductase inhibitor that is metabolized at least in part by CYP3A4.", 
    "60": "In a randomized, double-blind, two-phase crossover study, 10 healthy volunteers took 200 mg itraconazole or matched placebo orally once daily for 4 days. On day 4, 40 mg atorvastatin was administered orally, and a further dose of 200 mg itraconazole or placebo was taken 24 hours after atorvastatin intake. Serum concentrations of atorvastatin acid, atorvastatin lactone, 2-hydroxyatorvastatin acid and lactone, 4-hydroxyatorvastatin acid and lactone, active and total HMG-CoA reductase inhibitors, itraconazole, and hydroxyitraconazole were measured up to 72 hours.", 
    "61": "Itraconazole increased the area under the concentration--time curve from time zero to 72 hours [AUC(0-72)] and the elimination half-life of atorvastatin acid about threefold (p < 0.001), whereas the peak serum concentration was not significantly changed. The AUC(0-72) of atorvastatin lactone was increased about fourfold (p < 0.001), and the peak serum concentration and half-life were increased more than twofold (p < 0.01). Itraconazole decreased the peak serum concentration and AUC(0-72) of 2-hydroxyatorvastatin acid (p < 0.01) and 2-hydroxyatorvastatin lactone (p < 0.01). Itraconazole significantly (p < 0.01) increased the half-life of 2 hydroxyatorvastatin lactone. The AUC(0-72) values of active and total HMG-CoA reductase inhibitors were increased 1.6-fold (p < 0.001) and 1.7-fold (p < 0.001), respectively.", 
    "62": "Itraconazole has a significant interaction with atorvastatin. The mechanism of increased serum concentrations of atorvastatin and HMG-CoA reductase inhibitors is inhibition of CYP3A4-mediated metabolism of atorvastatin and its metabolites by itraconazole. Concomitant use of itraconazole and other potent inhibitors of CYP3A4 with atorvastatin should be avoided or the dose of atorvastatin should be reduced accordingly.", 
    "63": "In this paper the data concerning the relationship between presence of lipid disorders and development of atherosclerosis are presented. The epidemiological studies showed that lipid disorders in young persons are of prognostic significance concerning future development of cardiovascular disease. Large, placebo controlled clinical trials demonstrated that reduction of serum cholesterol was associated with reduction in incidence of cardiovascular disease, however the decrease in total mortality (by 22%, p < 0.051) was observed only with statin treatment in WOSCOPS. Hyperlipidemia is associated with impairment of endothelial function, loss of endothelium dependent vasodilatation, development of inflammatory responses and impairment of anticoagulant function. Hypolipidemic therapy leads to improvement of endothelial function and stabilisation of atherosclerotic changes. Modification of all existing risk factors is of importance in prevention of cardiovascular diseases.", 
    "64": "Methodological differences and variations in health care regulations among countries often preclude direct comparisons of cost-effectiveness studies. A projected risk model was applied, designed to determine the economic value in the United States of pravastatin in the secondary prevention of coronary heart disease (CHD), to Belgium using local health care costs. A Markov process was used to model the effectiveness of treatment for 3 years with pravastatin versus placebo in 1000 male CHD patients aged 60 years and clinically similar to those in the pravastatin limitation of atherosclerosis in the coronary arteries (PLAC I) and pravastatin, lipids and atherosclerosis in the carotid arteries (PLAC II) studies. The PLAC I and II trials have shown that pravastatin treatment for 3 years at a weighted mean dose of 36.64 mg daily significantly reduced the incidence of non-fatal myocardial infarction in patients with CHD. Framingham data were used to project the risk of mortality 10 years post-myocardial infarction. The incremental cost per life year gained (LYG), after discounting costs and benefits by 5% annually, in the setting of Belgian health care regulations, was Belgian francs (BEF) 720794 (US$ 24359) for CHD patients with one additional risk factor; BEF 526464 (US$ 17792) for those with two additional risk factors; and BEF 392765 (US$ 13274) for those with three or more additional risk factors. The cost per LYG in Belgium appeared to be more sensitive to drug acquisition cost than to costs of medical interventions. The cost-effectiveness ratios of pravastatin monotherapy for 3 years in secondary prevention of CHD, obtained with the same projected risk model, are from 86 to 92% higher in Belgium than in the United States, due to differences in medical patterns of practice and in intervention costs.", 
    "65": "Several studies have demonstrated that any beneficial effect of 3-hydroxy-3-methylglutaryl-coenzyme A (HMG-CoA) reductase inhibitors (statins) on coronary events are linked to their hypocholesterolemic properties. However, since mevalonic acid (MVA), the product of the enzyme reaction, is the precursor of numerous metabolites, inhibition of HMG-CoA reductase has the potential to result in pleiotropic effects. MVA and other intermediates of cholesterol synthesis (isoprenoids) are necessary for cell proliferation and other important cell functions, hence effects other than cholesterol reduction may help to explain the antiatherosclerotic properties of statins. Recently, we provided in vitro evidence that fluvastatin, simvastatin, lovastatin, cerivastatin, but not pravastatin, dose-dependently decrease smooth muscle cells (SMC) migration and proliferation, independently of their ability to reduce plasma cholesterol. Moreover, statins are able to reduce the in vitro cholesterol accumulation in macrophages, by blocking cholesterol esterification and endocytosis of modified lipoproteins. This in vitro inhibition was completely prevented by the addition of mevalonate and partially by all-trans farnesol and all-trans geranylgeraniol, confirming the specific role of isoprenoid metabolites--probably through a prenylated protein(s)--in regulating these cellular events. The inhibitory effect of lipophilic statins on SMC proliferation has been recently shown in different models of proliferating cells such as cultured arterial myocytes and rapidly proliferating carotid and femoral intimal lesions in rabbits. Finally, ex vivo studies recently showed that sera from fluvastatin-treated patients interfere with smooth muscle cell proliferation. These results suggest that HMG-CoA reductase inhibitors exert a direct antiatherosclerotic effect in the arterial wall, beyond their effects on plasma lipids, that could translate into a more significant prevention of cardiovascular disease.", 
    "66": "Quantification of plasma levels of an early and late intermediate on the cholesterol pathway, mevalonic acid (MVA) and lathosterol respectively, provides a useful method of estimating cholesterol synthesis in humans. The aim of this study was to assess further their roles as indices of cholesterol synthesis under non-steady-state conditions.", 
    "67": "The short-term effects of pharmacological inhibition of 3-hydroxy-3-methyl-glutaryl coenzyme A (HMG-CoA) reductase on both variables were determined in four normolipidaemic subjects during and after treatment with simvastatin 20 mg daily. Plasma MVA was measured using gas chromatography-mass spectrometry, and lathosterol using gas chromatography.", 
    "68": "A single dose of 20 mg of simvastatin decreased plasma MVA after 2 h and decreased the lathosterol-cholesterol (L/C) ratio after 4 h. Treatment with simvastatin 20 mg daily for 9 days decreased both variables by approximately 50%, the nadir of plasma MVA occurring on the second day and of the L/C ratio on the fifth day, and resulted in a 39% reduction in low-density lipoprotein (LDL)-cholesterol. After discontinuing simvastatin, there were rebounds in plasma MVA and the L/C ratio to above basal levels but not in LDL cholesterol or apolipoprotein B (apoB), the latter continuing to decrease for a further 2 days.", 
    "69": "These results suggest that simvastatin rapidly down-regulates cholesterol synthesis, which is then up-regulated when the drug is withdrawn.", 
    "70": "To assess the efficacy of fluvastatin administered every other day versus an equivalent dose given daily in patients with hypercholesterolemia.", 
    "71": "Randomized, nonblinded, crossover study.", 
    "72": "Veterans Affairs Medical Center.", 
    "73": "Twenty-three patients with low-density lipoprotein (LDL) levels above 160 mg/dl despite diet therapy", 
    "74": "Patients received fluvastatin 40 mg every other day or 20 mg/day, all doses taken at bedtime. Each treatment arm was 6 weeks in duration.", 
    "75": "A lipid profile was determined at baseline and after each regimen. Both regimens significantly lowered total cholesterol and LDL versus baseline. The LDL levels were lowered by 24% and 21% by fluvastatin 20 mg/day and 40 mg every other day, respectively. There was no statistically significant difference in lipid components between regimens.", 
    "76": "Fluvastatin 40 mg every other day is effective in lowering total cholesterol and LDL in patients with hypercholesterolemia.", 
    "77": "The activity of small GTP-binding proteins is regulated by a critical step in posttranslational processing, namely, the addition of isoprenoid lipids farnesyl and geranylgeranyl, mediated by the enzymes farnesyltransferase (FTase) and geranylgeranyltransferase I (GGTase I), respectively. We have developed compounds that inhibit these enzymes specifically and in this study sought to determine their effects on smooth muscle cells (SMC) from the pulmonary microvasculature. We found that the GGTase I inhibitor GGTI-298 suppressed protein geranylgeranylation and blocked serum-dependent growth as measured by thymidine uptake and cell counts. In the absence of serum, however, GGTI-298 induced apoptosis in these cells as measured by both DNA staining and flow cytometry. The FTase inhibitor FTI-277 selectively inhibited protein farnesylation but had a minor effect on growth and no effect on apoptosis. To further investigate the role of geranylgeranylated proteins in apoptosis, we added the cholesterol synthesis inhibitor lovastatin, which inhibits the biosynthesis of farnesyl and geranylgeranyl pyrophosphates. This also induced apoptosis, but when geranylgeraniol was added to replenish cellular pools of geranylgeranyl pyrophosphate, apoptosis was reduced to baseline. In contrast, farnesol achieved only partial rescue of the cells. These results imply that geranylgeranylated proteins are required for growth and protect SMC against apoptosis. GGTase I inhibitors may be useful in preventing hyperplastic remodeling and may have the potential to induce the apoptotic regression of established vascular lesions.", 
    "78": "The effects of itraconazole on the pharmacokinetics of fluvastatin and lovastatin, two inhibitors of HMG-CoA reductase with different pharmacokinetic properties, were studied.", 
    "79": "Two separate randomized, placebo-controlled, cross-over studies, each involving 10 healthy volunteers, were carried out. The general design was identical in both studies. The subjects took either 100 mg itraconazole or matched placebo orally once daily for 4 days. On day 4, 40 mg fluvastatin or 40 mg lovastatin was administered orally. Plasma concentrations of fluvastatin, lovastatin, lovastatin acid, itraconazole and hydroxyitraconazole were determined up to 24 h.", 
    "80": "Itraconazole had no significant effect on the Cmax (190 +/- 124 ng ml(-1) vs 197 +/- 189 ng ml(-1) (mean +/- s.d.)) or total AUC (368 +/- 153 ng ml(-1) h vs 324 +/- 155 ng ml(-1) h) of fluvastatin compared with placebo. However, the t1/2,z of fluvastatin was slightly prolonged by itraconazole (2.8 +/- 0.49 h vs 2.4 +/- 0.51 h; P < 0.05). The Cmax of lovastatin was increased about 15-fold (P < 0.01) and the total AUC more than 15-fold (P < 0.01) by itraconazole. Similarly, the Cmax and total AUC of lovastatin acid were increased about 12-fold (95% CI, 5.3 to 17.7-fold; P < 0.01) and 15-fold (95% CI, 4.6 to 26.2-fold; P < 0.01) by itraconazole, respectively. The t1/2,z of lovastatin averaged 3.7 +/- 3.8 h and that of lovastatin acid 4.7 +/- 4.0 h during the itraconazole phase; these variables could not be determined in all subjects during the placebo phase.", 
    "81": "Itraconazole, even at a small dosage of 100 mg daily, greatly elevated plasma concentrations of lovastatin and its active metabolite, lovastatin acid. Lovastatin should therefore not be used concomitantly with itraconazole and other potent CYP3A4 inhibitors, or the dosage of lovastatin should be greatly reduced while using a CYP3A4 inhibitor. In contrast, fluvastatin concentrations were not significantly increased by itraconazole, indicating that fluvastatin has much less potential than lovastatin for clinically significant interactions with itraconazole and other CYP3A4 inhibitors.", 
    "82": "Increased atherosclerosis risk in hyperlipidemic patients may be a result of the enhanced oxidizability of their plasma lipoproteins. We have previously shown that hypocholesterolemic drug therapy, including the 3-hydroxy-3-methyl-glutaryl CoenzymeA (HMG-CoA) reductase inhibitors, and the hypotriglyceridemic drug bezafibrate, significantly reduced the enhanced susceptibility to oxidation of low density lipoprotein (LDL) isolated from hyperlipidemic patients. Although this antioxidative effect could not be obtained in vitro with all of these drugs, the active drug metabolites, which are formed in vivo, could affect lipoprotein oxidizability. We thus sought to analyze the effect of atorvastatin and gemfibrozil, as well as specific hydroxylated metabolites, on the susceptibility of LDL, very low density lipoprotein (VLDL), and high density lipoprotein (HDL) to oxidation. LDL oxidation induced by either copper ions (10 microM CuSO4), by the free radical generator system 2'-2'-azobis 2-amidino propane hydrochloride (5 mM AAPH), or by the J-774A.1 macrophage-like cell line, was not inhibited by the parent forms of atorvastatin or gemfibrozil, but was substantially inhibited (57-97%), in a concentration-dependent manner, by pharmacological concentrations of the o-hydroxy and the p-hydroxy metabolites of atorvastatin, as well as by the p-hydroxy metabolite (metabolite I) of gemfibrozil. On using the atorvastatin o-hydroxy metabolite and gemfibrozil metabolite I in combination an additive inhibitory effect on LDL oxidizability was found. Similar inhibitory effects (37-96%) of the above metabolites were obtained for the susceptibility of VLDL and HDL to oxidation in the oxidation systems outlined above. The inhibitory effects of these metabolites on LDL, VLDL, and HDL oxidation could be related to their free radical scavenging activity, as well as (mainly for the gemfibrozil metabolite I) to their metal ion chelation capacities. In addition, inhibition of HDL oxidation was associated with the preservation of HDL-associated paraoxonase activity. We conclude that atorvastatin hydroxy metabolites, and gemfibrozil metabolite I possess potent antioxidative potential, and as a result protect LDL, VLDL, and HDL from oxidation. We hypothesize that in addition to their beneficial lipid regulating activity, specific metabolites of both drugs may also reduce the atherogenic potential of lipoproteins through their antioxidant properties.", 
    "83": "The effects of fluvastatin sodium (CAS 93957-55-2, XU 62-320), an inhibitor of 3-hydroxy-3-methylglutaryl coenzyme A reductase, on the smooth muscle cells in the atherosclerotic plaques of Watanabe heritable hyperlipidemic (WHHL) rabbits, a low density lipoprotein (LDL) receptor deficient animal model, were examined. Fluvastatin was administered to WHHL rabbits for 32 weeks at a dose of 50 mg/kg of body weight. The control WHHL rabbits were administered distilled water as placebo. Compared to the control group, the total cholesterol levels in the sera, very low density lipoprotein, intermediate density lipoprotein, and LDL decreased by 34%, 72%, 63%, and 25%, respectively. Although the surface lesion area of the aorta in the treated group was not different from that in the control group, intimal thickening in the treated group was significantly lower than that in the control group. Of the lesional components of atherosclerosis, the relative area of smooth muscle cells, collagen fibers, and extracellular lipid deposits in the treated group decreased significantly. It is concluded that fluvastatin decreased in the smooth muscle cell content of the atherosclerotic plaques and delayed progression of the aortic atherosclerosis in addition to the potent hyperlipidemic effect.", 
    "84": "Positive correlation between cholesterol concentration and morbidity of circulatory system diseases is not questioned and has a large evidence in literature. Aging is associated with increasing mean concentration of serum lipids, especially LDL cholesterol fraction. But the risk of coronary heart disease in patients at advanced age with hypercholesterolemia is less significant than in younger ones. In the therapy of hyperlipidemia the usage of hypolipemic drugs (statin) is not practical recommended in the elderly. Possible usage of these drugs should not reduce the comfort of life. Diet is an alternative and also effective method of lipid-lowering therapy.", 
    "85": "More than 13 million individuals have coronary artery disease (CAD), and in approximately 2 million patients with congestive heart failure, CAD is the underlying cause. The cost of treating cardiovascular disease has spiraled, yet only a small percentage of the total cost is spent on preventive medical therapies and lifestyle changes that can reduce the morbidity, mortality, and disability caused by heart disease. Recent trials of cholesterol-lowering therapies have clearly shown that this treatment approach, particularly the use of the 3-hydroxy-3-methylglutaryl coenzyme A (HMG-CoA) reductase inhibitors, can significantly reduce mortality from cardiovascular events and the need for expensive hospitalization and revascularization procedures. The challenge for clinicians is to apply the important lessons learned from these clinical trials to patient care. Recent data indicate that less than half of patients with CAD receive cholesterol-lowering therapy, and few meet the low-density lipoprotein (LDL) cholesterol goal. Clinicians treating CAD need to emphasize primary and secondary prevention and recognize the key role of cholesterol-lowering therapy.", 
    "86": "Studies of lipid-lowering therapy are usually conducted in patients with severely elevated cholesterol levels. However, most individuals who develop clinically significant coronary artery disease (CAD) have total cholesterol levels <240 mg/dL and low-density lipoprotein (LDL) cholesterol levels similar to individuals who do not develop significant CAD. The Lipoprotein and Coronary Atherosclerosis Study (LCAS) was conducted to determine whether lipid-lowering therapy with fluvastatin would reduce the progression or induce the regression of coronary atherosclerotic lesions and/or reduce new lesion formation in patients with CAD and mildly to moderately elevated LDL cholesterol. The LCAS was the first angiographically monitored trial of this 3-hydroxy-3-methylglutaryl coenzyme A (HMG-CoA) reductase inhibitor. All 429 men and women (mean age, 58.8 years) had angiographic evidence of CAD and LDL cholesterol levels of 115-190 mg/dL (mean 145.6 mg/dL). Patients were randomized to fluvastatin 20 mg twice daily or placebo. Patients whose prerandomization LDL cholesterol was > or = 160 mg/dL also received open-label cholestyramine. Lipid-lowering therapy with fluvastatin significantly slowed CAD progression. After 2.5 years, the mean LDL cholesterol decreased by 23.9% in all fluvastatin-treated patients (+/-cholestyramine) and by 22.5% in patients treated with fluvastatin monotherapy. There was significantly less lesion progression in fluvastatin versus placebo-treated patients (p <0.01). There also were fewer clinical events in fluvastatin-treated patients. Findings suggest that fluvastatin may improve arterial and arteriolar function within a few weeks of beginning therapy.", 
    "87": "Coronary atherosclerosis is a diffuse heterogeneous process that occurs throughout the length of epicardial coronary arteries. Myocardial infarction and unstable coronary syndromes are caused most commonly by plaque rupture of lipid rich, less severe coronary artery stenoses. Vigorous cholesterol lowering by low fat food and lipid active drugs, control of hypertension, and smoking abstinence stabilize plaque and markedly reduce coronary events and angina pectoris with greater improvement in survival than reported for elective invasive revascularization procedures. The term \"regression\" or \"reversal\" of coronary artery disease (CAD) as used clinically incorporates the spectrum of beneficial changes in plaque composition and pathology, modest improvement in anatomic severity, endothelial healing, increased coronary flow and flow capacity, decreased symptoms, and improved survival. Standard coronary arteriography and standard noninvasive diagnostic tests (as commonly used) are inadequate for identifying or assessing severity of diffuse CAD. Newer technology or approaches using noninvasive positron emission tomography (PET), invasive intravascular ultrasound or pressure or flow velocity guide wires provide important new insights into the presence and severity of both segmental and diffuse CAD. Revascularization procedures may be beneficial in selected, restricted circumstances, primarily for 3-vessel disease and reduced left ventricular function and for \"hibernating\" or \"stunned\" myocardium. However, the benefits of revascularization procedures on survival in patients with good left ventricular function have not been convincingly documented, with substantive evidence that adverse outcomes outweigh the potential benefits. This collective new knowledge provides the basis for a shift in the management of CAD from an invasive, procedure-oriented viewpoint currently dominant in cardiology toward a noninvasive orientation that views the problem as a graded, continuous, heterogeneously diffuse disease process for which reversal treatment is optimal. Noninvasive management of CAD based on reversal treatment is a valid, safe, effective primary step, but it requires patient and physician knowledge. CAD should be treated immediately at the time of a firm diagnosis by simultaneous, vigorous risk factor management, low fat diet and a statin class drug. For control of high-density lipoprotein and triglycerides, other lipid active drugs should be added or substituted for statins if side effects prevent their use. Low fat food and weight control by appropriate caloric carbohydrate restriction are essential for reducing the highly atherogenic postprandial lipid surge that is not affected by statins. This vigorous reversal treatment, with aggressive anti-anginal and anti-platelet management as needed, should be used in every patient with diagnosed CAD before elective revascularization procedures are considered. In the author's experience, the majority of patients will pursue an effective reversal regimen when it is presented and managed appropriately with strong support by a knowledgeable participating physician providing sustained, intense guidance and pharmacologic control. For the minority of patients not responding to vigorous medical treatment or demonstrating progression, coronary arteriography and revascularization procedures are then appropriate.", 
    "88": "A randomized, double-masked, placebo-controlled cross-over trial was carried out to evaluate whether ubiquinone supplementation (180 mg daily) corrects impaired defence against initiation of oxidation of low density lipoprotein (LDL) related to effective (60 mg daily) lovastatin treatment. Nineteen men with coronary heart disease and hypercholesterolemia received lovastatin with or without ubiquinone during 6-week periods after wash-out. The depletion times for LDL ubiquinol and reduced alpha-tocopherol were determined during oxidation induced by 2,2-azobis(2,4-dimethylvaleronitrile) (AMVN). Copper-mediated oxidation of LDL isolated by rapid density-gradient ultracentrifugation was used to measure the lag time to the propagation phase of conjugated diene formation. Compared to mere lovastatin therapy, ubiquinone supplementation lead to a 4.4-fold concentration of LDL ubiquinol (P < 0.0001). In spite of the 49% lengthening in depletion time (P < 0.0001) of LDL ubiquinol, the lag time in copper-mediated oxidation increased only by 5% (P = 0.02). Ubiquinone loading had no statistically significant effect on LDL alpha-tocopherol redox kinetics during high radical flux ex vivo. The faster depletion of LDL ubiquinol and shortened lag time in conjugated diene formation during high-dose lovastatin therapy may, at least partially, be restored with ubiquinone supplementation. However, the observed improvement in LDL antioxidative capacity was scarce, and the clinical relevance of ubiquinone supplementation during statin therapy remains open.", 
    "89": "Accelerated atherosclerosis is associated with herpesviral infection both in transplant patients and after balloon angioplasty. Marek's disease virus (MDV) is a herpesvirus that induces accelerated atherosclerosis associated with the development of an invasive lymphoma in hyperlipemic roosters. We have examined the effects of pravastatin, a 3-hydroxy-3-methylglutaryl-coenzyme A (HMGCoA) reductase inhibitor and quinapril, an angiotensin converting enzyme (ACE) inhibitor, on atherosclerosis development in MDV infected, cholesterol fed rooster chicks.", 
    "90": "The effects of these drugs on plaque growth after MDV infection were examined in two studies. In Study 1, MDV infected White Leghorn rooster chicks were divided into 4 groups assigned to normal or high cholesterol diet, and treated at three months of age with either pravastatin or saline. In Study 2, cholesterol fed rooster chicks infected with MDV were divided into 3 groups for treatment with either pravastatin, quinapril, or saline control.", 
    "91": "A significant decrease in plaque area was detected after 60 days of treatment with both pravastatin and quinapril in cholesterol fed chicks (P < 0.001). Lymphocyte infiltration into the arterial wall or target organs was not inhibited by treatment with either drug.", 
    "92": "(1) HMGCoA reductase inhibitor and ACE inhibitor therapy reduce atherosclerosis induced by virus infection and cholesterol diet, but this decrease in plaque growth is not due to a reduction in lymphocyte invasion. (2) MDV infection in cholesterol fed roosters provides a model for virus-induced arterial injury in atherogenesis.", 
    "93": "Obesity is a metabolic disorder in which multiple clinical and biochemical alterations coexist. However, the progression of these alterations in relation to weight gain has not been investigated in detail. Therefore, we studied the evolution of insulin resistance and associated risk factors in a model of experimental obesity in dogs. We also studied whether chronic exposure to these pathogenic factors could induce cardiac and vascular alterations. Twenty male age- and body weight-matched beagle dogs were divided into four groups (n = 5), according to diet and pharmacologic therapy received, and followed for 2 years. Control animals were maintained with a regular diet, while the 15 remaining animals were fed a high-fat diet. The Obese group of dogs received no therapy, whereas the Capto group received 25 mg/12 h captopril, and the Prava+Capto was treated with 10 mg/24 h pravastatin plus the same dose of captopril throughout the study. Periodical determinations of clinical and biochemical parameters were made, and the degree of insulin resistance was also estimated. After the 2-year follow-up, the dogs were killed and vascular thickening in the aorta and the coronary arteries was evaluated. In addition, cardiac hypertrophy was estimated by heart weight and free-wall left ventricular width. Chronic pravastatin plus captopril treatment, together with decreasing weight gain rate, ameliorated the progression of insulin resistance and associated risk factors (hyperinsulinemia, hypercholesterolemia) related to this severe model. In addition, this combined therapy showed cardioprotective action, as cardiac and vascular hypertrophy observed in the Obese group was prevented. These positive results seems to emerge from the synergistic effects of both drugs, as captopril as monotherapy induced only a slight benefit on these parameters.", 
    "94": "3-Hydroxy-3-methylglutaryl coenzyme A (HMG-CoA) reductase inhibitors have been reported to suppress smooth muscle cell growth and arterial neointimal thickening. In this study, to elucidate the potency and mechanisms of NK-104 ((+)-monocalcium bis[(3R,5S,6E)-7-[2-cyclopropyl-4-(4-fluorophenyl)-3-quinolyl]-3,5-dihydroxy-6-heptenoate], CAS 147526-32-7) in neointimal thickening, the effect of NK-104 on the neointimal thickening, Br-dU-labeled cell number and extracellular matrix immunohistochemistry were examined in balloon-injured rabbit carotid artery. NK-104 suppressed the neointimal thickening dose-dependently, and the suppression was 69.5% at 1.0 mg/kg. NK-104 suppressed the intimal total and Br-dU-labeled cell number. Fibronectin and type I collagen were observed in 81% and 38% of the total intimal area in the control arteries, respectively, and the areas occupied by fibronectin and type I collagen were significantly decreased by 1.0 mg/kg NK-104 to 39% and 22%, respectively. The decrease in fibronectin per cell was more potently demonstrated. Aortic total and activated TGF-beta contents that were markedly increased in the injured artery were increased further by NK-104. NK-104 concentration-dependently suppressed fibronectin content of the basement lesion in rabbit primary cultured smooth muscle cells. These findings suggest that NK-104 suppresses balloon-injury-induced neointimal thickening through inhibition of intimal smooth muscle cell growth and extracellular matrix accumulation.", 
    "95": "Cholesterol accounts for over one-fourth of total myelin lipids. We found that, during development of the rat sciatic nerve, expression of mRNA for hydroxymethylglutaryl-coenzyme A (HMG-CoA) reductase, the rate-limiting enzyme in cholesterol biosynthesis, was up-regulated in parallel with mRNA for P0, the major structural protein of PNS myelin, and with ceramide galactosyltransferase (CGT), the rate-limiting enzyme in cerebroside biosynthesis. To help establish the nature of this coordinate regulation of myelin-related genes, we examined their steady-state mRNA levels in cultured primary Schwann cells. We also assayed synthesis of cholesterol and cerebroside to distinguish how much control of synthetic activity for these two myelin lipids involved mRNA levels for HMG-CoA reductase and CGT, and how much involved post-mRNA control mechanisms. Addition of forskolin to cells cultured in media supplemented with normal calf serum resulted in up-regulation of P0 and CGT mRNA expression and cerebroside synthesis, without corresponding increases in HMG-CoA reductase mRNA or cholesterol synthesis. Cholesterol synthesis increased approximately threefold in Schwann cells cultured with lipoprotein-deficient serum, without any increase in HMG-CoA reductase mRNA. Furthermore, addition of either serum lipoproteins or 25-hydroxycholesterol decreased cholesterol synthesis without altering HMG-CoA reductase mRNA levels. We conclude that, as in other tissues, cholesterol synthesis in Schwann cells is regulated primarily by intracellular sterol levels. Much of this regulation occurs at posttranscriptional levels. Thus, the in vivo coordinate up-regulation of HMG-CoA reductase gene expression in myelinating Schwann cells is secondary to intracellular depletion of cholesterol, as it is compartmentalized within the myelin. It is probably not due to coordinate control at the level of mRNA expression.", 
    "96": "Although associations of cholesterol and coronary heart disease (CHD) are well accepted, the association between cholesterol and stroke has been a subject of some confusion. Epidemiologic evidence suggests no association between plasma concentrations of cholesterol and stroke, and earlier clinical trials were also negative. Two early meta-analyses of clinical trials designed to evaluate the effects of cholesterol lowering on CHD concluded that cholesterol lowering had no effect. More recently newer, more potent and better tolerated agents (HMG-CoA reductase inhibitors, reductase inhibitors) have become available and have been tested for their efficacy in reducing cholesterol and CHD in both primary prevention and secondary prevention trials. Meta-analyses of these trials, in contrast to the earlier trials, reveal a powerful statistically significant effect to reduce stroke as well as CHD in secondary prevention (30%); the direction of the effect is the same in trials of primary prevention or trials that randomized patients with and without CHD (mixed primary and secondary prevention trials) where the risk reductions for stroke, although not reaching statistical significance are 11 and 30%, respectively. An important difference in the newer analysis is the availability of several trials of secondary prevention in which low density lipoprotein cholesterol was lowered 25-30% and in which CHD event reduction was similarly reduced by 30%. Mechanisms for stroke reduction likely involve retardation of plaque progression in the intracranial and extracranial carotid arteries, plaque stabilization, and, in addition, stroke may be reduced partly as a consequence of CHD reduction.", 
    "97": "This study examined the effects of lovastatin supplementation (25 mg/kg per day) in conjunction with an atherogenic diet (10% coconut oil (w/w), 0.05% cholesterol) on regression of pre-existing foam cells and on hepatic and intestinal LDL receptor and HMG CoA reductase mRNA levels. F1B hamsters fed the atherogenic diet had significantly greater (p < 0.0002) foam cell accumulation (10078 +/- 1452 (S.E.M.) micron2) compared to those fed a low fat, no cholesterol chow diet (64 +/- 10 micron2) or the atherogenic diet supplemented with lovastatin (1621 +/- 132 micron2). Regression of fatty streak lesions was achieved by feeding either a chow diet or supplementing the atherogenic diet with lovastatin as evidenced by the significant (p < 0.0002) reduction in foam cell accumulation in the chow regression (94 +/- 55 micron2) and lovastatin regression (48 +/- 18 micron2) groups compared to the atherogenic diet group (10078 +/- 1452 micron2). Lovastatin supplementation of the atherogenic diet induced significant upregulation of both LDL receptor and HMG CoA reductase message levels in liver and intestine compared to the chow and atherogenic diet fed groups. These data demonstrate that lovastatin supplementation of an atherogenic diet decreases foam cell accumulation and induces upregulation of hepatic and intestinal LDL receptor and HMG CoA reductase mRNA levels. Furthermore, regression of pre-existing, diet-induced fatty streak lesions can be achieved by lovastatin supplementation of an atherogenic diet or by feeding a low fat, low cholesterol chow diet. The specific effects of lovastatin on foam cell accumulation and regression and messenger RNA levels are secondary to reductions in plasma total cholesterol concentrations and do not demonstrate a direct effect of lovastatin on atherosclerotic lesions.", 
    "98": "Inhibitors of 3-hydroxy-3-methylglutaryl coenzyme A (HMG CoA) reductase and angiotensin-converting enzyme (ACE) reduce experimental atherosclerosis by different mechanisms. To determine whether dual-drug therapy additively retards the progression of early lesions, control hyperlipidemic hamsters were compared with those treated with pravastatin, captopril, and pravastatin plus captopril. After 8 weeks of treatment, pravastatin (34 mg/kg/day) reduced plasma total cholesterol and triglycerides by 41 and 84%, respectively, whereas captopril (100 mg/kg/day) reduced normal blood pressure by 21%. The combination of pravastatin and captopril (33 and 100 mg/kg/day) decreased plasma total cholesterol and triglycerides by 44 and 84%, and blood pressure was decreased by 14%. In the aortic arch, pravastatin reduced macrophage-foam cell size and fatty streak area by 21 and 31%, respectively, whereas captopril decreased macrophage-foam cell number and fatty streak area by 34 and 35%. Pravastatin plus captopril decreased macrophage-foam cell number, foam cell size, and fatty streak area by 38, 24, and 67%. ACE inhibitors were previously reported to retard atherosclerosis without affecting blood pressure, suggesting that these agents acted on the artery wall. Therefore the expression of arterial ACE was determined in normal and atherosclerotic hamster aortas. ACE messenger RNA (mRNA) and protein were detected in endothelial cells, intimal macrophage-foam cells and medial smooth-muscle cells of atherosclerotic arteries indicating an upregulation of ACE expression with hyperlipidemia and atherosclerosis. In conclusion, dual-therapy with pravastatin and captopril produced an additive reduction in fatty streak area compared with either drug alone and suggested that atherogenesis can be retarded beyond the level achieved with monotherapy. The presence of ACE in endothelial cells and intimal macrophage-foam cells provides cellular targets for captopril to directly modify the formation of early atherosclerotic lesions.", 
    "99": "Spiny keratoderma is a dermatosis consisting of multiple projections located on the palms and soles, with a distinct histology characteristic of a parakeratotic column above a hypogranular epidermis. We report six cases discovered within a year and review the present literature on spiny keratoderma. The average age of the patients was 57 years. Fifty-seven percent of the patients were male and forty-three percent were female. The duration of lesions ranged from 4 months to 40 years. Symptoms were variable, however, lesions were often unnoticed by the patient. The location of the lesions involved the palms and soles or the palms alone. Past medical history was significant for hypertension and hyperlipidemia treated with HMG-CoA reductase inhibitors. Lesions often occurred in patients involved in manual labor. Spiny keratoderma is a relatively common under-reported dermatosis found most often in older patients with history of manual labor and is possibly related to treatment with HMG-CoA reductase inhibitors.", 
    "100": "This study demonstrates that Ha-rasVal12 oncogene overexpression sensitizes NIH/3T3 fibroblasts to lovastatin (LOV) cytotoxicity. This sensitization is through apoptosis, which was characterized by increasing CPP32 (caspase-3) activity and DNA fragmentation. Bcl-2 overexpression increased the resistance of the Ha-ras transformants to LOV and rescued the cells from apoptosis, further confirming that the LOV-sensitive cells died of apoptosis. Further analysis showed that Ha-ras activity inversely correlated with WAF1 activity. LOV treatment suppressed Ha-ras activity but induced WAF1 activity and disrupted the cell population in G0/G1 and S phases. The Ha-ras transformants expressing either dominant negative RasAsn17 or Raf-1CB4 showed reverted susceptibility to LOV. These data confirm the involvement of Ras and demonstrate that Raf-1 signalling is required for LOV-induced cell death. Taken together, the possible action of LOV-induced apoptosis is through suppressing Ha-ras activity and increasing WAF1 activity, which alters cell cycle progression and finally activates suppressed apoptotic pathway in a Fas/Fas-L- and p53-independent fashion.", 
    "101": "The effect of simvastatin (SV)-tacrolimus (TL) and simvastatin-cyclosporin (CyA) interactions on creatine phosphokinase levels and renal and hepatic function were investigated in rats. Animals were divided into seven groups; (1) SV (150 mg kg-1 oral) alone, (2) SV + TL (150 mg kg-1 oral + 0.5 mg kg-1 intraperitoneal (i.p.)), (3) TL (0.5 mg kg-1 i.p.) alone, (4) SV + CyA (150 mg kg-1 oral + 10 mg kg-1 oral), (5) CyA (10 mg kg-1 oral) alone, (6) control vehicle for oral administration, and (7) control vehicle for i.p. administration. A marked reduction in body weight and mortality was observed in the (SV + CyA) and (SV + TL) groups. Plasma creatine kinase levels in the (SV), (TL), (SV + CyA) and (SV + TL) groups, 7 days postadministration, were significantly higher compared with those before administration (p < 0.05). The plasma urea nitrogen levels in the (TL), (SV + CyA) and (SV + TL) groups after 7 days of administration were significantly higher than those of the controls. In addition, a marked increase in the plasma levels of alanine and aspartate amino transferases were observed in the (SV + CyA) groups.", 
    "102": "To evaluate lipid profile changes associated with cholestyramine addition in hypercholesterolemic patients with established coronary heart disease under treatment with HMG-CoA reductase inhibitors that had not achieved the ideal value of LDL-cholesterol.", 
    "103": "Twenty patients with coronary heart disease, (12 submitted to coronary artery bypass grafts, 3 to coronary angioplasty and 5 maintained under clinical management) with mean age of 60.78 years old, who were under hypolipemic diet and were medicated with lovastatin 20 mg/d or simvastatin 10 mg/d, received cholestyramine, doses ranging from 8 to 16 g/day during 8 weeks, aiming to reduce LDL-cholesterol to values less than 100 mg/dL.", 
    "104": "There was a significant reduction of total cholesterol, from initial mean value of 239.52 mg/dL to final mean value of 199.00 mg/dL, with a mean reduction of 16.92%. The mean value of LDL-cholesterol was also reduced significantly from 172.73 mg/dL to 118.26 mg/dL, with a mean reduction of 31.53%. Mean triglyceridemia increased, still within the normal reference values, from 145.05 mg/dL to 162.00 mg/dL, and the mean difference was 11.69%. There was a significant increase of HDL-cholesterol fraction from an initial mean value of 38.00 mg/dL to a final mean value of 48.21 mg/dL, mean difference of 26.87%. Side effects were not frequent, and did not interfere in the duration of the study.", 
    "105": "The association of cholestyramine to HMG-CoA reductase inhibitors, both in low doses, in patients with primary hypercholesterolemia and high coronary risk is a good therapeutic option that can reach benefits on the lipid profile similar to those obtained when these drugs are used in association or separately in higher doses.", 
    "106": "Atorvastatin is a new member of the class of drugs which inhibit the enzyme Hydroxy-Methylglutaryl Co-A reductase, the rate limiting step in cholesterol biosynthesis.", 
    "107": "To compare the effects of atorvastatin alone versus simvastatin +/- low dose resin (i.e. versus standard care) on low density lipoprotein (LDL) cholesterol in severe primary hypercholesterolaemia.", 
    "108": "An open, multi-centre, randomised study in patients previously stabilised on a cholesterol-lowering diet and simvastatin 40 mg daily, having LDL cholesterol > or = 5.0 mmol/L and triglycerides < 4.0 mmol/L. After five weeks washout, 92 were randomised to receive atorvastatin 10 mg and 44 to receive simvastatin 10 mg. The dose was doubled every six weeks if LDL cholesterol remained > or = 3.5 mmol/L. In accordance with manufacturers' recommendations, maximum dosage was atorvastatin 80 mg daily or simvastatin 40 mg daily (+cholestyramine 4 g daily in 84% of cases). Treatment was continued over 30 weeks. Lipids, lipoproteins, haematological and biochemical safety parameters were measured at regular intervals. Adverse events were monitored.", 
    "109": "Baseline LDL cholesterol was approximately 9 +/- 2 mmol/L (SD). After 30 weeks treatment serum cholesterol reduction was 42 +/- 10% on atorvastatin versus 32 +/- 13% on simvastatin +/- resin (p < 0.001), LDL cholesterol reduction 49 +/- 12% versus 38 +/- 14% (p < 0.001), and triglyceride reduction 33 +/- 20% versus 25 +/- 22% (p < 0.02). High density lipoprotein cholesterol increased by 7-10% on both treatments. The proportion of subjects achieving goal LDL cholesterol < 3.5 mmol/L was two to three times greater in those on atorvastatin compared with those on simvastatin +/- resin at each titration point. Six patients on simvastatin and one on atorvastatin were withdrawn. The drugs were generally well tolerated and the pattern of adverse events was similar with either treatment.", 
    "110": "Atorvastatin up to 80 mg daily appears to be an effective new treatment for the management of primary hypercholesterolaemia. It shows greater efficacy than simvastatin up to 40 mg daily +/- resin and has a similar safety profile.", 
    "111": "This study was aimed at determining the effects of a combined pravastatin and probucol regimen on survival and vascular pathology of heterozygous Watanabe heritable hyperlipidaemic (WHHL) rabbits fed a low-cholesterol (0.03%)-enriched diet. Pravastatin monotherapy preceded the combined treatment. In animals receiving pravastatin and the enriched diet (verum group; n = 6), mean total serum cholesterol levels were consistently lowered at a dosage of 5 mg/kg pravastatin and with the combined treatment. Survival was increased (median 45 vs 25 months), while coronary atherosclerosis was less obstructive and altered to a more fibrous type than in controls (n = 8). The extent of aortic lesions, as determined by the relative plaque volume, was not related to survival in either group. However, aortic plaque types in verum group animals revealed less severe stages with a different composition and architecture, with a lower relative content of macrophage-derived foam cells and necrosis and a higher relative content of extracellular matrix. There was also a thicker fibrous cap than in control animals of similar age. Our data reveal a beneficial effect on survival of heterozygous WHHL rabbits when lipid-lowering and antioxidative treatment are combined. This appears to be due both to reduced coronary atherosclerosis and to a different, more stable type of atherosclerotic disease in this animal model.", 
    "112": "We report a case of a peripheral neuropathy induced and exacerbated by several commonly used HMG-CoA reductase inhibitors including lovastatin, simvastatin, pravastatin, and atorvastatin, and the vitamin niacin. A review of the literature shows similar cases with individual lipid-lowering drugs, but this case shows the cross-reactivity of the neuropathic process to different HMG-CoA reductase inhibitors, and it is the first reported case of a peripheral neuropathy exacerbated by the use of niacin.", 
    "113": "The treatment of ischemic strokes is limited to prophylactic agents that block the coagulation cascade. Here, we show that cholesterol-lowering agents, 3-hydroxy-3-methylglutaryl (HMG)-CoA reductase inhibitors, protect against cerebral injury by a previously unidentified mechanism involving the selective up-regulation of endothelial NO synthase (eNOS). Prophylactic treatment with HMG-CoA reductase inhibitors augments cerebral blood flow, reduces cerebral infarct size, and improves neurological function in normocholesterolemic mice. The up-regulation of eNOS by HMG-CoA reductase inhibitors is not associated with changes in serum cholesterol levels, but is reversed by cotreatment with L-mevalonate and by the downstream isoprenoid, geranylgeranyl pyrophosphate and not by farnesyl pyrophosphate. The blood flow and neuroprotective effects of HMG-CoA reductase inhibitors are completely absent in eNOS-deficient mice, indicating that enhanced eNOS activity by HMG-CoA reductase inhibitors is the predominant if not the only mechanism by which these agents protect against cerebral injury. Our results suggest that HMG-CoA reductase inhibitors provide a prophylactic treatment strategy for increasing blood flow and reducing brain injury during cerebral ischemia.", 
    "114": "We compared the effects of cholesterol-lowering therapy on 2 patient groups genetically defined as heterozygous for familial hypercholesterolemia (FH), 5 with a deletion of exon 15 (FH(Tonami-1)), and 7 with a point mutation at codon 664 (FH(Kanazawa-2)). There were significant differences in both serum and low-density lipoprotein cholesterol reductions between the 2 groups after combination therapy with pravastatin and cholestyramine, and the overall effect of genotype on serial changes in both was significant.", 
    "115": "We sought to determine the effect of pravastatin on recurrent cardiovascular events in women with average cholesterol levels after myocardial infarction (MI).", 
    "116": "Little information is available on the effectiveness of lipid lowering in secondary prevention of coronary heart disease (CHD) in women; in particular, those with CHD and average cholesterol levels.", 
    "117": "In the Cholesterol and Recurrent Events (CARE) trial, 576 postmenopausal women, between 3 and 20 months after MI, with a total cholesterol level <240 mg/dl and a low density lipoprotein cholesterol level 115 to 174 mg/dl, were randomized to receive pravastatin 40 mg/day or matching placebo for a median follow-up period of 5 years. The main outcome measures were combined coronary events (coronary death, nonfatal MI, percutaneous transluminal coronary angioplasty [PTCA] or coronary artery bypass graft surgery [CABG]), the primary trial end point (coronary death or nonfatal MI) and stroke.", 
    "118": "Women treated with pravastatin had a risk reduction of 43% for the primary end point (p = 0.035), 46% for combined coronary events (p = 0.001), 48% for PTCA (p = 0.025), 40% for CABG (p = 0.14) and 56% for stroke (p = 0.07). The 3,583 men in the CARE trial also showed a reduction in risk, but the magnitude tended to be less. Pravastatin improved plasma lipids similarly in men and women. There were no differences in risk of coronary events in the placebo group between men and women. Minor differences between men and women were present in baseline characteristics and treatment for MI, in general, conferring a higher risk status and a lower incidence of CABG in the women.", 
    "119": "Pravastatin led to significant early reduction of a wide range of cardiovascular events in post-MI women with average cholesterol levels.", 
    "120": "Lipid targets can be difficult to attain in familial hypercholesterolaemia. To compare atorvastatin with simvastatin-fenofibrate and simvastatin-cholestyramine therapy, we studied 54 patients with familial hypercholesterolaemia over periods of 2-6 months on each therapeutic regimen. The atorvastatin regimen reduced total cholesterol by 41.2 +/- 11.2%, LDL by 45.6 +/- 15.5%, triglycerides by 33.8 +/- 24.8%, and increased HDL by 2.3 +/- 37.0%. Simvastatin-fenofibrate therapy achieved reductions of 33.9 +/- 8.5% in cholesterol, 42.0 +/- 12.2% in LDL, 34.7 +/- 38.3% for triglycerides, and a 25.4 +/- 55.1% increase in HDL. Simvastatin-cholestyramine gave a reduction of 31.3 +/- 11.8% in cholesterol, 36.0 +/- 14.4% in LDL, 13.7 +/- 36.3% in triglycerides, and a 1.1 +/- 30.3% rise in HDL. The atorvastatin regimen was marginally but not significantly better than simvastatin-fenofibrate in improving the LDL:HDL ratio, LDL:apoB and and apolipoprotein B:A1 ratios. Eleven patients (20.4%) had side-effects: two discontinued atorvastatin due to side-effects; two patients had rashes; six had myalgia and two had diarrhoea. Gastrointestinal side-effects were described in 16 (30.1%) patients on simvastatin-cholestyramine therapy and four cases of myalgia (11.2%) were seen with simvastatin-fenofibrate. In nine patients on atorvastatin (20.4%) a 30% or greater fall in HDL was observed, compared to five patients with resin therapy (9.2%) and two with fibrate therapy (5.5%). There were no significant differences in liver or muscle biochemistry between the regimens, but atorvastatin did raise transaminase and creatine kinase concentrations significantly compared to pre-treatment values (p = 0.001). Atorvastatin significantly improves the lipid profile in most patients compared with other regimens. It has a comparable incidence of side-effects to combination therapy regimens.", 
    "121": "Plasma cholesteryl ester transfer protein (CETP) concentrations were measured in Japanese subjects by an ELISA with two different monoclonal antibodies that were raised against rabbit CETP and cross-reacted against human CETP. Among 63 patients who consecutively underwent coronary angiography, the plasma CETP of 37 patients with luminal stenosis > or = 50% in their coronary arteries was not significantly different from that of the 26 patients with luminal stenosis < 50%. No other lipoprotein-related measurement except HDL-cholesterol differentiated the two groups. Among 40 hypercholesterolemic patients, no lipoprotein-related measurement other than LDL-cholesterol was found to positive correlate with the CETP. Before and after the treatment of 23 patients with simvastatin 5 mg a day for 4 weeks, plasma CETP markedly decreased in those whose pretreatment CETP was > or = 3 mg/L; no change was observed for those with lower pretreatment CETP. In the former group, negative correlation between CETP and HDL-cholesterol was demonstrated only in the posttreatment plasma.", 
    "122": "Human apocrine and sebaceous glands function to secrete lipids, predominantly triglycerides, fatty acids, cholesterol and its esters, and, in the sebaceous gland, squalene. The enzymes that catalyze the important regulatory steps in cholesterol and fatty acid biosyntheses, 3-hydroxy-3-methylglutaryl-coenzyme A (HMG-CoA) reductase and acetyl-CoA carboxylase, respectively, were therefore studied in isolated human skin appendages, and their relevant kinetic parameters determined. The enzyme activities that were observed can account for previously described rates of incorporation of radiolabeled substrates into the appropriate lipids by glands in vitro. Reduced enzyme activities following homogenization in the presence of fluoride indicated that both of these enzymes in skin appendages are inactivated by phosphorylation. The activity of the enzyme known to catalyze this phosphorylation, the AMP-activated protein kinase, was also measured. Compactin was shown to inhibit HMG-CoA reductase in homogenates of these appendages. Conversely, incubation of whole sebaceous glands with compactin resulted in the stimulation of enzyme activity, which suggests that these appendages can respond to diminishing cholesterol levels. The effect of exogenous low density lipoprotein and 25-hydroxycholesterol on HMG-CoA reductase activity from skin appendages was investigated. HMG-CoA reductase activity in both apocrine and sebaceous glands was reduced following incubation with either low density lipoprotein or 25-hydroxycholesterol. Low density lipoprotein receptor and lipoprotein lipase mRNA expression was also detected in skin appendages. These results indicate that apocrine and sebaceous glands have the capacity to sequester dietary cholesterol and fatty acids that may have important implications for the understanding of both acne and axillary odor.", 
    "123": "The effect of a cholesterol-lowering diet and subsequent fluvastatin treatment (Lescol, Novartis; 20 mg/day) on serum lipids and lipoproteins was investigated in 21 diabetic patients (eight women, 13 men, age range 31-63 years, BMI 25.9 +/- 4.5 kg/m2) who had undergone successful kidney transplantation. A cholesterol-lowering diet followed for 8 weeks had apparently no effect on serum lipid concentrations. Fluvastatin applied afterwards for 12 months significantly decreased the total cholesterol, triglyceride and LDL cholesterol levels from 7.7 +/- 0.94, 2.84 +/- 0.85 and 4.87 +/- 1.05 mmol/l to 6.40 +/- 0.74, 2.64 +/- 0.86 and 3.52 +/- 0.69 mmol/l, P < 0.001, < 0.05 and < 0.001, respectively, while the level of HDL cholesterol increased from 1.12 +/- 0.28 to 1.52 +/- 0.39 mmol/l, P < 0.001. Serum concentration of lipoprotein(a) remained unchanged. The serum level of apolipoprotein-A1 increased from 1.52 +/- 0.28 to 1.83 +/- 0.29 mmol/l (P < 0.01) and that of lipoprotein-B decreased from 1.37 +/- 0.20 to 1.20 +/- 0.36 mmol/l (P < 0.05). These maximum changes were achieved by the 12th week of fluvastatin treatment, and no further significant change was observed in the remaining part of the year. The other parameters that could have influenced lipid metabolism (doses of diuretics and steroid, daily dose and serum level of cyclosporin, kidney function, degree of proteinuria, HbA1c, etc.) remained unchanged throughout the study. Thus, the improvement in lipid concentrations can be ascribed exclusively to fluvastatin. No side effects were observed during the 1-year follow up. Liver enzymes and CPK remained within the normal reference limits. Fluvastatin proved to be an effective and safe drug for treating the dyslipidaemia of transplanted patients receiving steroid cyclosporin immunosuppression.", 
    "124": "During the world-wide clinical development of the HMG-CoA reductase inhibitor cerivastatin, pharmacokinetic data have been collected from studies performed in Europe, North America and Japan, covering different ethnic groups, mainly Caucasians and Japanese subjects, but also Black and Hispanics. The aim of the present investigation was to search for any inter-ethnic differences in cerivastatin pharmacokinetics.", 
    "125": "All concentration data were assessed by fully validated specific h.p.l.c. assays employing post-column photochemical derivatization with ultra-violet light and subsequent fluorescence detection. The comparability of analytical results was guaranteed by cross-validations between all analytical laboratories. The inter-ethnic comparison was based on retrospective analysis of the overall pharmacokinetic data pool (n = 340 complete profiles) in the key parameters AUC, Cmax, tmax and t1/2, assessed via non-compartmental methods.", 
    "126": "Based on the comparison of selected individual single- and multiple-dose escalation studies in healthy young males, performed when starting the clinical development, exposure and disposition of the parent compound and its cytochrome P450-mediated biotransformation products M-1 and M-23, and amounts of metabolites M-1, M-23 and M-24 excreted in urine were comparable for US Americans, mainly Caucasians, and Japanese. Retrospective analysis of the complete pharmacokinetic data pool revealed that there are no statistically significant differences in dose-normalized AUC- and Cmax-values. The respective ratios of weight-adjusted geometric least-squares (LS) means (95% confidence intervals) between Japanese and Caucasians were: for AUCdose-norm 0.96 (0.86-1.08) for single dose, and 1.04 (0.86-1.24) for multiple dose; for Cmax,dose-norm 0.93 (0.83-1.05) for single dose, and 1.01 (0.82-1.25) for multiple dose. Half-life was slightly, but statistically significantly shorter in Japanese than in Caucasian subjects following single dose: ratios (95% CI) were 0.68 (0.61-0.77) for single dose, and 1.00 (0.79-1.26) for multiple dose. Times to peak tended to be slightly greater in Japanese: differences of weight-adjusted LS means (95% CI) were 0.60 h (0.28 h-0.92 h) for single dose, and 1.15 h (0.48 h-1.81 h) for multiple dose. Black and Hispanics did not differ in their pharmacokinetic characteristics from Caucasians.", 
    "127": "Based on inter-study comparisons and a retrospective analysis of the complete PK data pool there is no evidence for any clinically relevant inter-ethnic differences in cerivastatin pharmacokinetics in Caucasians, Black and Japanese subjects after oral therapeutic doses.", 
    "128": "Cerivastatin sodium, a synthetic and pure enantiomeric 3-hydroxy-3-methylglutaryl-coenzyme A (HMG-CoA) reductase inhibitor, is considered effective in the treatment of mild-to-moderate primary hyper-cholesterolemia (total cholesterol < or = 220-259 mg/dL) at a daily dose of 0.15 mg. We compared the efficacy and tolerability of a dosage of 0.3 mg/d with those of a dosage of 0.15 mg/d in patients with severe primary hypercholesterolemia (serum total cholesterol > or = 260 mg/dL). After a minimum of 4 weeks' lead-in with placebo, 73 patients with severe primary hypercholesterolemia were randomly assigned to receive either 0.15 or 0.3 mg of cerivastatin sodium once daily after the evening meal for 12 weeks. In 58 patients, the same drug was continued at a flexible dosage for an additional 36 weeks or longer to assess the long-term efficacy and tolerability of cerivastatin sodium. During the 12-week treatment period, serum total cholesterol levels decreased significantly from baseline in both dosage groups, but the percentage reduction was significantly greater in the 0.3-mg group (range, 24.4% to 25.6%) than in the 0.15-mg group (range, 19.4% to 21.6%). The percentage reduction in levels of low-density lipoprotein cholesterol, triglycerides, and apolipoprotein B and the percentage increase in levels of high-density lipoprotein cholesterol were significantly greater in the 0.3-mg group than in the 0.15-mg group. When the results for the 0.3- and 0.15-mg groups were combined, the percentage of change in serum lipid levels at 48 weeks remained as stable as at 12 weeks. No serious adverse reactions were observed. We concluded that the higher dose of cerivastatin sodium was more effective than the lower dose, with comparable tolerability, in the treatment of patients with severe primary hypercholesterolemia.", 
    "129": "The use of 3-hydroxy-3-methylglutaryl coenzyme A (HMG-CoA) reductase inhibitors has become common in the treatment of hypercholesterolemia. The present uncontrolled study was undertaken to determine the effect of cerivastatin sodium (BAY w 6228), a new HMG-CoA reductase inhibitor, on biliary lipid levels in patients with hypercholesterolemia. Twenty-one hypercholesterolemic patients (World Health Organization type IIa = 16 patients; type IIb = 5 patients) received placebo during a 4- to 6-week observation period, after which they received cerivastatin sodium 0.2 mg/d for 12 weeks. Fasting blood samples were drawn for the measurement of serum lipid levels early in the morning before the start of treatment and once a month for each of the 12 weeks of cerivastatin sodium treatment. Gallbladder bile samples were aspirated with a duodenal tube by cerulein stimulation to assess bile lithogenicity. Serum total cholesterol levels decreased markedly after 12 weeks. However, no significant difference was found in the molar percentage composition of biliary lipids (e.g., cholesterol, phospholipids, and total bile acids) or in individual biliary bile acids. Consequently, no significant change in bile cholesterol saturation index was found. The index values before and after 12 weeks of treatment were 0.81 +/- 0.38 and 0.80 +/- 0.47, respectively, whereas when patients were grouped by type of hypercholesterolemia, there was a tendency toward decreased lithogenicity in patients with type IIb but not type IIa hypercholesterolemia. We concluded that cerivastatin sodium was an effective cholesterol-lowering drug that did not appear to worsen biliary lipid metabolism and that may decrease lithogenicity in patients with type IIb hypercholesterolemia.", 
    "130": "It is not certain whether activation of the Ras/mitogen-activated protein (MAP) kinase pathway is involved in cardiac hypertrophy. 3-Hydroxy-3-methylglutaryl-coenzyme A (HMG-CoA) reductase inhibitors, such as lovastatin, prevent farnesylation of the Ras protein, which is critical for Ras's membrane localization and function. Therefore, the present study was undertaken to investigate the role of the Ras pathway, which is linked to mevalonate metabolism, in the mechanism of stretch-induced myocyte hypertrophy. Myocytes isolated from 1- to 2-day-old rats were cultured at 4.1 x 10(6) cells per well in a deformable silicon dish and incubated with serum-free medium for 7 days. The cultures were stretched by 15% on culture day 4. Stretch increased the RNA/DNA ratio by 20% to 26% on culture days 5 and 6 and the protein/DNA ratio by 18% to 20% on culture days 6 and 7. Stretch accelerated rates of protein synthesis by 24% on culture day 6. Stretch increased protein kinase C (PKC) activity, MAP kinase activity, and c-fos mRNA expression. A selective PKC inhibitor, calphostin C (1 x 10(-6) M), prevented the stretch-induced increase in PKC activity, but lovastatin (7.5 x 10(-6) M) did not. Lovastatin as well as calphostin C partially but significantly inhibited the stretch-induced increases in MAP kinase activity, c-fos mRNA expression, and protein synthesis. Pretreatment with both lovastatin and calphostin C completely inhibited the increases in these variables caused by stretch. Lovastatin as well as calphostin C prevents stretch-induced cardiac hypertrophy. These results suggest that mechanical stretch may activate the Ras pathway, which is linked to mevalonate metabolism, in cultured neonatal rat heart cells.", 
    "131": "Biotransformation of cerivastatin was investigated in mice, rats, and dogs in vivo using the 14C-labeled drug. Marked species differences exist, both in pathways and extent of cerivastatin metabolism. Unchanged drug, together with its lactone, predominates in dog plasma and represents 40% of the dose in the excreta, whereas in rat bile they account for approximately 10% of the dose. In mice, the drug is metabolized rapidly and almost completely. Biotransformation of cerivastatin occurs by three distinct phase I routes and by phase II conjugation with sugar-type moieties and taurine. Phase I routes are demethylation of the pyridinyl methyl ether, beta-oxidation of the 3,5-dihydroxy acid side chain, and reductive removal of the side chain 3-hydroxy group. In dogs, demethylation is the dominating phase I biotransformation. Phase II conjugation is equally important. In dog bile, different regioisomeric drug glucuronides and the benzylic glucuronide and glucoside conjugate of the demethylated drug were found. In rats, besides demethylation, beta-oxidation of the dihydroxy acid side chain-followed by reductive removal of the 5-hydroxy group-is the major reaction. The resulting pentenoic acid derivatives are observed in plasma and liver homogenate. These metabolites are subsequently conjugated with taurine and excreted in the bile. This metabolic sequence is also important in mice. Furthermore, only in mice, cerivastatin is subject to reductive removal of the 3-hydroxy group, together with demethylation. The 5-hydroxyheptenoic acids formed predominate in plasma and liver homogenate, whereas the corresponding taurine conjugates are excreted in the bile.", 
    "132": "3-hydroxy-3-methylglutaryl-coenzyme A lyase deficiency (HMG-CoA lyase) is an inborn error of ketogenesis and Leucine catabolism. HMG-CoA lyase catalyses the final step in leucine degradation, converting HMG-CoA to acetyl-CoA and acetoacetic acid. Clinical manifestations include hepatomegaly, lethargy or coma and apnoea. Biochemically there is a characteristic absence of ketosis with hypoglycemia, acidosis, hipertransaminasemia and variable hyperammoniemia. The urinary organic acid profile includes elevated concentrations of 3-hydroxy-3-isovaleric, 3-hydroxy-3-methylglutaric, 3-methylglutaconic and 3-methylglutaric acids.", 
    "133": "Here, we report the case of a 17-year-old girl who presented in both ten months and five years of age a clinical picture characterized by lethargy leading to apnea and coma, hepatomegaly, hypoglycemia, metabolic acidosis, hyperammoniemia, elevated serum transaminases and absence of ketonuria. Diagnostic of Reye syndrome was suggested by hystopathologic finding of hepatic steatosis and clinical and biochemical data. As of 11 years old, laboratory investigations revealed carnitine deficiency and characteristic aciduria. Confirmatory enzyme diagnosis revealing deficiency of HMG-CoA lyase was made in cultured fibroblasts.", 
    "134": "Our report constitutes an example of the presentation of HMG-CoA lyase deficiency as recurrent Reye-like syndrome."
}