{
    "0": "Endothelial progenitor cells (EPCs) may concur to endogenous vascular repair. Previous studies have reported that statin treatment increases EPC levels. We investigated whether this occurs in patients on long-term statin treatment who underwent percutaneous coronary interventions (PCIs). In a phase A study, 53 patients (atorvastatin reload [AR] 80 mg 12 hours before + 40 mg 2 hours before PCI, n = 27; placebo [P], n = 26) were evaluated for EPC mobilization as CD45dim/CD34+/CD133+/KDR+ cell number by flow cytometry. Assays were run at randomization (12 hours before PCI, R), immediately before PCI (T0) at 8 (T8) and 24 hours (T24). In phase B study, 50 patients (AR, n = 25; P, n = 25) were evaluated for early colony formation by Hill colony forming unit (CFU) assay, with sampling at randomization and 24 hours later. In phase A, EPCs levels were similar at randomization between 2 arms (0.23% [0.14 to 0.54] of total events in AR vs 0.22% [0.04 to 0.37] in P group; p = 0.33). At PCI, EPC levels were higher in AR arm (0.42% [0.06 to 0.30] vs 0.19% [0.06 to 030]; p = 0.009). Higher EPC levels in AR group were also found at 8 and 24 hours. In phase B, EPC CFUs/well numbers at randomization were similar in the 2 arms (8 [6 to 12] in AR vs 12 [6 to 20] in P group, p = 0.109). EPC CFU/well at 24 hours became significantly higher in AR arm (17 [10 to 23] vs 5 [2 to 13], p = 0.002). In conclusion, high-dose AR before PCI in patients on long-term statin therapy promptly increases EPCs mobilization, which are capable of early colony formation and may contribute to cardioprotection.", 
    "1": "Arterial stiffness is associated with atherosclerosis and left ventricular (LV) diastolic function in general or hypertensive patients. However, the relationships between the arterial stiffness index measured at the radial artery and LV diastolic dysfunction in asymptomatic high-risk patients without atherosclerotic cardiovascular disease (ASCVD) have not been fully established.A total 532 statin-naïve patients (male:female ratio, 230:302, mean age, 56.0 ± 9.2 years) without ASCVD were enrolled from among subjects who simultaneously underwent transthoracic echocardiography and noninvasive semiautomated radial artery applanation tonometry from July 2011 to May 2014. Of these patients, 213 were categorized as the statin benefit group (Benefit) according to guidelines for blood cholesterol treatment, and the rest were placed in the nonbenefit control group (NoBenefit). Each group was subdivided into two groups (Y or N) according to antihypertensive medication administration. Thus, there were 4 groups: BenefitN (n = 80), BenefitY (n = 133), NoBenefitN (n = 251), and NoBenefitY (n = 68). There were significant differences in echocardiographic parameters of LV function and indices of arterial stiffness between the Benefit and NoBenefit groups. After adjusting for several risk factors, independent significant associations between echocardiographic parameters of LV diastolic function and arterial indices were identified with multivariate linear regression analysis in the Benefit patients.Parameters of arterial stiffness measured at the radial artery are associated with echocardiographic indices of LV diastolic function in asymptomatic high-risk patients without ASCVD. Therapies that prevent progression of arterial stiffness and reduce late-systolic pressure overload may help to reduce the prevalence of LV diastolic dysfunction in this population.", 
    "2": "Statin therapy is beneficial for ischemic stroke patients, but little is known about whether statin adherence affects clinical outcome. We therefore evaluated the effect of statin adherence in patients with ischemic stroke or transient ischemic attack (TIA).", 
    "3": "From Taiwan Bureau of National Health Insurance database, we enrolled patients with no prior statin therapy admitted for ischemic stroke or TIA between January 2002 and December 2005. Patients were grouped based on statin adherence according to medication possession ratio (MPR): good adherence (MPR >80%; n=2,274), intermittent adherence (MPR=40-80%; n=3,710), and poor adherence (MPR <40%; n=9,424). The study endpoint was the composite outcome of recurrent ischemic stroke, hemorrhagic stroke, and acute coronary event 1 year after statin initiation. Follow-up data were obtained through December 2010. During follow-up, composite endpoints occurred in 5,354 patients (34.7%): good adherence, 798 patients (35.1%); intermittent adherence, 1,338 patients (36.1%); and poor adherence, 3,218 patients (34.1%). Compared with the good adherence group, patients in the poor adherence group and intermittent adherence group had higher risk of worse clinical outcome (adjusted HR, 1.26 and 1.16, respectively; 95% CI: 1.17-1.37 and 1.07-1.27, respectively).", 
    "4": "Good statin adherence was associated with better clinical outcome in patients with acute ischemic stroke or TIA. (Circ J 2016; 80: 731-737).", 
    "5": "Few studies have examined long-term effects of statin therapy on kidney diseases. The objective of this study was to determine the association of statin use with incidence of acute and chronic kidney diseases after prolonged follow-up. In this retrospective cohort study, we analyzed data from the San Antonio area military health care system from October 2003 through March 2012. Statin users were propensity score matched to nonusers using 82 baseline characteristics including demographics, co-morbidities, medications, and health care utilization. Study outcomes were acute kidney injury, chronic kidney disease (CKD), and nephritis/nephrosis/renal sclerosis. Of the 43,438 subjects included, we propensity score matched 6,342 statin users with 6,342 nonusers. Statin users had greater odds of acute kidney injury (odds ratio [OR] 1.30, 95% confidence interval [CI] 1.14 to 1.48), CKD (OR 1.36, 95% CI 1.22 to 1.52), and nephritis/nephrosis/renal sclerosis (OR 1.35, 95% CI 1.05 to 1.73). In a subset of patients without co-morbidities, the association of statin use with CKD remained significant (OR 1.53, 95% CI 1.27 to 1.85). In a secondary analysis, adjusting for diseases/conditions that developed during follow-up weakened this association. In conclusion, statin use is associated with increased incidence of acute and chronic kidney disease. These findings are cautionary and suggest that long-term effects of statins in real-life patients may differ from shorter term effects in selected clinical trial populations.", 
    "6": "The objective was to examine real-world treatment patterns of lipid-lowering therapies and their possible associated intolerance and/or ineffectiveness in patients with high cardiovascular disease (CVD) risk initiating statins and/or ezetimibe. Patients aged ≥18 years who initiated statins and/or ezetimibe from January 01, 2007, to June 30, 2011, were retrospectively identified from the IMS LifeLink PharMetrics Plus commercial claims database. Patients were further classified into 2 cohorts: (1) history of cardiovascular event (CVE) and (2) history of coronary heart disease risk equivalent (CHD RE). Patients had continuous health plan enrollment ≥1 year pre- and post-index date (statin and/or ezetimibe initiation date). Primary outcomes were index statin intensity, treatment modifications, possible associated statin/nonstatin intolerance and/or ineffectiveness issues (based on treatment modification), and time-to-treatment modifications. Analyses for each cohort were stratified by age group (<65 and ≥65 years). A total of 41,934 (history of CVE) and 170,344 patients (history of CHD RE) were included. On the index date, 8.8% to 25.1% of patients were initiated on high-intensity statin. Among patients aged <65, 79.2% and 48.8% of those with history of CVE and 78.6% and 47.3% of those with a history of CHD RE had ≥1 and 2 treatment modifications, respectively. Among all patients, 24.6% to 25.6% had possible statin intolerance and/or ineffectiveness issues after accounting for second treatment modification (if any). In conclusion, in patients with high CVD risk, index statin treatment modifications that imply possible statin intolerance and/or ineffectiveness were frequent; low use of high-intensity statins indicates unmet need in the management of hyperlipidemia and possible remaining unaccounted CVD residual risk.", 
    "7": "Long-term treatment of hypercholesterolemia with statins diminishes the risk of cardiovascular events. Statins are recommended in secondary prevention of cardiovascular disease. In the absence of preexisting cardiovascular disease, the decision to start a statin or not is most often made by the general practitioner and his patient. An interactive decision aid, developed by the Mayo Clinic, has just been translated in French and adapted to the Swiss epidemiology of cardiovascular risk factors, with the aim of promoting shared decision-making. This paper reviews the conditions and potential benefits of shared decision-making about statin therapy in primary prevention.", 
    "8": "Peripheral arterial disease is a frequent under-diagnosed and poorly recognized clinical entity that can affect a great number of patients. Recognition of risk factors is crucial and a through evaluation of symptoms and use of diagnostic tools to better decide when an intervention is warranted. Lower extremity bypass surgery is one alternative method for treatment of PAD. It is indicated for type D and C lesions with low cardiac risk according to the TASC classification system. Preoperative assessment is imperative for every vascular procedure since it has been associated with major postoperative cardiovascular events; myocardial infarction being the most common. After excluding active disease, functional capacity and clinical risk predictors must be determined via METs and the Revised Cardiac Risk Index (RCRI), respectively. If a patient is considered to have a high cardiac risk, then noninvasive studies should be performed. Aspirin and a statin should be administrated preoperatively and postoperatively. Clopidogrel can be utilized as an alternative if a contraindication to aspirin exists. Periodic follow up consisting of clinical evaluations assessing and return or progression of symptoms of claudication, presence of pulses, ankle-brachial index (ABI) measurement, and smoking cessation counseling should be performed in every patient after vascular surgery.", 
    "9": "The relationship between statin use and non-melanoma skin cancer (NMSC) is unclear with conflicting findings in literature. Data from the Women's Health Initiative (WHI) Observational Study and WHI Clinical Trial were used to investigate the prospective relationship between statin use and NMSC in non-Hispanic white (NHW) postmenopausal women.", 
    "10": "The WHI study enrolled women aged 50-79 years at 40 US centres. Among 133,541 NHW participants, 118,357 with no cancer history at baseline and complete medication/covariate data comprised the analytic cohort. The association of statin use (baseline, overall as a time-varying variable, duration, type, potency, lipophilicity) and NMSC incidence was determined using random-effects logistic regression models.", 
    "11": "Over a mean of 10.5 years of follow-up, we identified 11,555 NMSC cases. Compared with participants with no statin use, use of any statin at baseline was associated with significantly increased NMSC incidence (adjusted odds ratio (ORadj) 1.21; 95% confidence interval (CI): 1.07-1.35)). In particular, lovastatin (OR 1.52; 95% CI: 1.08-2.16), simvastatin (OR 1.38; 95% CI: 1.12-1.69), and lipophilic statins (OR 1.39; 95% CI: 1.18-1.64) were associated with higher NMSC risk. Low and high, but not medium, potency statins were associated with higher NMSC risk. No significant effect modification of the statin-NMSC relationship was found for age, BMI, smoking, solar irradiation, vitamin D use, and skin cancer history.", 
    "12": "Use of statins, particularly lipophilic statins, was associated with increased NMSC risk in postmenopausal white women in the WHI cohort. The lack of duration-effect relationship points to possible residual confounding. Additional prospective research should further investigate this relationship.", 
    "13": "Coenzyme Q-10 (CoQ10) is a widely used alternative medication or dietary supplement and one of its roles is as an antioxidant. It naturally functions as a coenzyme and component of oxidative phosphorylation in mitochondria. Decreased levels have been demonstrated in diseased myocardium and in Parkinson disease. Farnesyl pyrophosphate is a critical intermediate for CoQ10 synthesis and blockage of this step may be important in statin myopathy. Deficiency of CoQ10 also has been associated with encephalomyopathy, severe infantile multisystemic disease, cerebellar ataxia, nephrotic syndrome, and isolated myopathy. Although supplementation with CoQ10 has been reported to be beneficial in treating hypertension, congestive heart failure, statin myopathy, and problems associated with chemotherapy for cancer treatement, this use of CoQ10 as a supplement has not been confirmed in randomized controlled clinical trials. Nevertheless, it appears to be a safe supplementary medication where usage in selected clinical situations may not be inappropriate. This review is an attempt to actualize the available information on CoQ10 and define its potential benefit and appropriate usage.", 
    "14": "The platinating agent cisplatin (CisPt) is commonly used in the therapy of various types of solid tumors. The anticancer efficacy of CisPt largely depends on the formation of bivalent DNA intrastrand crosslinks, which stimulate mechanisms of the DNA damage response (DDR), thereby triggering checkpoint activation, gene expression and cell death. The clinically most relevant adverse effect associated with CisPt treatment is nephrotoxicity that results from damage to renal tubular epithelial cells. Here, we addressed the question whether the HMG-CoA-reductase inhibitor lovastatin affects the DDR of renal cells by employing rat renal proximal tubular epithelial (NRK-52E) cells as in vitro model. The data show that lovastatin has extensive inhibitory effects on CisPt-stimulated DDR of NRK-52E cells as reflected on the levels of phosphorylated ATM, Chk1, Chk2, p53 and Kap1. Mitigation of CisPt-induced DDR by lovastatin was independent of the formation of DNA damage as demonstrated by (i) the analysis of Pt-(GpG) intrastrand crosslink formation by Southwestern blot analyses and (ii) the generation of DNA strand breaks as analyzed on the level of nuclear γH2AX foci and employing the alkaline comet assay. Lovastatin protected NRK-52E cells from the cytotoxicity of high CisPt doses as shown by measuring cell viability, cellular impedance and flow cytometry-based analyses of cell death. Importantly, the statin also reduced the level of kidney DNA damage and apoptosis triggered by CisPt treatment of mice. The data show that the lipid-lowering drug lovastatin extensively counteracts pro-apoptotic signal mechanisms of the DDR of tubular epithelial cells following CisPt injury.", 
    "15": "Statins' therapy in osteoporosis can aggravate muscle damage. This study was designed to assess which agent, L-carnitine or coenzyme Q10, could enhance the anti-osteoporotic effect of atorvastatin while antagonizing myopathy in ovariectomized rats.", 
    "16": "Forty-eight female Sprague Dawley rats were used; forty rats were ovariectomized while eight were sham-operated. Eight weeks post-ovariectomy, rats were divided into ovariectomized-untreated group and four ovariectomized-treated groups (n=8) which received by gavage (mg/(kg∙d), for 8 weeks) 17β-estradiol (0.1), atorvastatin (50), atorvastatin (50)+L-carnitine (100), or atorvastatin (50)+coenzyme Q10 (20). At the end of therapy, bone mineral density (BMD), bone mineral content (BMC), and serum levels of bone metabolic markers (BMMs) and creatine kinase (CK) were measured. Femurs were used for studying the breaking strength and histopathological changes.", 
    "17": "Treatment with atorvastatin+L-carnitine restored BMD, BMC, and bone strength to near normal levels. Estrogen therapy restored BMD and BMC to near normal levels, but failed to increase bone strength. Although atorvastatin and atorvastatin+coenzyme Q10 improved BMD, BMC, and bone strength, they failed to restore levels to normal. All treatments decreased BMMs and improved histopathological changes maximally with atorvastatin+L-carnitine which restored levels to near normal. Atorvastatin aggravated the ovariectomy-induced increase in CK level while estrogen, atorvastatin+L-carnitine, and atorvastatin+coenzyme Q10 decreased its level mainly with atorvastatin+L-carnitine which restored the level to near normal.", 
    "18": "Co-administration of L-carnitine, but not coenzyme Q10, enhances the anti-osteoporotic effect of atorvastatin while antagonizing myopathy in ovariectomized rats. This could be valuable in treatment of osteoporotic patients. However, further confirmatory studies are needed.", 
    "19": "The cholesterol synthesis pathway is a ubiquitous cellular biosynthetic pathway that is attenuated therapeutically by statins. Importantly, type I interferon (IFN), a major antiviral mediator, also depresses the cholesterol synthesis pathway. Here we demonstrate that attenuation of cholesterol synthesis decreases gammaherpesvirus replication in primary macrophages in vitro and reactivation from peritoneal exudate cells in vivo. Specifically, the reduced availability of the intermediates required for protein prenylation was responsible for decreased gammaherpesvirus replication in statin-treated primary macrophages. We also demonstrate that statin treatment of a chronically infected host attenuates gammaherpesvirus latency in a route-of-infection-specific manner. Unexpectedly, we found that the antiviral effects of statins are counteracted by type I IFN. Our studies suggest that type I IFN signaling counteracts the antiviral nature of the subdued cholesterol synthesis pathway and offer a novel insight into the utility of statins as antiviral agents.", 
    "20": "Statins are cholesterol synthesis inhibitors that are therapeutically administered to 12.5% of the U.S.", 
    "21": "Statins attenuate the replication of diverse viruses in culture; however, this attenuation is not always obvious in an intact animal model. Further, it is not clear whether statins alter parameters of highly prevalent chronic herpesvirus infections. We show that statin treatment attenuated gammaherpesvirus replication in primary immune cells and during chronic infection of an intact host. Further, we demonstrate that type I interferon signaling counteracts the antiviral effects of statins. Considering the fact that type I interferon decreases the activity of the cholesterol synthesis pathway, it is intriguing to speculate that gammaherpesviruses have evolved to usurp the type I interferon pathway to compensate for the decreased cholesterol synthesis activity.", 
    "22": "Obstructive sleep apnea (OSA), characterized by intermittent hypoxia (IH) during transient cessation of breathing, triples the risk for cardiovascular diseases. We used a phage display peptide library as an unbiased approach to investigate whether IH, which is specific to OSA, activates endothelial cells (ECs) in a distinctive manner. The target of a differentially bound peptide on ECs collected from OSA patients was identified as CD59, a major complement inhibitor that protects ECs from the membrane attack complex (MAC). A decreased proportion of CD59 is located on the EC surface in OSA patients compared with controls, suggesting reduced protection against complement attack. In vitro, IH promoted endothelial inflammation predominantly via augmented internalization of CD59 and consequent MAC deposition. Increased internalization of endothelial CD59 in IH appeared to be cholesterol-dependent and was reversed by statins in a CD59-dependent manner. These studies suggest that reduced complement inhibition may mediate endothelial inflammation and increase vascular risk in OSA patients.", 
    "23": "Physically active adults may be especially vulnerable to the adverse muscular side effects of statins. We determined if short-term cessation of statin therapy would improve aerobic exercise performance in middle-aged adults engaged in regular aerobic exercise training.", 
    "24": "Physically active middle-aged adults on statin therapy ≥6 mo (n = 16; 58 ± 10 y) or not taking lipid-lowering medications (controls) (n = 19; 51 ± 9 y) completed a peak oxygen consumption (VO2peak) and time to exhaustion test on a cycle ergometer 2-7 d apart. Tests were repeated following 1 mo of statin cessation or a 1 mo period for controls. Questionnaires were administered to assess exercise history and muscle complaints.", 
    "25": "Statin users reported little or no muscle complaints and participation in aerobic exercise was similar between groups (p≥0.13). The lower VO2peak (37.3 ± 9.0 vs. 43.1 ± 4.9 ml/kg/min; p = 0.02) and time to exhaustion (21.9 ± 4.4 vs. 26.0 ± 6.3 min; p = 0.04) in statin users versus controls did not persist after controlling for age (p≥0.08). Aerobic exercise performance did not change with 1 mo of statin cessation (p≥0.54). No changes were observed in controls when tests were repeated 1 mo later (p≥0.38).", 
    "26": "Short-term cessation of statin therapy does not alter maximal aerobic capacity or aerobic endurance in physically active middle-aged adults with few or no statin muscle complaints.", 
    "27": "Concomitant use of simvastatin, a HMG-CoA reductase inhibitor, with a potent CYP3A4 inhibitor, itraconazole, can result in a serious drug-drug interaction induced severe adverse event, rhabdomyolysis. Even though pharmacokinetic data regarding such interaction are available, they cannot be used for quantitative prediction. For this reason, we aimed to develop a pharmacokinetic model for predicting the magnitude of inhibition of simvastatin metabolism by itraconazole.", 
    "28": "Published data involving pharmacokinetic of simvastatin, itraconazole, and pharmacokinetic interaction between simvastatin and itraconazole were selected from PubMed search. Serum simvastatin concentrations were subsequently extracted and used for model development. Advanced Continuous Simulating Language Extreme (ACSLX) was used for modeling.", 
    "29": "The drug-drug interaction model between simvastatin and itraconazole was simultaneously modeled using a one compartment parent-metabolite model for simvastatin, and a two-compartment model for itraconazole.", 
    "30": "The final drug-drug interaction model can adequately describe the actual simvastatin concentrations. Model application can be of advantage for dosing adjustment to avoid serious adverse effects resulted from concomitant use of both drugs.", 
    "31": "To conduct a prospective, individual participant data (IPD) meta-analysis of randomised controlled trials comparing a polypill-based approach with usual care in high risk individuals.", 
    "32": "Three trials comparing polypill-based care with usual care in individuals with CVD or high calculated cardiovascular risk contributed IPD. Primary outcomes were self-reported adherence to combination therapy (anti-platelet, statin and ≥ two blood pressure (BP) lowering agents), and difference in mean systolic BP (SBP) and LDL-cholesterol at 12 months. Analyses used random effects models. Among 3140 patients from Australia, England, India, Ireland, New Zealand and The Netherlands (75% male, mean age 62 years), median follow-up was 15 months. At baseline, 84%, 87% and 61% respectively were taking a statin, anti-platelet agent and at least two BP lowering agents. At 12 months, compared to usual care, participants in the polypill arm had higher adherence to combination therapy (80% vs. 50%, RR 1.58; 95% CI, 1.32 to 1.90; p < 0.001), lower SBP (-2.5 mmHg; 95% CI, -4.5 to -0.4; p = 0.02) and lower LDL-cholesterol (-0.1 mmol/L; 95% CI, -0.2 to 0.0; p = 0.04). Baseline treatment levels were a major effect modifier for adherence and SBP (p-homog < 0.0001 and 0.02 respectively) with greatest improvements seen among those under-treated at baseline.", 
    "33": "Polypill therapy significantly improved adherence, SBP and LDL-cholesterol in high risk patients compared with usual care, especially among those who were under-treated at baseline.", 
    "34": "A fluoropyrimidine plus cisplatin combined with surgery is standard first-line treatment for advanced gastric cancer. We evaluated the effect of pravastatin on overall survival in patients with advanced gastric cancer in a prospective cohort study.", 
    "35": "At the time of surgery, we assigned 60 patients with advanced gastric cancer (stage III or IV) to receive standard first-line treatment (control group) or standard first-line treatment plus pravastatin at a dose of 40 mg once daily (pravastatin group). The minimum follow-up period was 4 years and the maximum of 6 years.", 
    "36": "The mean of age was 66 years and the TNM stage was III and IV in 65% and 35% of patients, respectively. There was no significant difference between the two groups (control vs pravastatin) in median overall survival (15 vs 14 months; P = 0.8). Predictors of survival were the stage (hazard ratio of death stage IV (III stage as reference): 4.4; 95% CI: 2-9.7; p < 0.05) and older age (hazard ratio of death ≥ 65 years (< 65 years as reference): 2.8; 95% CI: 1.3-6; p < 0.05).", 
    "37": "Pravastatin did not improve outcome in patients with advanced gastric cancer.", 
    "38": "Hypolipidemic activity of gugulipid has been widely described in traditional literature.", 
    "39": "This study was done to evaluate hypolipidemic activity of guggul and atorvaststin monotherapy in comparison to their combination in rabbits.", 
    "40": "Male New Zealand White rabbits (body weight 1.3-1.8 kg and age 8-10 weeks) were made hyperlipidemic by feeding cholesterol (0.5 g/kg) for three weeks and randomly divided into a control and three treatment groups receiving: atorvastatin (3.7 mg/kg), guggul (3.5 mg/kg) and their combination (same dose) for the next three weeks. Body weight measurements, estimation of serum lipid profile were done at the beginning, after three and six weeks, respectively. Histopathological examination of liver, heart and aorta was done after six weeks. Statistical analysis was done with SPSS version 16.0 using one-way and repeated measures analysis of variance (ANOVA) followed by post-hoc multiple comparison test with two tailed P value < 0.05 as significant.", 
    "41": "All treated groups had significant reduction in cholesterol, triglyceride, low-density lipoprotein (LDL) and very low-density lipoprotein (VLDL) in comparison to pre-treatment values and control group, and had significant increase in high-density lipoprotein (HDL) in comparison to pre-treatment values.", 
    "42": "Combination of atorvastatin and guggul was comparable to their monotherapies in improving lipid profile.", 
    "43": "Based on in vitro data and results of a recent drug repositioning study, some medications approved by the FDA for the treatment of various non-malignant disorders were demonstrated to have anti-SCLC activity in preclinical models. The aim of our study is to confirm whether use of these medications is associated with survival benefit.", 
    "44": "Consecutive patients with pathologically confirmed, stage 4 SCLC were analyzed in this retrospective study. Patients that were prescribed statins, aspirin, clomipramine (tricyclic antidepressant; TCA), selective serotonin reuptake inhibitors (SSRIs), doxazosin or prazosin (α1-adrenergic receptor antagonists; ADRA1) were identified.", 
    "45": "There were a total of 876 patients. Aspirin, statins, SSRIs, ADRA1, and TCA were administered in 138, 72, 20, 28, and 5 cases, respectively. A statistically significant increase in median OS was observed only in statin-treated patients when compared to those not receiving any of the aforementioned medications (OS, 8.4 vs. 6.1 months, respectively; p = 0.002). The administration of SSRIs, aspirin, and ADRA1 did not result in a statistically significant OS benefit (median OS, 8.5, 6.8, and 6.0 months, respectively). The multivariate Cox model showed that, besides age and ECOG PS, radiotherapy was an independent survival predictor (Hazard Ratio, 2.151; 95% confidence interval, 1.828-2.525; p <0.001).", 
    "46": "Results of drug repositioning studies using only preclinical data or small numbers of patients should be treated with caution before application in the clinic. Our data demonstrated that radiotherapy appears to be an independent survival predictor in stage 4 SCLC, therefore confirming the results of other prospective and retrospective studies.", 
    "47": "Drugs can cause myalgias and myopathies through a variety of mechanisms. Most drug-induced myopathies are potentially reversible if recognized early. Prescribers should be familiar with common drug-induced myopathies and drug-drug interactions. Clinical presentations can be subacute or acute, ranging from benign muscle pain with mild elevations of serum creatine kinase to fulminant rhabdomyolysis with high creatine kinase levels and potentially life-threatening acute kidney injury. Myalgias and proximal muscle weakness are typical symptoms; onset can be weeks to months after drug exposure. Endocrine disorders and inflammatory etiologies should be excluded because their management may differ from that of drug-induced myopathies. Statin drugs are prescribed widely, and statin-induced myopathy is one of the most commonly recognized and studied myopathies. Risk factors include dose and type of statin prescribed, older age, female sex, genetic predisposition, and concomitant use of other drugs metabolized by the cytochrome P450 system. Glucocorticoids, immunologic drugs, and antimicrobials, as well as other drugs and alcohol, can cause myopathies. Management typically involves discontinuing the drug and switching to an alternative drug or considering an alternative dosing schedule. Referral to a neuromuscular subspecialist is warranted if symptoms persist.", 
    "48": "The Quality and Care Model Committee for a clinically integrated network requested a comparative analysis on the projected cardiovascular benefits of implementing either the 2013 and 2014 cholesterol guideline in a South Carolina patient population. A secondary request was to assess the relative risk of the two guidelines based on the literature.", 
    "49": "Electronic health data were obtained on 1,580,860 adults aged 21-80 years who had had one or more visits from January 2013 to June 2015; 566,688 had data to calculate 10-year atherosclerotic cardiovascular disease (ASCVD10) risk. Adults with end-stage renal disease (n = 7852), congestive heart failure (n = 19,818), alcohol or drug abuse (n = 68,547), or currently on statins (n = 154,964) were excluded leaving 315,508 for analysis. Estimated reduction in ASCVD10 assumed that: (a) moderate-intensity statins lowered low-density lipoprotein cholesterol (LDL-C) by 35% and high-intensity statins by 50%; (b) ASCVD events declined 22% for each 1 mmol/l fall in LDL-C.", 
    "50": "Among the 315,508 adults in the analysis, 131,289 (41.6%) were eligible for statins according to the 2013 guideline and 137,375 (43.5%) to the 2014 guideline. The 2013 and 2014 guidelines were estimated to prevent 6780 and 5915 ASCVD events over 10 years with: (a) relative risk reductions of 29.0% and 21.8%; (b) absolute risk reductions of 5.2% and 4.3%; (c) number needed-to-treat (NNT) of 19 and 23, respectively. The greater projected cardiovascular protection with the 2013 guideline was largely related to greater use of high-dose statins, which carry a greater risk for adverse events. The literature indicates that the NNT for benefit with high-intensity versus moderate-intensity statins is 31 in high-risk patients with a number needed-to-harm of 47.", 
    "51": "The 2013 guideline is projected to prevent more clinical ASCVD events and with lower NNTs than the 2014 guideline, yet both have substantial benefit. The 2013 guideline is also expected to generate more adverse events, but the risk-benefit profile appears favor .", 
    "52": "The use of combination antiretroviral therapy (cART) has significantly decreased the morbidity and mortality associated with human immunodeficiency virus (HIV) infection. Lipid disorders, including lipodystrophy, hypertriglyceridemia, and hypercholesterolemia, remain the most commonly reported metabolic disorders among those treated with long-term cART. Mounting evidence suggests an association between drug abuse and poor glycemic control and diabetes complications. Substance related disorders (SRD) may increase the risk of metabolic syndrome.", 
    "53": "The aim of this retrospective cohort study was to examine the relationship between SRD, cART, and lipid-lowering agent use in an HIV infected population. Patients received efavirenz or protease inhibitor-based cART for at least 6 months. Prescription information was retrieved from the medical records. The primary outcome was the use of lipid-lowering agents including statins, fibrates and fish oil. The impact of SRD and cART was assessed on the lipid-lowering agent use.", 
    "54": "A total of 276 subjects with HIV infection were included, 90 (33%) received lipid-lowering agents, and 31 (34%) had SRD. Smoking was prevalent among subjects with SRD (84 vs 15%, p<0.001). Statins were the mainstay for the management of dyslipidemia (66%), followed by the fibrates (24%), omega-3 fatty acids (5%), nicotinic acid (3%) and the cholesterol absorption inhibitors (3%). Use of statins or fibrates was significantly higher among subjects without SRD than those with (40 vs 23%, p=0.005). The type of cART, including efavirenz and protease inhibitors, appeared to have no significant impact on the use pattern of lipid-lowering agents. Lopinavir/ritonavir (lopinavir/r) was mostly prescribed for subjects with SRD (25 vs 8%, p=0.02).", 
    "55": "Among HIV-infected patients, statins remain the mainstay for the management of dyslipidemia in routine clinical care, followed by fibrates. A significant high risk of metabolic disorders among patients with SRD is implicated by heavy tobacco use and prevalent lopinavir/r-based treatment. Significantly low rate of lipid-lowering agent use in this population underscores the importance of lipid disorder scrutiny and cART treatment optimization for HIV-infected patients with SRD.", 
    "56": "Several antimicrobial and immunosuppressive effects have been attributed to the statins class of antihyperlipidemia drugs. Several studies have also indicated clinical benefits for the use of statins during the management of infections and sepsis. To assess whether the immunosuppressive effects of statins outweigh their antimicrobial effects during a fungal infection BALB/c mice were administered Candida albicans via intraperitoneal injection. These mice received either a co-injection of atorvastatin along with the infection, were treated with one injection of atorvastatin per day for 5 days prior to infection, or were infected and then treated with one injection of atorvastatin for 5 days afterward. Groups that received C. albicans without being treated with atorvastatin were included as controls along with a group that only received phosphate-buffered saline. Mouse survival was then monitored; additionally, serum IFN-γ and IL-4 levels were determined by enzyme linked immunosorbent assay to assess pro-inflammatory and pro-humoral responses, respectively. Atorvastatin administration was capable of altering mouse survival rate with the lowest rate (11.1%) being observed in the group treated for 5 days prior to infection with atorvastatin compared to mice infected but not treated with atorvastatin (44.4%). IFN-γ and IL-4 levels were depressed in all C. albicans-infected groups treated with atorvastatin. The possibility that statin administration may suppress or modulate particular components of the immune system during an infection in man should be further explored in large randomized controlled trials.", 
    "57": "There have been several reports showing that the statin use is associated with new-onset diabetes mellitus (DM). The aim of the present study was to evaluate the impact of chronic statin use on development of new-onset DM in a series of Asian population. The patients were retrospectively enrolled using the electronic database of Korea University Guro Hospital from January 2004 to February 2010. A total of 10,994 patients without a history of diabetes were analyzed. Baseline lipid profiles, fasting glucose, Hemoglobin (Hb) A1c, and glucose tolerance tests were measured in all patients before statin treatment. Included patients had HbA1c ≤ 5.7% and fasting glucose level ≤ 100 (mg/dl). The patients were divided into 2 groups according to the use of statins (the statin group, n = 2,324 patients and the nonstatin group, n = 8,670 patients). To adjust baseline potential confounders, a propensity score-matched analysis was performed using logistic regression model. After propensity score matching, 2 propensity-matched groups (1,699 pairs, n = 3,398, C statistic = 0.859) were generated and analyzed. After propensity score matching, baseline characteristics of both groups were balanced except that the statin group was older and had higher rate of coronary artery disease compared with the nonstatin group. During a 3-year follow-up, the statin group had higher incidence of new-onset DM compared with the nonstatin group (hazard ratio 1.99, 95% CI 1.36 to 2.92, p <0.001), but the statin group showed lower incidence of major adverse cerebral-cardiovascular events compared with the nonstatin group (hazard ratio 0.40, 95% CI 0.19 to 0.85, p <0.001). In the present study, although the use of statins was associated with higher rate of new-onset DM, it markedly improved 3-year cardiovascular outcomes in Asian population.", 
    "58": "Studies have found associations between PM2.5 and cardiovascular events. The role of different components of PM2.5 is not well understood. We used linear mixed-effects models with the adaptive LASSO penalty to select PM2.5 species and source(s), separately, that may be associated with markers of inflammation and endothelial dysfunction, with adjustment for age, obesity, smoking, statin use, diabetes mellitus, temperature, and season as fixed effects in a large longitudinal cohort of elderly men. We also analyzed these associations with source apportionment models and examined genetic pathway-air pollution interactions within three relevant pathways (oxidative stress, metal processing, and endothelial function). We found that independent of PM2.5 mass vanadium (V) was associated with intercellular adhesion molecule-1 (ICAM-1) and vascular cell adhesion molecule-1 (VCAM-1). An IQR increase (3.2 ng/m(3)) in 2-day moving average V was associated with a 2.5% (95% CI: 1.2-3.8%) change in ICAM-1 and a 3.9% (95% CI: 2.2-5.7%) change in VCAM-1, respectively. In addition, an oil combustion source rich in V was linked to these adhesion molecules. People with higher allelic risk profiles related to oxidative stress may have greater associations (P-value of interaction=0.11). Our findings suggest that particles derived from oil combustion may be associated with inflammation and endothelial dysfunction, and it is likely that oxidative stress plays a role in the associations.", 
    "59": "Oxidative stress plays a significant role in atherosclerosis development. HIV infection has been linked with heightened cardiovascular disease risk. HMG-CoA reductase inhibitors may reduce oxidative stress and subsequently subclinical vascular disease in HIV.", 
    "60": "This is a randomized, placebo-controlled trial to evaluate the effect of rosuvastatin in HIV-infected adults on stable antiretroviral therapy with low-density lipoprotein less than 130  mg/dl and increased inflammation or T-cell activation on subclinical vascular disease. Changes over 48 weeks in oxidative stress markers, oxidized low-density lipoprotein (oxLDL) and F2-isoprostane/creatinine ratio (F2-IsoP/Cr), were compared between groups. Spearman correlation and multivariable linear regression were used to evaluate relationships between changes in markers of oxidative stress, inflammation and monocyte activation and carotid intima media thickness (CIMT).", 
    "61": "One hundred and forty-seven adults enrolled (72 to rosuvastatin and 75 to placebo). In the rosuvastatin group, oxLDL decreased significantly over 24 weeks compared to placebo [mean absolute change in log-oxLDL for rosuvastatin -0.2  ±  0.468 log U/l (P < 0.001 within-group) vs. placebo -0.018  ±  0.456 log U/l (P = 0.83 within-group); P = 0.004 between groups] and this change was linked with changes in soluble CD14 and proportion of patrolling monocytes (CD14dimCD16). Although oxLDL levels increased after initially declining and were not different from placebo at week 48, the early improvement in oxLDL was associated with improved CIMT at week 48. Changes in F2-IsoP/Cr were not significant between groups.", 
    "62": "Rosuvastatin decreases oxLDL levels early after initiation and is associated with decreased monocyte activation. Early improvement in oxLDL is linked with improved CIMT in treated HIV infection.", 
    "63": "Homozygous familial hypercholesterolemia (HoFH) is a very rare condition (1 case per 1 million people) with a dismal outcome due to inevitable coronary artery disease that occurs when left untreated. Lipoprotein apheresis (LA), previously known as low-density lipoprotein (LDL) apheresis, is very effective in reducing LDL-cholesterol (LDL-C) if HoFH is refractory to aggressive drug therapy and diet control. In this study, we report a case with HoFH, who presented with xanthomata over the 4 limbs when she was 3 years old. When she was 11 years old, she began treatment with semi-selective LA with double filtration plasmapheresis (DFPP) once per week because HoFH was refractory to high-dose statin and diet control. LDL-C was reduced from 8.2 ± 0.9 to 2.69 ± 0.75 mmol/l (reduction rate = 67.3 ± 6.1%). The xanthomata over the 4 limbs were nearly completely resolved after 2 years of DFPP. Two years later, after the initiation of DFPP, we performed coronary angiography and echocardiography for regular checkup in the absence of chest pain, and the result was negative. To date (11 years after initiation of DFPP), she has not complained of any chest pain, shown intolerance to exercise, or exhibited ST-T change on electrocardiography. At the age of 20, multidetector computed tomography showed no significant stenosis over the coronary arteries. At the most recent follow-up visit, she was found to have good heart function and no xanthomata. LA is effective in the treatment of HoFH when drug therapy and diet control fail. With this treatment, pre-existing xanthomata can regress and coronary artery disease can be prevented.", 
    "64": "Gastric cancer is the second leading cause of cancer-related death worldwide. The correlation of Helicobacter pylori and the etiology of gastric cancer was substantially certain. Cholesterol-rich microdomains (also called lipid rafts), which provide platforms for signaling, are associated with H. pylori-induced pathogenesis leading to gastric cancer. Patients who have been prescribed statins, inhibitors of 3-hydroxy-3-methyl glutaryl coenzyme A (HMG-CoA) reductase, have exhibited a reduced risk of several types of cancer. However, no studies have addressed the effect of statins on H. pylori-associated gastric cancer from the antineoplastic perspective. In this study, we showed that treatment of gastric epithelial cells with simvastatin reduced the level of cellular cholesterol and led to attenuation of translocation and phosphorylation of H. pylori cytotoxin-associated gene A (CagA), which is recognized as a major determinant of gastric cancer development. Additionally, a nationwide case-control study based on data from the Taiwanese National Health Insurance Research Database (NHIRD) was conducted. A population-based case-control study revealed that patients who used simvastatin exhibited a significantly reduced risk of gastric cancer (adjusted odds ratio (OR) = 0.76, 95% confidence interval (CI) = 0.70-0.83). In patients exhibiting H. pylori infection who were prescribed simvastatin, the adjusted OR for gastric cancer was 0.25 (95% CI = 0.12-0.50). Our results combined an in vitro study with a nationwide population analysis reveal that statin use might be a feasible approach to prevent H. pylori-associated gastric cancer.", 
    "65": "Statin therapy has been reported to reduce the incidence of vascular events in patients with atherosclerosis, but adherence to statins may be suboptimal. The aims of this study were to quantify the rate of statin use among individuals with a history of coronary revascularization in a large, integrated health care system and to determine which demographic characteristics and clinical factors are associated with statin use.", 
    "66": "This was a retrospective cohort study using database programming and chart review. The study included adult members of Kaiser Permanente Northern California with a history of coronary revascularization. The study outcome was off-statin status, defined as a ≥1-year gap between filled prescriptions. The predictor variables included age, race, body mass index, dyslipidemia, liver disease, kidney disease, and history of statin allergy. Multivariable logistic regression was used to quantify the associations between the predictor variables and statin status. A chart review of a randomly selected subset was performed to identify reasons why individuals were not taking statins.", 
    "67": "The study population included 17,869 Kaiser Permanente Northern California members, of which 18.3% had off-statin status. The following variables were associated with off-statin status: statin allergy (odds ratio [OR] = 2.18; 95% CI, 1.89-2.52), end-stage renal disease (OR = 1.55; 95% CI, 1.26-1.91), liver disease (OR = 1.44; 95% CI, 1.08-1.93), African-American race (OR = 1.55 vs white; 95% CI, 1.32-1.81), and Latino race (OR = 1.18; 95% CI, 1.05-1.33). The chart review found that off-statin status typically reflects patient (79%) rather than provider (21%) preference.", 
    "68": "A significant minority of patients with a history of coronary revascularization are not taking statins. Off-statin status is associated with kidney disease, liver disease, African-American race, and Latino race. At an individual level, off-statin status was usually driven by patient preference, due to minor or undefined reasons. These findings may be useful in guiding strategies to increase statin use in individuals with atherosclerosis.", 
    "69": "We evaluated the impact of achieved low-density lipoprotein cholesterol (LDL-C) concentrations <70 mg/dL on plaque progression in statin-treated hypertensive angina patients by use of virtual histology-intravascular ultrasound (VH-IVUS). The effects of 10 mg of rosuvastatin on plaque progression were evaluated in 78 patients who achieved LDL-C <70 mg/dL with statin treatment. The patients were divided into plaque progressors (n=30) and plaque regressors (n=40) on the basis of the baseline minimum lumen area (MLA) site at the 9-month follow-up. The prevalence of chronic kidney disease (CKD) [creatinine clearance (CrCl) <60 mL/min)] and current smoking was higher in progressors than in regressors (90.0% vs. 31.3%, p<0.001, and 40.0% vs. 12.5%, p=0.005, respectively). Baseline CrCl was significantly lower and baseline apolipoprotein (apo) B/A1 was significantly higher in progressors than in regressors (21±13 mL/min vs. 70±20 mL/min, p<0.001, and 0.77±0.23 vs. 0.65±0.16, p=0.011, respectively). Absolute and relative fibrotic areas at the MLA site increased in progressors; by contrast, these areas decreased in regressors from baseline to follow-up. CKD [odds ratio (OR): 2.13, 95% confidence interval (CI): 1.77-2.53, p=0.013], smoking (OR: 1.76, 95% CI: 1.23-2.22, p=0.038), and apoB/A1 (OR: 1.25, 95% CI: 1.12-1.40, p=0.023), but not any VH-IVUS parameters, were independent predictors of plaque progression at follow-up. In conclusion, clinical factors including CKD, smoking, and apoB/A1 rather than plaque components detected by VH-IVUS are associated with plaque progression in hypertensive angina patients who achieve very low LDL-C after statin treatment.", 
    "70": "Broad indications for the use of statin medications are resulting in more patients using these therapies. Simultaneously, healthcare professionals are strongly advocating recommendations to increase exercise training (ET) as a means of decreasing cardiovascular disease (CVD) risk and improving other parameters of fitness.", 
    "71": "We review the literature to explore mechanisms that may increase the risk of statin/ET interactions, examine the benefits and risks of combining ET and statin use, and offer strategies to minimize the hazards of this combination therapy.", 
    "72": "The combined use of statins and ET can result in health gains and decreased CVD risk; however, multiple factors may increase the risk of adverse events. Some of the events that have been reported with the combination of statins and ET include decreased athletic performance, muscle injury, myalgia, joint problems, decreased muscle strength, and fatigue. The type of statin, the dose, drug interactions, genetic variants, coenzyme Q10 deficiency, vitamin D deficiency, and underlying muscle diseases are among the factors that may predispose patients to intolerance of this combined therapy.", 
    "73": "Effective strategies exist to help patients who may be intolerant of combined statin therapy and ET so they may benefit from this proven therapy. Careful attention to identifying high-risk groups and strategies to prevent or treat side effects that may occur should be employed.", 
    "74": "Rheumatoid arthritis (RA) is characterized by symmetric peripheral polyarthritis, inflammatory synovitis, and articular destruction. Statins, 3-hydroxy-3-methylglutaryl coenzyme A-reductase inhibitors, mediate significant vascular risk reduction in patients with coronary artery disease by promoting reduction in plasma levels of low-density-lipoprotein cholesterol. Extensive in vitro data, experimental studies and more recently few clinical trials have strongly suggested statins to possess an important role in RA mainly mediated by their anti-inflammatory and immunomodulatory properties. The objective of this study was to evaluate the effect of adjunct statin therapy in comparison to standard disease modifying antirheumatic drugs (DMARD) therapy in patients with RA.", 
    "75": "In this observational study, diagnosed RA patients of age group between 40 and 60 years were selected as per the inclusion criteria from the rheumatology outdoor. From the selected patients, we identified two separate groups of patients. Group 1 included 30 patients of RA currently under DMARD therapy with adjunct statin medication. Group 2 included 30 patients of RA currently under DMARD therapy. Patients were followed up over 6 months. Standard parameters such as disease activity score (DAS28), erythrocyte sedimentation rate (ESR), and C-reactive protein (CRP) were recorded for comparing the outcome of RA in both groups.", 
    "76": "Out of a total of 60 patients who took part in the study, significant beneficial role of adjunct statin medication was found in this study when prescribed along with conventional DMARDs in active RA patients. The mean DAS28, considered by far as the most important index of clinical disease activity in RA, was found to be significantly lower (P < 0.05) in the adjunct statin-treated group (group 1) than that of the conventional DMARD treated group (group 2) after 6 months of continuous therapy. Other two important biochemical markers of RA disease activity, that is, ESR and CRP were also found to be significantly lower (P < 0.05) in RA patients who were on adjunct statin medication (group 1) than in group 2 comprising RA patients only under conventional DMARDs therapy without statin medication.", 
    "77": "The results suggest an adjunct and potentially beneficial role of statin therapy in active cases of RA, producing significant clinical and biochemical improvement.", 
    "78": "Statin drugs have proven a successful and relatively safe therapy for the treatment of atherosclerotic cardiovascular disease (CVD). However, even with the substantial low-density lipoprotein (LDL) cholesterol lowering achieved with statin treatment, CVD remains the top cause of death in developed countries. Selective inhibitors of the cholesterol esterifying enzyme sterol-O acyltransferase 2 (SOAT2) hold great promise as effective CVD therapeutics. In mouse models, previous work has demonstrated that either antisense oligonucleotide (ASO) or small molecule inhibitors of SOAT2 can effectively reduce CVD progression, and even promote regression of established CVD. Although it is well known that SOAT2-driven cholesterol esterification can alter both the packaging and retention of atherogenic apoB-containing lipoproteins, here we set out to determine whether SOAT2-driven cholesterol esterification can also impact basal and liver X receptor (LXR)-stimulated fecal neutral sterol loss. These studies demonstrate that SOAT2 is a negative regulator of LXR-stimulated fecal neutral sterol loss in mice.", 
    "79": "The glycine amidinotransferase gene (GATM) plays a vital role in energy metabolism in muscle tissues and is associated with multiple clinically important phenotypes. However, the genetic diversity of the GATM gene remains poorly understood within and between human populations. Here we analyzed the 1,000 Genomes Project data through population genetics approaches and observed significant genetic diversity across the GATM gene among various continental human populations. We observed considerable variations in GATM allele frequencies and haplotype composition among different populations. Substantial genetic differences were observed between East Asian and European populations (FST = 0.56). In addition, the frequency of a distinct major GATM haplotype in these groups was congruent with population-wide diversity at this locus. Furthermore, we identified GATM as the top differentiated gene compared to the other statin drug response-associated genes. Composite multiple analyses identified signatures of positive selection at the GATM locus, which was estimated to have occurred around 850 generations ago in European populations. As GATM catalyzes the key step of creatine biosynthesis involved in energy metabolism, we speculate that the European prehistorical demographic transition from hunter-gatherer to farming cultures was the driving force of selection that fulfilled creatine-based metabolic requirement of the populations.", 
    "80": "Long-chain acyl-CoA synthetase 1 (ACSL1) plays a key role in fatty acid metabolism. To identify novel transcriptional modulators of ACSL1, we examined ACSL1 expression in liver tissues of hamsters fed a normal diet, a high fat diet, or a high cholesterol and high fat diet (HCHFD). Feeding hamsters HCHFD markedly reduced hepatic Acsl1 mRNA and protein levels as well as acyl-CoA synthetase activity. Decreases in Acsl1 expression strongly correlated with reductions in hepatic Srebp2 mRNA level and mature Srebp2 protein abundance. Conversely, administration of rosuvastatin (RSV) to hamsters increased hepatic Acsl1 expression. These new findings were reproduced in mice treated with RSV or fed the HCHFD. Furthermore, the RSV induction of acyl-CoA activity in mouse liver resulted in increases in plasma and hepatic cholesterol ester concentrations and reductions in free cholesterol amounts. Investigations on different ACSL1 transcript variants in HepG2 cells revealed that the mRNA expression of C-ACSL1 was specifically regulated by the sterol regulatory element (SRE)-binding protein (SREBP) pathway, and RSV treatment increased the C-ACSL1 abundance from a minor mRNA species to an abundant transcript. We analyzed 5'-flanking sequence of exon 1C of the human ACSL1 gene and identified one putative SRE site. By performing a promoter activity assay and DNA binding assays, we firmly demonstrated the key role of this SRE motif in SREBP2-mediated activation of C-ACSL1 gene transcription. Finally, we demonstrated that knockdown of endogenous SREBP2 in HepG2 cells lowered ACSL1 mRNA and protein levels. Altogether, this work discovered an unprecedented link between ACSL1 and SREBP2 via the specific regulation of the C-ACSL1 transcript.", 
    "81": "Lipid-lowering treatment in the elderly patient is conditioned by a high incidence and prevalence of cardiovascular disease in the setting of a limited remaining life span. The clinical benefit of statin therapy can be seen after a few months, thus supporting use in secondary prevention even when the lifespan is restricted to a few years. Recent guidelines propose the use of moderate doses in the elderly > 75 years. The evidence for treatment in primary prevention is weaker and the evaluation of the total cardiovascular risk is complicated by the high baseline risk of many elderly. Rational treatment decisions should be based on biologic rather than chronologic age. Statins are generally well tolerated in the elderly, requiring clinical monitoring only, with particular attention to pharmacokinetic interactions and renal failure.", 
    "82": "This is an update of a Cochrane review first published in 2001 and then updated in 2009. Vascular risk factors including high cholesterol levels increase the risk of dementia due to Alzheimer's disease and of vascular dementia. Some observational studies have suggested an association between statin use and lowered incidence of dementia.", 
    "83": "To evaluate the efficacy and safety of statins for the prevention of dementia in people at risk of dementia due to their age and to determine whether the efficacy and safety of statins for this purpose depends on cholesterol level, apolipoprotein E (ApoE) genotype or cognitive level.", 
    "84": "We searched ALOIS (the Specialized Register of the Cochrane Dementia and Cognitive Improvement Group), The Cochrane Library, MEDLINE, EMBASE, PsycINFO, CINAHL, LILACS, ClinicalTrials.gov and the World Health Organization (WHO) Portal on 11 November 2015.", 
    "85": "We included double-blind, randomised, placebo-controlled trials in which statins were administered for at least 12 months to people at risk of dementia.", 
    "86": "We used standard methodological procedures expected by Cochrane.", 
    "87": "We included two trials with 26,340 participants aged 40 to 82 years of whom 11,610 were aged 70 or older. All participants had a history of, or risk factors for, vascular disease. The studies used different statins (simvastatin and pravastatin). Mean follow-up was 3.2 years in one study and five years in one study. The risk of bias was low. Only one study reported on the incidence of dementia (20,536 participants, 31 cases in each group; odds ratio (OR) 1.00, 95% confidence interval (CI) 0.61 to 1.65, moderate quality evidence, downgraded due to imprecision). Both studies assessed cognitive function, but at different times using different scales, so we judged the results unsuitable for a meta-analysis. There were no differences between statin and placebo groups on five different cognitive tests (high quality evidence). Rates of treatment discontinuation due to non-fatal adverse events were less than 5% in both studies and there was no difference between statin and placebo groups in the risk of withdrawal due to adverse events (26,340 participants, 2 studies, OR 0.94, 95% CI 0.83 to 1.05).", 
    "88": "There is good evidence that statins given in late life to people at risk of vascular disease do not prevent cognitive decline or dementia. Biologically, it seems feasible that statins could prevent dementia due to their role in cholesterol reduction and initial evidence from observational studies was very promising. However, indication bias may have been a factor in these studies and the evidence from subsequent RCTs has been negative. There were limitations in the included studies involving the cognitive assessments used and the inclusion of participants at moderate to high vascular risk only.", 
    "89": "To analyze antipsychotic prescribing patterns in a UK high security hospital (HSH) that treats seriously violent men with either schizophrenia or personality disorder and examine how different groups consented to treatment and prescribing for metabolic conditions. We hypothesized that there would be high prevalence of antipsychotic polypharmacy, and high-dose antipsychotic and clozapine prescribing.", 
    "90": "HSHs treat seriously violent, mentally disordered offenders, and the extant literature on prescribing patterns in forensic settings is sparse.", 
    "91": "Prescribing and clinical data on all 189 patients in a UK HSH were collected from the hospital's databases. Data were analyzed using SPSS.", 
    "92": "The population was split into the following groups: schizophrenia spectrum disorder (SSD-only), personality disorder (PD-only), and comorbid schizophrenia spectrum disorder and PD. The majority (93.7%) of all patients were prescribed at least one antipsychotic, and (27.5%) were on clozapine. Polypharmacy was prevalent in 22.2% and high-dose antipsychotic in 27.5%. Patients on clozapine were more likely to be prescribed antidiabetic, statins, or antihypertensive medication. Patients in the PD-only group were more likely to be deemed to have the capacity to consent to treatment and be prescribed clozapine in contrast to the SSD-only group.", 
    "93": "Rates of clozapine and high-dose antipsychotic prescribing were higher than in other psychiatric settings, while polypharmacy prescribing rates were lower. Higher clozapine prescribing rates may be a function of a treatment-resistant and aggressive population. A higher proportion of PD-only patients consented to treatment and received clozapine compared with in-house SSD-only as well as other psychiatric settings. Implications of the findings are discussed.", 
    "94": "Hyperlipidemia and insulin resistance are risk factors for the development of metabolic syndrome and cardiovascular disease. We have previously observed that supplementation with essential amino acids (EAA) could lower plasma triglycerides, and may improve glucose metabolism.", 
    "95": "We sought to determine whether EAA's combined with whey protein and phytosterols would facilitate improvements in plasma lipids and insulin sensitivity in adults with mild hypertriglyceridemia.", 
    "96": "We enrolled nine subjects who were 50 years or older, had a documented plasma TG >150 mg/dl, and had not recently taken statin medications (within 6 weeks). Each subject served as his or her own control. These individuals underwent an oral glucose tolerance test (OGTT) before and after four weeks consumption of the oral nutritional supplement without dietary counseling or recommendations for physical activity.", 
    "97": "Plasma total cholesterol and LDL levels decreased in all nine volunteers (P<0.005 for cholesterol and P<0.02 for LDL). In six of these individuals, plasma triglycerides (TG) fell by 95±13 mg/dl (P=0.007); while the other three showed no TG reduction. Genotyping revealed that in two of the three individuals that did not have TG reduction in response to the nutritional supplementation. Insulin sensitivity (ISI) and the total AUCins/glucose were significantly reduced by leucine/EAAs and phytosterol supplementation (P=0.008).", 
    "98": "These findings suggest that a dietary supplementation of EAAs and phytosterols may promote favorable reductions of blood lipids as well as insulin resistance in individuals with hypertriglyceridemia. Future larger studies of SNPs and TG response to dietary supplements will be of interest.", 
    "99": "Na(+)/H(+) exchanger-1 (NHE-1) is involved in pH regulation and is up-regulated in different malignancies. Activation of NHE-1 is one way for allowing cells to avoid intracellular acidification and protect them against apoptosis. Inhibitors of NHE-1 are able to decrease intracellular pH and induce apoptosis. Some statins can also act by partial inhibition of NHE-1. This review presents progress in understanding the mechanisms of action of these inhibitors, connections with certain genetic mutations and acquired treatment resistance, as well as new patents on them.", 
    "100": "A MEDLINE search for original and review articles using key terms, Na(+)/H(+) exchanger, leukemia, cariporide, and amiloride. Recent patents with NHE-1 inhibitors published by United States Patent and Trademark Office are also presented.", 
    "101": "Sorafenib is used for the treatment of acute myeloid leukemia patients carrying internal tandem duplication of fms-like tyrosine kinase 3 (FLT3-ITD) mutation. 5-(N, N-hexamethylene)-amiloride can increase the suppression of FLT3 signaling by sorafenib. NHE-1 inhibitors are able to increase the sensitivity of chronic myeloid leukemia cells to tyrosine kinase inhibitors, including through the inhibition of P-glycoprotein. NHE-1 inhibitors are promising adjuvant drugs for overcoming acquired resistance to treatment in various malignant hemopathies.", 
    "102": "The present cross sectional study was carried out on 787 type 2 diabetic subjects from tertiary health care hospitals to identify the prevalence and predictors of depression in diabetes. Depression was tested using Patient Health Questionnaire-9. Of the study participants, 199 (25.29%) met the criteria for mild to moderate depression, 252 (32.02%) were severely depressed and 336 (42.69%) were clinically non-depressed. The prevalence of depression was 65.02 % in women, which is 1.87 fold higher (p < 0.0001) than men (49.87%). Depression was observed to be strongly associated with advancing age >30 years (p < 0.05), low income (p = 0.0001), sedentary life style (p = 0.001), Plasma levels of low density lipoproteins (LDL) >100 mg/dl and triglycerides (TG) >150 mg/dl (p < 0.05), drinking alcohol (p < 0.001), statin use (p < 0.001), BMI >35-39.9 kg m(-2) (p = 0.018), WHR >0.9 cm (p < 0.0001), Glucose levels >125 mg/dl (p < 0.0001) and duration of diabetes 2-4 years (p = 0.003). In multivariate logistic regression model, risk factors such as, being a woman, duration of diabetes ≥10 years, BMI ≥30 kg m(-2), LDL >100 mg/dl, TG >150 mg/dl and sedentary life style emerged as independent predictors of depression in diabetes. In the present study, 86.4 % diabetic subjects were not diagnosed for depression prior participation. In conclusion, the present study revealed that higher prevalence of depression in diabetes was evident in population of Punjab, especially in women and majority of these patients remain undiagnosed for depression.", 
    "103": "Non-alcoholic fatty liver disease (NAFLD) is associated with various metabolic disorders, and the therapeutic strategies for treating NAFLD and non-alcoholic steatohepatitis (NASH) have not been fully established. In the present study, we examined whether lipid-lowering agents inhibited the progression of NAFLD and tumorigenesis in a non-alcoholic steatohepatitis-derived hepatocellular carcinoma model mouse (STAM mice) generated by streptozotocin injection and a high-fat diet. Seven-week-old STAM mice were divided into groups fed a high-fat diet (Ctl) or a high-fat diet supplemented with ezetimibe (Ez), fenofibrate (Ff), rosuvastatin (Rs), ezetimibe plus fenofibrate (EF), or ezetimibe plus rosuvastatin (ER) for 4 weeks. At the end of the experiments, an oral glucose tolerance test, an insulin tolerance test, biochemical analyses using serum and liver, and a histological analysis of liver were performed in 11-week-old STAM mice. The lipid-lowering agents did not affect the body weight or the casual blood glucose levels in any of the groups. The serum triglyceride level was significantly decreased by Ff, Rs, and EF. Glucose tolerance was improved by Ez and Ff, but none of these agents improved insulin sensitivity. A histochemical analysis revealed that the lipid-lowering agents, with the exception of Rs, significantly inhibited the progression of hepatic steatosis. Nonetheless, no significant changes in the incidence of hepatic tumors were observed in any of the groups. Lipid-lowering agents inhibited the progression of hepatic steatosis without suppressing tumorigenesis in STAM mice. Our data has implications for the mechanism underlying steatosis-independent hepatic tumorigenesis in mice.", 
    "104": "Preeclampsia complicates approximately 3-5% of pregnancies and remains a major cause of maternal and neonatal morbidity and mortality. It shares pathogenic similarities with adult cardiovascular disease as well as many risk factors. Pravastatin, a hydrophilic, 3-hydroxy-3-methyl-glutaryl-coenzyme A reductase inhibitor, has been shown in preclinical studies to reverse various pathophysiological pathways associated with preeclampsia, providing biological plausibility for its use for preeclampsia prevention. However, human trials are lacking.", 
    "105": "As an initial step in evaluating the utility of pravastatin in preventing preeclampsia and after consultation with the US Food and Drug Administration, we undertook a pilot randomized controlled trial with the objective to determine pravastatin safety and pharmacokinetic parameters when used in pregnant women at high risk of preeclampsia.", 
    "106": "We conducted a pilot, multicenter, double-blind, placebo-controlled, randomized trial of women with singleton, nonanomalous pregnancies at high risk for preeclampsia. Women between 12(0/7) and 16(6/7) weeks' gestation were assigned to daily pravastatin 10 mg or placebo orally until delivery. Primary outcomes were maternal-fetal safety and pharmacokinetic parameters of pravastatin during pregnancy. Secondary outcomes included rates of preeclampsia and preterm delivery, gestational age at delivery, birthweight, and maternal and cord blood lipid profile (clinicaltrials.gov identifier NCT01717586).", 
    "107": "Ten women assigned to pravastatin and 10 to placebo completed the trial. There were no differences between the 2 groups in rates of study drug side effects, congenital anomalies, or other adverse or serious adverse events. There was no maternal, fetal, or neonatal death. Pravastatin renal clearance was significantly higher in pregnancy compared with postpartum. Four subjects in the placebo group developed preeclampsia compared with none in the pravastatin group. Although pravastatin reduced maternal cholesterol concentrations, umbilical cord cholesterol concentrations and infant birthweight were not different between the groups. The majority of umbilical cord and maternal pravastatin plasma concentrations at the time of delivery were below the lower limit of quantification of the assay. Pravastatin use was associated with a more favorable pregnancy angiogenic profile.", 
    "108": "This study provides preliminary safety and pharmacokinetic data regarding the use of pravastatin for preventing preeclampsia in high-risk pregnant women. Although the data are preliminary, no identifiable safety risks were associated with pravastatin use in this cohort. This favorable risk-benefit analysis justifies using pravastatin in a larger clinical trial with dose escalation.", 
    "109": "Cardiovascular disease (CVD) is the leading cause of mortality worldwide. Observational data indicate that low-density lipoprotein cholesterol (LDL-C) levels are strongly positively associated with the risk of coronary heart disease (CHD) whilst the level of high-density lipoprotein cholesterol (HDL-C) is strongly inversely associated, with additional associations being observed for other lipid parameters such as triglycerides, apolipoproteins and lipoprotein(a) (Lp(a)). This has led to an interest in the development of a range of lipid intervention therapies. The most widely used of these interventions are statins, but even with intensive statin therapy some groups of patients remain at significant residual cardiovascular (CV) risk. In addition, some people are intolerant of statin therapy. In these circumstances, additional therapeutic agents may be needed. This review considers the evidence behind and the pros and cons of such additional agents.", 
    "110": "By reducing LDL cholesterol levels, statins may decrease androgen production. This study was aimed at investigating whether testosterone treatment has an impact on cardiometabolic risk factors in statin-treated men with late-onset hypogonadism (LOH).", 
    "111": "The study included 31 men with LOH who had been treated for at least 6 months with atorvastatin (20-40mg daily). On the basis of patient preference, atorvastatin-treated patients were divided into two matched groups of patients: receiving intramuscular testosterone enanthate (100mg weekly, n=16) and not treated with this hormone (n=15). Plasma lipids, glucose homeostasis markers, as well as plasma levels of androgens, uric acid, high-sensitivity C-reactive protein (hsCRP), homocysteine, and fibrinogen were assessed before and after 4 months of therapy.", 
    "112": "Compared with the control age-, weight, and lipid-matched statin-naïve subjects with LOH (n=12), atorvastatin-treated patients were characterized by decreased levels of testosterone, hsCRP, and homocysteine. In patients not receiving testosterone therapy, plasma lipids, glucose homeostasis markers, as well as plasma levels of the investigated risk factors remained at the similar levels throughout the whole period of atorvastatin treatment. In atorvastatin-naïve patients, testosterone increased its plasma levels and decreased HDL cholesterol. Apart from an increase in testosterone levels, if administered to atorvastatin-treated subjects with LOH, testosterone reduced plasma levels of LDL cholesterol, uric acid, hsCRP, homocysteine, and fibrinogen, as well as improved insulin sensitivity.", 
    "113": "Our study may suggest the clinical benefits associated with combination therapy with a statin and testosterone in elderly men with LOH.", 
    "114": "Patients commonly receive statin drugs for the primary or secondary prevention of cardiovascular events and also commonly receive antidepressant drugs for the treatment of depression. A many-year polypharmacotherapy can lead to increased side effects of these drugs. It may lead to an oxidation-reduction imbalance and the growth of a generation of reactive oxygen species (ROS) which may induce cellular dysfunctions.", 
    "115": "The aim of this study was to assess oxidative stress parameters in the blood of rats after simultaneous administration of rosuvastatin (10mg/kg) with paroxetine (10mg/kg) or citalopram (10mg/kg). The activity of glutathione peroxidase (GPX) was determined in whole blood, and the activity of glutathione reductase (GR) and the total antioxidant status (TAS) were determined in the serum.", 
    "116": "The 14-day simultaneous administration of rosuvastatin with paroxetine or citalopram caused an increase in glutathione peroxidase and glutathione reductase activity and did not influence the level of the total antioxidant status. Rosuvastatin (10mg/kg) or citalopram (10mg/kg) administered alone to rats for 14 days did not affect the examined parameters. The 14-day application of paroxetine (10mg/kg) significantly decreased a glutathione peroxidase activity, increased a glutathione reductase activity and did not affect the level of TAS.", 
    "117": "The observed changes may indicate an increased activity of the enzyme system preventing oxidation, which appears to be the effect of the reaction on the severity of oxidative stress during the combined treatment with rosuvastatin and antidepressants.", 
    "118": "Statins may promote vasodilation following subarachnoid hemorrhage (SAH) and improve the response to blood pressure elevation. We sought to determine whether simvastatin increases cerebral blood flow (CBF) and alters the response to induced hypertension after SAH.", 
    "119": "Statin-naïve patients admitted <72 h after WFNS ≥2 aneurysmal SAH were randomly assigned to 80 mg simvastatin/day or placebo for 21 days. Regional CBF was measured with quantitative (15)O PET on SAH day 7-10 before and after raising mean arterial pressure (MAP) 20-25 %. Autoregulatory index (AI) was calculated as the ratio of % change in resistance (MAP/CBF) to % change in MAP. Angiography was performed within 24 h of PET. Results are presented as simvastatin vs. placebo.", 
    "120": "Thirteen patients received simvastatin and 12 placebo. Clinical characteristics were similar. Moderate or severe angiographic vasospasm occurred in 42 vs. 45 % and delayed cerebral ischemia in 14 vs. 55 % (p = 0.074). During PET studies, MAP (110 ± 10 vs. 111 ± 12), global CBF (41 ± 12 vs. 43 ± 13), and CVR (2.95 ± 1.0 vs. 2.81 ± 1.0) did not differ at baseline. When MAP was raised to 135 ± 7 mm Hg vs. 137 ± 15, global CBF did not change. Global AI did not differ (107 ± 59 vs. 0. 89 ± 52 %, p = 0.68). CBF did not change in regions with low baseline flow or in regions supplied by vessels with angiographic vasospasm in either group. Six-month modified Rankin Scale scores did not differ.", 
    "121": "Our data indicate that initiation of therapy with high-dose simvastatin does not alter baseline CBF or response to induced hypertension.", 
    "122": "Coronary Heart Disease (CHD) is the most important complication and the leading cause of death in patients with type 2 diabetes mellitus (T2DM). Hypercholesterolemia is an important modifiable risk factor for CHD. Statins are the first line drugs for the treatment of hypercholesterolemia in DM. Comparative studies between different statins are available but different doses of the same statin have not been compared in our population. The objective of this study is to compare mean reduction in serum LDL-C level after using 5mg and 10mg of rosuvastatin among T2DM patients with hypercholesterolemia. This study will help finding lowest effective dose of rosuvastatin to achieve internationally set low density lipoprotein cholesterol (LDL-C) goals.", 
    "123": "A total of 82 patients with T2DM having fasting LDL-C levels equal or more than 100mg/dl were randomly allocated into two groups with 41 patients in each group. Baseline fasting serum LCL-C levels were obtained in all patients. Group A received 5mg while group B received 10mg of rosuvastatin daily at night. After 6 weeks, fasting LDL-C levels were obtained and analysed to compare the mean±SD reduction of LDL-C levels in both groups.", 
    "124": "Baseline mean±SD LDL-C levels in group A and group B were 134.12±30.02 and 143.49±32.01 respectively (p 0.176). Follow up mean±SD LDL-C levels were 81.59±28.47 and 83.24±36.06respectively (p 0.818). Mean±SD reduction in LDL-C levels from baseline levels in group A and group B were 52.51±19.49 and 60.20±24.09 (p 0.116).", 
    "125": "Rosuvastatin 5mg is as effective as 10mg in reducing the LDL-C levels in type 2 diabetic patients with hypercholesterolemia.", 
    "126": "Statin-induced changes in high-density lipoprotein cholesterol (HDL-C) and low-density lipoprotein cholesterol (LDL-C) are unrelated. Many patients initiated on statins experience a paradoxical decrease in HDL-C. The aim of this study was to evaluate the association between a decrease in HDL-C and risk of major adverse cardiovascular events (MACE).", 
    "127": "Data from 15,357 primary care patients initiated on statins during 2004-2009 were linked with data from mandatory national hospital, drug-dispensing, and cause-of-death registers, and were grouped according to HDL-C change: decreased ≥0.1 mmol/L, unchanged ±0.1 or ≥0.1 mmol/L increased. To evaluate the association between decrease in HDL-C and risk of MACE, a sample of propensity score-matched patients from the decreased and unchanged groups was created, using the latter group as reference. MACE was defined as myocardial infarction, unstable angina pectoris, ischaemic stroke, or cardiovascular mortality. Cox proportional hazards models were used to estimate relative risks.", 
    "128": "HDL-C decreased in 20%, was unchanged in 58%, and increased in 22% of patients initiated on statin treatment (96% treated with simvastatin). The propensity score-matched sample comprised 5950 patients with mean baseline HDL-C and LDL-C of 1.69 and 4.53 mmol/L, respectively. HDL-C decrease was associated with 56% higher MACE risk (hazard ratio 1.56; 95% confidence interval 1.12-2.16; p < 0.01) compared with the unchanged HDL-C group.", 
    "129": "Paradoxical statin-induced reduction in HDL-C was relatively common and was associated with increased risk of MACE.", 
    "130": "The most important studies and guidelines in the topics of lipid, blood pressure and kidney published in 2015 were reviewed. In lipid research, the IMProved Reduction of Outcomes: Vytorin Efficacy International Trial (IMPROVE-IT) trial revalidated the concept \"lower is better\" for low density lipoprotein (LDL)-cholesterol as a target for therapy, increasing the necessity of treatment the high-risk patients to achieve LDL-C goals. After these results, ezetimibe might become the preferred additional drug in the combination therapy of lipid disorders because of oral dosage form and lower acquisition cost. However, for the statin-intolerant patients and those patients requiring essential reductions in LDL-C to achieve their goals, new therapies, including PCSK9 inhibitors remain promising drugs. In blood pressure research, American Heart Association (AHA)/American College of Cardiology (ACC) 2015 guidelines recommended a target for blood pressure below 140/90 mmHg in stable or unstable coronary artery disease patients and below 150/90 mmHg in patients older than 80 years of age, however the recent results of the Systolic Blood Pressure Intervention Trial (SPRINT) trial have suggested that there might be significant benefits, taking into account cardiovascular risk, for hypertensive patients over 50 without diabetes and blood pressure levels <120/80. In kidney research, reducing the progression of chronic kidney disease and related complications such as anemia, metabolic acidosis, bone and mineral diseases, acute kidney injury and cardiovascular disease is still a goal for clinicians.", 
    "131": "Several clinical trials and meta-analyses have shown the advantageous effects of statins in populations with different levels of cardiovascular disease (CVD) risk. Considering the increasing cardiovascular risk among the Iranian population, the cost-effectiveness of the use of simvastatin 10 mg, as an Over-The-Counter (OTC) drug, for the primary prevention of myocardial infarction (MI) was evaluated in this modeling study, from the payer's perspective. The target population is a hypothetical cohort of 45-year CVD healthy men with an average (15%) 10-year CVD risk.", 
    "132": "A semi-Markov model with a life-long time horizon was developed to evaluate the Cost-Utility-Analysis (CUA) and Cost-Effectiveness-Analysis (CEA) of the use of OTC simvastatin 10 mg compared to no-drug therapy. Two measures of benefits were used in the model; Quality-Adjusted-Life-Years (QALYs) for the CUA and Life-Years-Gained (LYG) for the CEA. To examine the robustness of the results, one-way sensitivity analysis and probabilistic sensitivity analysis were applied to the model.", 
    "133": "For the base-case scenario with a discount rate of 0% the estimated ICERs were 1113 USD/QALY and 935USD/LYG per patient (using governmental tariffs). No threshold has been determined in Iran for the cost-effectiveness of health-related interventions. However, according to the recommendation of WHO, this intervention can be considered highly cost-effective as its ICER is far less than the reported GDP per capita for Iran by World bank in 2013 ($4763).", 
    "134": "This modeling study showed that the use of an OTC low dose statin (simvastatin 10 mg) for the primary prevention of myocardial infarction (MI) in 45-year men with a 10-year CVD risk of 15% could be considered highly cost-effective in Iran, as it meets the WHO threshold of the annual GDP per capita ($4763).", 
    "135": "The oral route is considered to be the most convenient and commonly-employed route for drug delivery. When two incompatible drugs need to be administered at the same time and in a single formulation, bilayer tablets are the most appropriate dosage form to administer such incompatible drugs in a single dose.", 
    "136": "The aim of the present investigation was to develop bilayered tablets of two incompatible drugs; telmisartan and simvastatin.", 
    "137": "The bilayer tablets were prepared containing telmisartan in a conventional release layer using croscarmellose sodium as a super disintegrant and simvastatin in a slow-release layer using HPMC K15M, Carbopol 934P and PVP K 30 as matrix forming polymers. The tablets were evaluated for various physical properties, drug-excipient interactions using FTIR spectroscopy and in vitro drug release using 0.1M HCl (pH 1.2) for the first hour and phosphate buffer (pH 6.8) for the remaining period of time. The release kinetics of simvastatin from the slow release layer were evaluated using the zero order, first order, Higuchi equation and Peppas equation.", 
    "138": "All the physical parameters (such as hardness, thickness, disintegration, friability and layer separation tests) were found to be satisfactory. The FTIR studies indicated the absence of interactions between the components within the individual layers, suggesting drug-excipient compatibility in all the formulations. No drug release from the slow-release layer was observed during the first hour of the dissolution study in 0.1M HCl. The release-controlling polymers had a significant effect on the release of simvastatin from the slow-release layer. Thus, the formulated bilayer tablets avoided incompatibility issues and proved the conventional release of telmisartan (85% in 45 min) and slow release of simvastatin (80% in 8 h).", 
    "139": "Stable and compatible bilayer tablets containing telmisartan and simvastatin were developed with better patient compliance as an alternative to existing conventional dosage forms.", 
    "140": "Coronary artery disease (CAD) is a leading cause of death in elderly because aging is the important non-modifiable risk factors of atherosclerosis and also a predictor of poor outcomes. Underuse of guideline directed therapy may contribute to suboptimal risk factor control and worse outcomes in the elderly. We aimed to explore the management of CAD, risk factors control as well as goal attainment in elderly compared to nonelderly CAD patients.", 
    "141": "The CORE-Thailand is an ongoing multicenter, prospective, observational registry of patients with high atherosclerotic risk in Thailand. The data of 4120 CAD patients enrolled in this cohort was analyzed comparing between the elderly (age ≥ 65 years) vs. nonelderly (age < 65 years).", 
    "142": "There were 2172 elderly and 1948 nonelderly patients. The elderly CAD patients had higher prevalence of hypertension, dyslipidemia, atrial fibrillation and chronic kidney disease. The proportion of patients who received coronary revascularization was not different between the elderly and nonelderly CAD patients. Antiplatelets were prescribed less in the elderly while statin was prescribed in the similar proportion. Goal attainments of risk factor control of glycemic control, low density lipoprotein cholesterol, and smoking cessation except the blood pressure goal were higher in the elderly CAD patients.", 
    "143": "The CORE-Thailand registry showed the equity in the treatment of CAD between elderly and non-elderly. Elderly CAD patients had higher rate of goal attainment in risk factor control except blood pressure goal. The effects of goal attainment on cardiovascular outcomes will be demonstrated from ongoing cohort.", 
    "144": "Objectives Prior studies examining the effects of statins on arterial aneurysm development and progression yielded conflicting results due to their smaller size and presence of residual confounders. The objective of this study is to examine the association of statins with risk of being diagnosed with aortic, peripheral, and visceral artery aneurysm. Methods This was a retrospective cohort study of Tricare enrollees (from 1 October 2003 to 31 March 2012). Main outcomes were diagnosis of aortic, peripheral, or visceral artery aneurysm and undergoing aortic aneurysm repair procedure during follow-up period. Using 115 baseline characteristics, we generated a propensity score to match statin users and nonusers and examine the odds of outcomes (primary analysis). Secondary analysis examined outcomes at various subcohorts. Results Out of 10,910 statin users and 49,545 nonusers, we propensity score-matched 6728 pairs of statin users and nonusers. Statin users and nonusers had similar odds of being diagnosed with aortic, peripheral, and visceral artery aneurysms (odds ratio [OR]: 1.06, 95% confidence interval [95% CI]: 0.85-1.33) and of undergoing aortic aneurysm repair procedures (OR: 0.54, 95% CI: 0.22-1.35). Secondary analysis showed a tendency toward fewer aortic aneurysm procedures among statin users that did not reach statistical significance. However, high-intensity statin users in comparison to non-intensive statin users had higher adjusted odds of aortic, peripheral, and visceral artery aneurysms (OR: 1.76, 95% CI: 1.37-2.25, p < .0001). Conclusions This study does not support a clinically significant benefit or harm from statins regarding development of arterial aneurysm. However, secondary analyses may support the hypothesis proposed by previous research proposing a bidirectional role for statins.", 
    "145": "The impact of Greece's economic crisis on healthcare is of great concern. The aim of the present study was to assess the impact of economic crisis on the prevention of cerebral ischemic events.", 
    "146": "Retrospective analysis of patients with ischemic stroke (IS) or transient ischemic attack (TIA) admitted to a tertiary neurological department in northwestern Greece during the period 2008-2014. Using 2011 as the transitional year IS/TIA patients were dichotomized according to their admission date in two subgroups: the \"before economic crisis\" subgroup and the \"after economic crisis\" subgroup. Logistic regression analyses were performed to identify predictor variables of statin/antihypertensive pretreatment.", 
    "147": "Patients admitted after the economic crisis outbreak (mean age: 57.6 ± 13.5 years) were found to have lower waist periphery measurements (p = 0.001), lower incidence of diabetes (p = 0.028), hyperlipidemia (p = 0.002) and metabolic syndrome(p < 0.001), at stroke onset with lower rates of antilipidemic treatment prescription prior to stroke onset compared to those patients with cerebral ischemia that were hospitalized before the financial crisis (mean age: 59.6 ± 11.1 years). However, between the two subgroups were no significant differences in the rates of untreated patients with hyperlipidemia (p = 0.189) and/or hypertension (p = 0.313). Even though statin pretreatment prior to stroke onset was found to be reduced during economic crisis compared to the period before the crisis, (OR = 0.58, 95%CI: 0.34-0.95, p = 0.032), this association did not retain statistical significance in the multivariate logistic regression analysis (OR = 1.69, 95%CI = 0.83-3.42, p = 0.143).", 
    "148": "Our study supports that at present financial crisis has not significantly affected the prevention of cerebrovascular events in the citizens of a provincial city area. Data from other regions and time-periods are needed for the final verdict.", 
    "149": "Discontinuation of statin therapy by patients with hypercholesterolemia because of the onset of side-effects (statin-associated symptoms [SAS]) increases the risk of cardiovascular morbidity and mortality. We aimed to understand how patients with SAS, particularly those with statin-associated muscle symptoms (SAMS), are identified and managed in the outpatient setting.", 
    "150": "A web-based survey involving 60 clinicians in each of 12 countries and 90 clinicians in the US was conducted. Clinicians answered questions about the diagnostic criteria, estimated incidence of SAS, and choice of treatment for patients with SAS.", 
    "151": "Overall, 810 clinicians (78% cardiologists) completed the survey. An average of 72% of patients with potential SAS were reported to present with muscle-related symptoms (range across countries [RAC] 50-87%) that could be SAMS. Clinicians took a range of steps to confirm SAMS in these patients, including discontinuation of statin (average 59%; RAC 48-67%); re-challenge with ≥ 2 statins (average 74%; RAC 60-85%); modification of statin regimen (average 76%; RAC 65-85%); or a combination of these steps. Overall, 6% of patients with hypercholesterolemia were estimated to eventually have SAS (RAC 2-12%). In patients with SAS, on average 52% continued to receive a low-dose statin, usually with other lipid-lowering therapies (LLT). Of the remaining 49%, 38% received alternative LLT only; 11% did not receive any LLT.", 
    "152": "There is some consistency and stringency in clinical practice for identifying patients with SAS; however, a structured work-up for identification, followed by a defined therapeutic algorithm, may improve their management.", 
    "153": "Large databases of clinician reported (e.g., allergy repositories) and patient reported (e.g., social media) adverse drug reactions (ADRs) exist; however, whether patients and clinicians report the same concerns is not clear.", 
    "154": "Our objective was to compare electronic health record data and social media data to better understand differences and similarities between clinician-reported ADRs and patients' concerns regarding aspirin and atorvastatin.", 
    "155": "This pilot study explored a large repository of electronic health record data and social media data for clinician-reported ADRs and patients concerns for two common medications: aspirin (n = 31,817 ADRs accessible in clinical data; n = 19,186 potential ADRs accessible in social media data) and atorvastatin (n = 15,047 ADRs accessible in clinical data; n = 23,408 potential ADRs accessible in social media data).", 
    "156": "We found that the most frequently reported ADRs matched the most frequent patients' concerns. However, several less frequently reported reactions were more prevalent on social media (i.e., aspirin-induced hypoglycemia was discussed only on social media). Overall, we found a relatively strong positive and statistically significant correlation between the frequency ranking of reactions and patients' concerns for atorvastatin (Pearson's r = 0.61, p < 0.001) but not for aspirin (Pearson's r = 0.1, p = 0.69).", 
    "157": "Future studies should develop further natural language methods for a more detailed data analysis (i.e., identifying causality and temporal aspects in the social media data).", 
    "158": "To evaluate the anti-tumor effect of the combination of suberoylanilide hydroxamic acid(SAHA) with statins(lovastatin or simvastatin) on non-small cell lung carcinoma(NSCLC) cells.", 
    "159": "Human NSCLC A549 cells were treated with SAHA in combination of lovastatin or simvastatin. The cell growth was analyzed by SRB method, and the apoptosis of A549 cells was assessed by flow cytometer. The expression of cleaved poly-ADP-ribose polymerase(cleaved-PARP) and p21 protein was analyzed by Western-blotting when A549 cells were challenged with 2.5μmol/L SAHA and 5μmol/L lovastatin.", 
    "160": "Lovastatin and simvastatin synergized SAHA in the inhibition of A549 cells. SAHA induced apoptosis was also enhanced by lovastatin. Treatment with 2.5μmol/L SAHA significantly up-regulated the expression of p21 protein in 48 h, while the protein expression was reduced in combined treatment with 5μmol/L lovastatin.", 
    "161": "Statins can synergize the anti-tumor effect of SAHA in human NSCLC cells through a p21-dependent way.", 
    "162": "HIV infection is associated with increased cardiovascular disease (CVD), and increased rates of myocardial infarction and stroke have been observed in HIV-infected individuals. After traditional risk factors that are more common among people living with HIV infection (such as smoking and diabetes) are accounted for, the excess risk for CVD persists. Recent studies suggest that increased immune activation and inflammation may contribute to excess risk for CVD in the context of HIV infection. Imaging studies in the HIV-infected population have found inflamed, noncalcified plaque that is vulnerable to rupture. Statin therapy may represent a potentially useful primary prevention strategy for CVD in HIV-infected individuals, as this class of drugs lowers lipid levels and may simultaneously reduce immune activation and inflammation. REPRIEVE (Randomized Trial to Prevent Vascular Events in HIV) is a large, multicenter study funded by the National Institutes of Health. REPRIEVE will test whether pitavastatin, a newer statin that does not have substantial interactions with antiretroviral drugs, can prevent vascular events over time among HIV-infected individuals who do not have known CVD. This study is now open to enrollment at sites throughout the United States and abroad and will hopefully provide definitive data on this important question.", 
    "163": "In a previous study, the single-nucleotide polymorphism (SNP) rs9677, mapped in the 3'-UTR of vasoactive intestinal peptide receptor 1 (VPAC1) gene, was found to be associated with type 2 diabetes (T2D) in Caucasian women. Moreover, the CC genotype correlated with a worse glycolipid profile. The objectives of this study were to confirm this correlation and assess the prevalence of coronary artery disease (CAD) in the previously investigated diabetic women after a follow-up of 4.6 years.", 
    "164": "A total of 143 women with T2D, with 53 carrying the CC genotype (age: 71.7 ± 7.4 years, diabetes duration: 17.2 ± 9.9 years) and 90 carrying the CT + TT genotypes (age: 69.4 ± 8.8 years, diabetes duration: 14.3 ± 8.2 years), were followed up for 4.6 ± 1.8 years. At follow-up, the clinical and haematochemical parameters were analysed. Twelve-lead electrocardiography, Doppler echocardiography and the percentage of patients with acute myocardial infarction (AMI) or of those subjected to coronary angioplasty and coronary artery bypass surgery were evaluated. At follow-up, there was no significant difference in terms of the clinical and haematochemical parameters between the two groups. However, despite a significantly increased use of statin therapy, no significant improvement in the LDL cholesterol levels was observed in CC female patients unlike those with CT + TT (P = 0.02). Moreover, the CC female patients presented a significantly higher percentage of echocardiographic abnormalities (P = 0.035), especially left ventricular (LV) diastolic dysfunction (P = 0.04).", 
    "165": "The rs9677 CC genotype could be correlated with a reduced response to statin therapy and seems to be involved in diabetes cardiomyopathy in female patients with T2D.", 
    "166": "To explore impact of coronary CT angiography findings on preventive medical treatment and control of coronary artery disease (CAD) risk factors.", 
    "167": "Consecutive patients with atherosclerotic plaque detected by coronary CT angiography were enrolled in our study from September 2013 to December 2014, grouped as <50% stenosis and ≥ 50% stenosis.Baseline and follow-up data were recorded.Comparative analysis was performed both between stenosis groups and pre- and post-CT angiography data.Multivariable Logistic regression were preformed to investigate association between coronary CT angiography findings and subsequent medical therapies.", 
    "168": "Totally 160 patients were enrolled in our study, 99 were <50% stenosis and 61 were ≥ 50% stenosis.Significant reduction of total cholesterol (5.06 ± 1.04 vs 4.54 ± 1.09 mmol/L, P<0.01), low-density lipoprotein cholesterol (3.16 ± 0.95 vs 2.60 ± 0.88 mmol/L, P<0.01), and triglyceride (1.66 (1.14, 2.28) vs 1.55(1.07, 2.05) mmol/L, P=0.004) were observed Pre- versus post-CT angiography. Compared to patients with <50% stenosis, patients with ≥ 50% stenosis demonstrated more significant reduction with regard to total cholesterol (-0.70 ± 0.94 vs -0.42 ± 0.96 mmol/L, P=0.035) and low-density lipoprotein cholesterol (-0.78 ± 0.99 vs -0.43 ± 0.79 mmol/L, P=0.016). After CT angiography, aspirin (13.8% vs 65.6%, P<0.01) and statin (20.0% vs 71.9%, P<0.01) use were significantly increased, blood pressure medication (53.1% vs 63.1%, P=0.07) use showed no statistical differences. Adjusted for baseline risk factors and pretest medications, CT angiography findings were independently associated with increased post-CT angiography use of aspirin (adjusted OR (95% CI) : 3.58 (1.61-7.99), P=0.002) and statin (adjusted OR (95% CI) : 15.01 (4.40-51.22), P<0.01).", 
    "169": "Coronary CT angiography findings demonstrated direct impact on subsequent medical therapies and control of CAD risk factors, and offered important guidance for prevention strategies of CAD.", 
    "170": "Among traditional atherosclerotic risk factors, dyslipidemia is believed to decisively affect the long-term prognosis of lupus patients, not only with regard to cardiovascular events but also by influencing other manifestations, such as lupus nephritis. The aim of this study was to review the epidemiology, pathogenesis, evidence for its impact on atherosclerosis manifestations and management of dyslipidemia in lupus patients.", 
    "171": "English-restricted MEDLINE database search (Medical Subject Headings: lupus or systemic lupus erythematosus and dyslipidemia or hyperlipidemia).", 
    "172": "The prevalence of dyslipidemia in systemic lupus erythematosus (SLE) ranges from 36% at diagnosis to 60% or even higher after 3 years, depending on definition. Multiple pathogenetic mechanisms are implicated, including antibodies against lipoprotein lipase and cytokines affecting the balance between pro- and anti-atherogenic lipoproteins. Dyslipidemia has a clear impact on clinical cardiovascular disease and surrogate markers for subclinical atherosclerosis. Moreover, it negatively affects end-organ damage (kidneys and brain). Treatment with statins yielded contradictory results as per minimizing cardiovascular risk.", 
    "173": "Dyslipidemia is a significant comorbidity of lupus patients with multiple negative effects in the long term. Its treatment represents a modifiable risk factor; prompt and adequate treatment can minimize unnecessary burden in lupus patients, thus reducing hospitalizations and their overall morbidity and mortality.", 
    "174": "The Study of Heart and Renal Protection (SHARP) found that treatment with ezetemibe and low-dose simvastatin reduced the incidence of major atherosclerotic events in patients with kidney disease. Due to the paucity of evidence-based interventions that lower cardiovascular morbidity in this high-risk population, the SHARP trial will likely have a large impact on clinical practice. However, applying the results of clinical trials conducted in select populations to the care of individual patients in real-world settings can be fraught with difficulty. This is especially true when caring for older adults with complex comorbidity and limited life expectancy. These patients are often excluded from clinical trials, frequently have competing health priorities, and may be less likely to benefit and more likely to be harmed by medications. We discuss key considerations in applying the results of the SHARP trial to the care of older adults with CKD in real-world clinical settings using guiding principles set forth by the American Geriatrics Society's Expert Panel on the Care of Older Adults with Multimorbidity. Using this schema, we emphasize the importance of evaluating trial results in the unique context of each patient's goals, values, priorities, and circumstances.", 
    "175": "The aim of this study was to enhance the dissolution profile of the combination of glipizide and atorvastatin used for simultaneous treatment of hyperglycemia and hyperlipidemia. The strategy to formulate coamorphous glipizide-atorvastatin binary mixture was explored to achieve enhancement in dissolution. The coamorphous glipizide-atorvastatin mixtures (1:1, 1:2 and 2:1) were prepared by cryomilling and characterized with respect to their dissolution profiles, preformulation parameters and physical stability. Amorphization was found to be possible by cryomilling at various tried ratios of the two drugs. The data obtained from glass transition temperatures and from Raman spectroscopy point toward practically no interaction between the two drugs. The dissolution studies revealed the highest enhancement in dissolution profiles of cryomilled coamorphous mixtures containing GPZ:ATV in ratios 1:1 (B-5) and 2:1 (B-7). These two mixtures were, therefore, subjected to studies for the evaluation of precompression parameters in order to find their amenability to satisfactory compression into tablet dosage form. The selected formulation was found to be stable when subjected to accelerated stability testing at 40°. C/75% RH for six months as per ICH guidelines. Based on all these studies, it was concluded that GPZ:ATV (1:1) combination may be able to provide an effective therapy for the comorbidities of hyperglycemia and hyperlipidemia.", 
    "176": "Plaque neovasculature is a major route for lipoprotein and leukocyte ingress into plaques, and has been identified as a risk factor for carotid plaque disruption. Vp, a variable derived from pharmacokinetic modeling of dynamic contrast-enhanced magnetic resonance imaging (DCE-MRI), correlates with plaque neovasculature density. Because lipid-lowering therapy has been associated with regression of neovasculature in animal models, we sought to determine clinical correlates of carotid plaque neovasculature (as assessed by Vp) in participants on statin therapy for established cardiovascular disease.", 
    "177": "98 participants from an AIM-HIGH sub-study underwent DCE-MRI of their carotid arteries. Expert readers who were blinded to all clinical variables analyzed the MR images to measure carotid plaque Vp in all participants. Associations between Vp and duration of statin therapy and other clinical risk factors were analyzed.", 
    "178": "Prior duration of statin treatment at enrollment ranged from <1 year (21%) 1-5 years (40%) and >5 years (39%). In univariate analyses, shorter duration of statin therapy (P = 0.01), the presence of metabolic syndrome (P = 0.02), and higher body mass index (P = 0.01) and lipoprotein(a) (P = 0.01) were all significantly associated with higher baseline Vp values. In multivariate analyses, significant associations remained between shorter duration of statin therapy (P = 0.004) and lipoprotein(a) (P = 0.04).", 
    "179": "These are the first human, in vivo findings suggesting a relationship between duration of statin therapy and regression of carotid plaque neovasculature. Future longitudinal studies are warranted both to confirm this finding and to address whether changes in neovasculature may translate into change in risk for plaque disruption. CLINICALTRIALS.", 
    "180": "NCT00880178, NCT01178320 and NCT00120289.", 
    "181": "As one of the most serious types of primary bone tumor, osteosarcoma (OSA) features metastatic lesions, and resistance to chemotherapy is common. The underlying mechanisms of these characteristics may account for the failure of treatments and the poor prognosis of patients with OSA. It has been reported that inhibition of Cyr61 suppresses OSA cell proliferation as it represents a target of statins. In addition to cystein‑rich protein 61 (Cyr61) and nephroblastoma overexpression, connective tissue growth factor (CTGF) is a member of the CCN family and may therefore exhibit effects on human OSA cells similar to those of Cyr61. In the current study, acridine orange/ethidium bromide staining were used to determine the rate of apoptosis. The present study demonstrated that small interfering RNA‑mediated silencing of CTGF promoted cell death and suppressed OSA cell migration and invasion, as indicated by wound healing and Transwell assays, while lentivirus‑mediated overexpression of CTGF reversed these effects. Furthermore, a colorimetric caspase assay demonstrated that CTGF knockdown enhanced the efficacy of chemotherapeutic drugs. The results of the present study provided a novel molecular target which may be utilized for the treatment of metastatic OSA.", 
    "182": "The Australian Pharmaceutical Benefits Scheme (PBS) provides universal access to subsidized medicines. In 2013, statins as a class had the highest expenditure on the PBS.", 
    "183": "To assess the influence of policies and drivers affecting PBS statin utilization and expenditure between 1992 and 2013.", 
    "184": "Analyses conducted from 1992 to 2013 and over three distinct time periods, including monthly expenditure/prescription, annual utilization (calculated as Defined Daily Doses/1000 inhabitants/day) and statin strengths dispensed.", 
    "185": "The major driver of increased PBS expenditure for statins was increased volumes. After adjusting for inflation, the average PBS expenditure on statin prescriptions was the major negative driver. Other influential drivers included the increased use of newer statins and increased strength of statins dispensed.", 
    "186": "Whilst the inflation-adjusted reimbursed price of statins decreased, increased utilization, including increased use of patented statins, increased total statin expenditure. Successful measures adopted by other countries could be applied to Australia to decrease total medicines expenditure.", 
    "187": "Oxidative stress has been suggested to have a pivotal role in the development of cardiovascular disease in kidney transplant patients (KTPs). The effects of fluvastatin on oxidative status in KTPs have not been well evaluated. The aim of the present study was to evaluate the effects of fluvastatin on oxidative status by investigating erythrocyte superoxide dismutase (SOD), erythrocyte glutathione peroxidase (GPx), serum paraoxonase (PON1), and serum arylesterase (ARE), along with lipid peroxidation products, serum malonldialdehyde, and apolipoprotein B malondialdehyde (ApoB MDA).", 
    "188": "Eighteen KTPs were included in the present study. Blood samples were obtained after 1 night's fast. Erythrocyte SOD, erythrocyte GPx, serum PON1, serum ARE, serum MDA, and ApoB MDA were measured using methods described previously. Paired-sample t test was used for comparing the changes from week 0 to week 4 of parameters that might be associated with fluvastatin treatment.", 
    "189": "The present study has shown that erythrocyte SOD and GPx, and serum PON1 and ARE activities increased at the fourth week of the statin treatment. Furthermore an increase in the antioxidant enzymes following fluvastatin may be a clue for the antioxidant effects of this drug. Four weeks of fluvastatin long-acting tablets 80 mg/day led to a decrease in plasma Apo-MDA and MDA levels.", 
    "190": "The findings of the present study demonstrate that fluvastatin 80 mg long-acting tablets may be used safely for 4 weeks and decrease atherogenic lipoproteins in KTPs. Furthermore, after 4 weeks of fluvastatin treatment, the levels of antioxidant parameters increased and oxidative parameters decreased. Further placebo-controlled treatment studies would be helpful to evaluate the effects of fluvastatin on oxidant and antioxidant parameters including PON1 in patients with KT.", 
    "191": "Cardiovascular disease provides the greatest mortality risk in patients with nonalcoholic fatty liver disease (NAFLD). Clinical practice guidelines recommend statins to treat dyslipidemia in patients with NAFLD; however, the extent to which such patients receive statins has not been studied.", 
    "192": "We conducted a structured medical record review to assess for appropriate statin use in patients in a Veterans Administration facility with dyslipidemia and NAFLD as well as a parallel cohort without NAFLD. Appropriate statin use was defined as receipt of statins without a clinically significant, unjustified dose change during the study period.", 
    "193": "Of 255 patients with NAFLD and dyslipidemia, 152 (59.6 %) patients received appropriate statin care. Primary care providers (PCPs) recognized the presence of NAFLD in 106 patients (41.6 %). Among the 63 of 106 (59.4 %) patients who were on a statin at the time of detection, 24 (38.1 %) received a clinically significant dose reduction or discontinuation. Patients whose PCPs recognized the presence of NAFLD (adjusted OR = 0.34, 95 % CI = 0.18-0.64) were less likely to receive appropriate statin care than patients with undetected NAFLD. Also, patients with detected NAFLD were less likely than dyslipidemic patients without NAFLD to receive appropriate statin care (OR = 0.45, 95 % CI = 0.25-0.79).", 
    "194": "Statins are underused in patients with NAFLD and dyslipidemia. The most important determinant for inappropriate statin use was PCP recognition of NAFLD. While these results need to be confirmed in non-VA healthcare systems, they highlight the need for efforts to enhance PCP knowledge of existing guidelines regarding statin use in NAFLD.", 
    "195": "Gallstone disease is a leading cause of morbidity in Western countries and carries a high economic burden. Statin medications decrease hepatic cholesterol biosynthesis and may, therefore, lower the risk of cholesterol cholelithiasis by reducing the cholesterol concentration in the bile. Population-based evidence, however, is sparse.", 
    "196": "To assess the risk of gallbladder diseases among statin users compared with nonusers in an American patient cohort.", 
    "197": "We performed a retrospective cohort study of patients enrolled in the San Antonio Tricare health system using data between October 2003 and March 2012. We defined 2 groups: statin users (use for 90 days or greater) and nonusers (no prior statin). A propensity score based on 82 variables was generated to match statin users and nonusers 1:1. Outcomes included incidence of cholelithiasis, biliary tract diseases, and gallbladder procedures.", 
    "198": "A total of 43 438 patients were identified; 13 626 (31.4%) were statin users, and 29 812 (68.6%) were nonusers. We matched 6342 pairs of statin users and nonusers based on propensity score. The odds ratios (ORs) in statin users in comparison to nonusers were similar for cholelithiasis (OR = 0.86; 95% CI = 0.73, 1.02), biliary tract disease (OR = 0.85; 95% CI = 0.67-1.08), and gall bladder procedures (OR = 0.85; 95% CI = 0.69, 1.04).", 
    "199": "Statin use was not significantly associated with either an increased or decreased risk of cholelithiasis or gallbladder disease.", 
    "200": "Stroke is a major health problem with important morbidity and mortality. Various risk factors and cardiovascular medication groups are known to have an influence on stroke incidence, but less is known about the relation between medication use and stroke severity.", 
    "201": "To determine if relationships exist between the pre-stroke cardiovascular medication use and stroke severity.", 
    "202": "A retrospective study was conducted on a database with anonymized data of 1974 patients with a suspected stroke, admitted to the Universitair Ziekenhuis (UZ) Brussel. Stroke severity was quantified using the National Institute of Health Stroke Scale (NIHSS). Cardiovascular medication groups were first included in a multivariable linear regression model. Second, to obtain clinically interpretable results, all variables that were retained in the final linear regression model were introduced in a cumulative odds ordinal logistic regression model with proportional odds.", 
    "203": "Angiotensin II receptor blockers (ARBs), statins, and antiarrhythmics were significantly associated with stroke severity at the 10 % α level in a multivariable linear regression model, suggesting a possible effect of these medication groups on stroke severity. Only pre-stroke statin use showed a significant relationship with the NIHSS score in the ordinal logistic regression model with an adjusted odds ratio of 0.740 (95 % CI 0.580-0.944; p = 0.015).", 
    "204": "Pre-stroke use of statins is significantly associated with lower stroke severity. No significant relationship was detected between pre-stroke use of other medication groups and stroke severity, defined by the NIHSS score.", 
    "205": "In February 2012, the FDA issued safety label changes and monitoring requirements for statin therapy. A risk of cognitive impairment was noted, although evidence was largely based on observational data, including case reports. In 2014, the National Lipid Association's safety task force found that evidence does not support cognitive decline as a classwide effect for statins. Some evidence has shown that statins may actually have beneficial effects on cognition. This article discusses management of statin therapy in patients with cardiovascular risk who may experience cognitive decline or have cognitive impairment, such as Alzheimer disease.", 
    "206": "Several ceramic biomaterials have been suggested as promising alternatives to autologous bone to replace or restore bone after trauma or disease. The osteoinductive potential of most scaffolds is often rather low by themselves and for this reason growth factors or drugs have been supplemented to these synthetic materials. Although some growth factors show good osteoinductive potential their drawback is their high cost and potential severe side effects. In this work the combination of the well-known drug simvastatin (SVA) and the inorganic element Zinc (Zn) is suggested as a potential additive to bone grafts in order to increase their bone regeneration/formation. MC3T3-E1 cells were cultured with Zn (10 and 25 µM) and SVA (0.25 and 0.4 µM) for 10 days to evaluate proliferation and differentiation, and for 22 days to evaluate secretion of calcium deposits. The combination of Zn (10 µM) and SVA (0.25 µM) significantly enhanced cell differentiation and mineralization in a synergetic manner. In addition, the release of reactive oxygen species (ROS) from primary human monocytes in contact with the same concentrations of Zn and SVA was evaluated by chemiluminescence. The combination of the additives decreased the release of ROS, although Zn and SVA separately caused opposite effects. This work shows that a new combination of additives can be used to increase the osteoinductive capacity of porous bioceramics.", 
    "207": "To explore the preventive and therapeutic effects of simvastatin on rats with chronic obstructive pulmonary disease (COPD) and examine the mechanism of airway inflammation and airway mucus hypersecretion.", 
    "208": "The rat model of COPD was established by cigarette smoking and an intratracheal injection of lipopolysaccharide (LPS). A total of 18 male Sprague-Dawley rats were randomly divided into control, COPD and simvastatin groups (n=6 each). The control and COPD groups received normal saline once daily via intragastric administration (i.g.) while the simvastatin group had simvastatin (0.5 g/L) 1 ml/100 g once daily via i.g. Pulmonary function was tested and pathological changes in bronchus and lung were observed. The bronchoalveolar lavage fluid (BALF) levels of interleukin-8 (IL-8), interleukin-17 (IL-17) and tumor necrosis factor (TNF)-α were measured by enzyme-linked immunosorbent assay (ELISA). The protein expressions of intercellular adhesion molecule 1 (ICAM-1), nuclear factor κB (NF-κB), mucin 5AC (MUC5AC) and Toll-like receptor 4 (TLR4) in rat airway were detected by immunohistochemical staining. The mRNA and protein expressions of TLR4 and MUC5AC in bronchi and lung tissue were detected by fluorescent real time quantitative polymerase chain reaction (RT-PCR) and Western blot.", 
    "209": "The changes of bronchi and lung tissues in COPD group were consistent with typical pathological manifestations of COPD. As compared with the COPD group, the degree of pulmonary pathological damage and the decline of pulmonary function in the simvastatin group were significantly lessened, but still remarkable as compared with the control group. The BALF levels of IL-8, IL-17 and TNF-α in the smvastatin group [(484.4 ± 11.1), (78.9 ± 2.0), (192.7 ± 2.0) ng/L] were significantly lower than those in the COPD group [(605 ± 48.7), (89.9 ± 6.9), (212.6 ± 10.7) ng/L], but still higher than those in the control group [(341.2 ± 21.4), (56.0 ± 2.9), (127.5 ± 9.0) ng/L respectively] (all P <0.01). Compared with COPD group, the expression levels of ICAM-1, NF-κB, MUC5AC and TLR4 protein were significantly lower in the simvastatin group, but still higher than the control group (all P <0.01). Furthermore, the expression levels of mRNA and protein of MUC5AC and TLR4 were significantly lower in the simvastatin group than those in the COPD group (all P <0.05).", 
    "210": "In COPD model rats, simvastatin can decrease the levels of IL-8, IL-17 and TNF-α in BALF and inhibit the expression levels of ICAM-1, NF-κB, MUC5AC and TLR4 protein in airway and lung tissue. Thus it plays preventive and therapeutic roles by reducing airway inflammation and airway mucus hypersecretion.", 
    "211": "Inflammation has shown to be an independent predictor of cardiovascular disease (CVD) and growing evidence suggests Non-Hispanic Blacks (NHBs) and certain Hispanic subgroups have higher inflammation burden compared to Non-Hispanic Whites (NHWs). Socioeconomic status (SES) is a hypothesized pathway that may account for the higher inflammation burden for race/ethnic groups yet little is known about the biological processes by which SES \"gets under the skin\" to affect health and whether income and education have similar or distinct influences on elevated inflammation levels. The current study examines SES (income and education) associations with multiple levels of C-Reactive Protein (CRP), an important biomarker of inflammation, in a sample of 13,362 NHWs, 7696 NHBs and 4545 Mexican Americans (MAs) in the United States from the 2001 to 2008 National Health and Nutrition Examination Survey. After adjusting for age, sex, and statin use, NHBs and MAs had higher intermediate and high CRP levels compared to NHWs. Income lessened the magnitude of the association for both race/ethnic groups. The greater intermediate and high CRP burden for NHBs and MAs was strongly explained by educational attainment. MAs were more vulnerable to high CRP levels for the lowest (i.e., less than nine years) and post high school (i.e., associates degree) educational levels. After additional adjustment for smoking, heavy drinking, high waist circumference, high blood pressure, diabetes and statin use, the strength of the association between race/ethnicity and inflammation was reduced for NHBs with elevated intermediate (RR = 1.31; p ≤ 0.001) and high CRP levels (RR = 1.14; p ≤ 0.001) compared to NHWs but the effect attenuated for MAs for both intermediate (RR = 0.74; p ≤ 0.001) and high CRP levels (RR = 0.38; p ≤ 0.001). These findings suggest educational attainment is a powerful predictor of elevated CRP levels in race/ethnic populations and challenges studies to move beyond examining income as a better predictor in the SES-inflammation pathway.", 
    "212": "Despite advances in the approach toward treating hypercholesterolemia and widespread access to statin medications, not all people are able to reach target low-density lipoprotein cholesterol (LDL-C) levels to reduce their cardiovascular risk. Some of the reasons include the inability to tolerate statin therapy, LDL-C levels that remain high even in the presence of statin therapy, and a familial disorder that is characterized by extremely high levels of LDL-C. A new therapeutic class, proprotein convertase subtilisin/kexin type 9 (PCSK9) inhibitors, represents a novel and promising approach to reducing LDL-C levels using a mechanism at the LDL receptor level. The recent approval of the first 2 PCSK9 inhibitors and the anticipated approval of the third agent in this class within approximately 1 year may provide clinicians powerful new weapons to lower LDL-C levels in patients who are not satisfactorily managed with statins. However, the results of long-term studies of the ability of these new medications to influence cardiovascular outcomes will not be known for several years.", 
    "213": "It has been suggested that total cholesterol levels and the use of statin medications are associated with the incidence of complications after gastrointestinal surgery. The aim of this study was to determine if preoperative total cholesterol levels are associated with a higher risk of postoperative infections and mortality. A total of 2211 patients undergoing general surgical procedures between December 2006 and November 2008 at Iizuka Hospital and between January 2010 and March 2012 at Jichi Medical University Hospital were reviewed. Multiple logistic regression models were used to evaluate serum total cholesterol and other variables as predictors of postoperative nosocomial infections. Serum total cholesterol concentrations lower than 160 mg/dl were associated with an increased incidence of superficial and deep incisional surgical site infections. Serum total cholesterol levels showed a reverse J-shaped relationship with the development of organ space surgical site infection and pneumonia. There was no discernible effect of serum cholesterol levels on the postoperative mortality observed in this cohort of patients. Decreased serum albumin was one of the strongest risk factors for the development of nosocomial infection after surgery. Postoperative pneumonia was not observed in patients taking statin medications whose cholesterol levels were <200 mg/dl. Serum total cholesterol may be a valid predictor of surgical outcome. Preoperative statin use may affect the development of postoperative pneumonia in patients with total cholesterol levels below 200 mg/dl.", 
    "214": "The intestinal efflux transporter breast cancer resistance protein (BCRP) restricts the absorption of rosuvastatin. Of the transporters important to rosuvastatin disposition, fostamatinib inhibited BCRP (IC50 = 50 nM) and organic anion-transporting polypeptide 1B1 (OATP1B1; IC50 > 10 μM), but not organic anion transporter 3, in vitro, predicting a drug-drug interaction (DDI) in vivo through inhibition of BCRP only. Consequently, a clinical interaction study between fostamatinib and rosuvastatin was performed (and reported elsewhere). This confirmed the critical role BCRP plays in statin absorption, as inhibition by fostamatinib resulted in a significant 1.96-fold and 1.88-fold increase in rosuvastatin area under the plasma concentration-time curve (AUC) and Cmax, respectively. An in vitro BCRP inhibition assay, using polarized Caco-2 cells and rosuvastatin as probe substrate, was subsequently validated with literature inhibitors and used to determine BCRP inhibitory potencies (IC50) of the perpetrator drugs eltrombopag, darunavir, lopinavir, clopidogrel, ezetimibe, fenofibrate, and fluconazole. OATP1B1 inhibition was also determined using human embryonic kidney 293-OATP1B1 cells versus estradiol 17β-glucuronide. Calculated parameters of maximum enterocyte concentration [Igut max], maximum unbound hepatic inlet concentration, transporter fraction excreted value, and determined IC50 value were incorporated into mechanistic static equations to compute theoretical increases in rosuvastatin AUC due to inhibition of BCRP and/or OATP1B1. Calculated theoretical increases in exposure correctly predicted the clinically observed changes in rosuvastatin exposure and suggested intestinal BCRP inhibition (not OATP1B1) to be the mechanism underlying the DDIs with these drugs. In conclusion, solitary inhibition of the intestinal BCRP transporter can result in clinically significant DDIs with rosuvastatin, causing up to a maximum 2-fold increase in exposure, which may warrant statin dose adjustment in clinical practice.", 
    "215": "Osteoarthritis (OA) is a major clinical and public health problem, with no current medications approved as having disease modifying effects. HMG-CoA reductase inhibitors, or \"statins\", a drug class widely used to prevent cardiovascular events, could potentially affect OA progression via a number of mechanisms including their effects on lipid metabolism and inflammation. The aim of this multicentre, randomised, double-blind, placebo-controlled trial is to determine whether atorvastatin reduces the progression of knee structural changes and symptoms over 2 years in patients with symptomatic knee OA.", 
    "216": "350 patients with symptomatic knee OA will be recruited through the OA Clinical Trial Network (in Melbourne, Hobart and Adelaide). They will be randomly allocated to the two arms of the study, receiving either 40 mg of atorvastatin or identical placebo once daily for 2 years. Magnetic resonance imaging of the knee will be performed at baseline and 2 years later. Knee structure, symptoms and function will be assessed using validated methods. The primary outcome is annual percentage change in knee cartilage volume. Secondary outcomes include progression of cartilage defects, bone marrow lesions, knee pain and function. The primary analysis will be by intention to treat, but per protocol analyses will also be performed.", 
    "217": "The study will provide high-quality evidence to address whether atorvastatin has a novel disease modifying effect in OA by delaying the structural and symptomatic progression of knee OA. Thus, the trial has major public health and clinical importance, as if found to be beneficial, atorvastatin could produce substantial cost savings by delaying and possibly reducing the need for joint replacement surgery, and provide marked improvements in quality of life for people with OA.", 
    "218": "Australian New Zealand Clinical Trials Registry: ACTRN12613000190707 , registered on 18 February 2013.", 
    "219": "Guidelines recommend initiating primary prevention for atherosclerotic cardiovascular disease (ASCVD) with statins based on absolute ASCVD risk assessment. Recently, alternative trial-based and hybrid approaches were suggested for statin treatment eligibility.", 
    "220": "This study compared these approaches in a direct head-to-head fashion in a contemporary population.", 
    "221": "The study used the CGPS (Copenhagen General Population Study) with 37,892 subjects aged 40 to 75 years recruited in 2003 to 2008, all free of ASCVD, diabetes, and statin use at baseline.", 
    "222": "Among the population studied, 42% were eligible for statin therapy according to the 2013 American College of Cardiology/American Heart Association (ACC/AHA) risk assessment and cholesterol treatment guidelines approach, versus 56% with the trial-based approach and 21% with the hybrid approach. Among these statin-eligible subjects, the ASCVD event rate per 1,000 person-years was 9.8, 6.8, and 11.2, respectively. The ACC/AHA-recommended absolute risk score was well calibrated around the 7.5% 10-year ASCVD risk treatment threshold and discriminated better than the trial-based or hybrid approaches. Compared with the ACC/AHA risk-based approach, the net reclassification index for eligibility for statin therapy among 40- to 75-year-old subjects from the CGPS was -0.21 for the trial-based approach and -0.13 for the hybrid approach.", 
    "223": "The clinical performance of the ACC/AHA risk-based approach for primary prevention of ASCVD with statins was superior to the trial-based and hybrid approaches. Our results indicate that the ACC/AHA guidelines will prevent more ASCVD events than the trial-based and hybrid approaches, while treating fewer people compared with the trial-based approach.", 
    "224": "Experimental ischemia-reperfusion models have shown that 3-hydroxy-3methylglutaryl coenzyme A (HMG-CoA) reductase inhibitors, statins, have cardioprotective effects. SAMIT (Statin Acute Myocardial Infarction Trial) is a multicenter prospective open randomized trial, designed to evaluate the effects of statin treatment from the earliest stage on cardioprotection in patients with acute myocardial infarction (AMI). Patients were randomly assigned to receive atorvastatin (initial dose of 40 mg at admission followed by the maintenance dose of 10 mg/day for 30 days) or not (control), and then immediately underwent percutaneous coronary intervention (PCI) for the culprit lesion. The primary endpoints were infarct size and left ventricular function. The secondary endpoints were major adverse cardiac and cerebrovascular events (MACCE) and various biomarkers. There were no significant differences in baseline characteristics between 2 groups of the statin treatment group and the control group. The left ventricular ejection fraction increased at 6 months after the onset of AMI, compared with the baseline level in the atorvastatin group (P < 0.05), while it did not change in the control group. Although there were no significant differences in the MACCE, the changes in the levels of angiopoietin-like protein 2 (ANGPTL2) (P < 0.05), and glyceraldehyde-derived advanced glycation end-products, (TAGE) (P < 0.01) were suppressed at 2 weeks in the atorvastatin group, compared with the control group. Statin therapy started early after the onset reduced the levels of ANGPTL2 and TAGE, and thus, might have cardioprotective effects in patients with AMI.", 
    "225": "An Expert Panel convened by the National Lipid Association previously developed a consensus set of recommendations for the patient-centered management of dyslipidemia in clinical medicine (part 1). These were guided by the principle that reducing elevated levels of atherogenic cholesterol (non-high-density lipoprotein cholesterol and low-density lipoprotein cholesterol) reduces the risk for atherosclerotic cardiovascular disease. This document represents a continuation of the National Lipid Association recommendations developed by a diverse panel of experts who examined the evidence base and provided recommendations regarding the following topics: (1) lifestyle therapies; (2) groups with special considerations, including children and adolescents, women, older patients, certain ethnic and racial groups, patients infected with human immunodeficiency virus, patients with rheumatoid arthritis, and patients with residual risk despite statin and lifestyle therapies; and (3) strategies to improve patient outcomes by increasing adherence and using team-based collaborative care."
}